







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(4184)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="4184" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3061&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7594734" cdForo="0" >
										0100597-78.2008.8.26.0007
									</a>
									
									<a class="downloadEmenta" cdAcordao="7594734" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7594734);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7594734" style="display: none;" >									
	<div id="textAreaDados_7594734" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O. Acidente de tr&acirc;nsito. Pedestre atingida por &ocirc;nibus. Responsabilidade objetiva da empresa de transporte coletivo de passageiros, nos termos do art. 37, &sect; 6&ordm;, da Constitui&ccedil;&atilde;o Federal, que imp&otilde;e &agrave; r&eacute; o dever de ressarcir o dano moral sofrido pela autora. Recurso provido em parte.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0100597-78.2008.8.26.0007; Relator (a):&nbsp;Dimas Rubens Fonseca; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro Regional VII - Itaquera -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 27/05/2014; Data de Registro: 28/05/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Dimas Rubens Fonseca
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/05/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/05/2014
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa7594734" align="justify">
												<strong>
													Ementa:
												</strong>
												AÇÃO DE INDENIZAÇÃO. <em>Acidente de trânsito</em>. Pedestre atingida por ônibus. Responsabilidade objetiva da empresa de transporte coletivo de passageiros, nos termos do art. 37, § 6º, da Constituição Federal, que impõe à ré o dever de ressarcir o dano moral sofrido pela autora. Recurso provido em parte.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3062&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7593354" cdForo="0" >
										2073180-30.2014.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="7593354" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7593354);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7593354" style="display: none;" >									
	<div id="textAreaDados_7593354" class="mensagemSemFormatacao" >
		AGRAVO DE INSTRUMENTO  Interposi&ccedil;&atilde;o contra decis&atilde;o que indeferiu a medida liminar para fixa&ccedil;&atilde;o de alimentos em favor de esposa e filha da v&iacute;tima que veio a &oacute;bito em decorr&ecirc;ncia do acidente. Acidente de tr&acirc;nsito. Atropelamento. Pretens&atilde;o &agrave; concess&atilde;o da antecipa&ccedil;&atilde;o dos efeitos da tutela objetivando a fixa&ccedil;&atilde;o de alimentos provis&oacute;rios. A tutela antecipada somente poder&aacute; ser concedida pelo ju&iacute;zo, desde que, existindo prova inequ&iacute;voca, se conven&ccedil;a da verossimilhan&ccedil;a da alega&ccedil;&atilde;o e haja fundado receio de dano irrepar&aacute;vel ou de dif&iacute;cil repara&ccedil;&atilde;o. Exegese do artigo 273 do C&oacute;digo de Processo Civil. Situa&ccedil;&atilde;o n&atilde;o presente nos autos. Necessidade, no caso, de manifesta&ccedil;&atilde;o da parte contr&aacute;ria com oportunidade ao exerc&iacute;cio da ampla defesa e do contradit&oacute;rio. Amadurecimento da causa que se imp&otilde;e at&eacute; porque n&atilde;o se sabe de forma convincente como efetivamente se deu a din&acirc;mica do acidente. Risco de irreversibilidade. Decis&atilde;o mantida.&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2073180-30.2014.8.26.0000; Relator (a):&nbsp;Mario A. Silveira; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de Rancharia -&nbsp;1&ordf; V.C&Iacute;VEL; Data do Julgamento: 26/05/2014; Data de Registro: 28/05/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mario A. Silveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Rancharia
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/05/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/05/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO  Interposição contra decisão que indeferiu a medida liminar para fixação de alimentos em favor de esposa e filha da vítima que veio a <em>óbito</em> em decorrência do acidente. <em>Acidente de trânsito</em>. Atropelamento. Pretensão à concessão da antecipação dos efeitos da tutela objetivando a fixação de alimentos provisórios. A tutela antecipada somente poderá ser
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO  Interposição contra decisão que indeferiu a medida liminar para fixação de alimentos em favor de esposa e filha da vítima que veio a <em>óbito</em> em decorrência do acidente. <em>Acidente de trânsito</em>. Atropelamento. Pretensão à concessão da antecipação dos efeitos da tutela objetivando a fixação de alimentos provisórios. A tutela antecipada somente poderá ser concedida pelo juízo, desde que, existindo prova inequívoca, se convença da verossimilhança da alegação e haja fundado receio de dano irreparável ou de difícil reparação. Exegese do artigo 273 do Código de Processo Civil. Situação não presente nos autos. Necessidade, no caso, de manifestação da parte contrária com oportunidade ao exercício da ampla defesa e do contraditório. Amadurecimento da causa que se impõe até porque não se sabe de forma convincente como efetivamente se deu a dinâmica do acidente. Risco de irreversibilidade. Decisão mantida.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3063&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7590438" cdForo="0" >
										0011997-06.2009.8.26.0344
									</a>
									
									<a class="downloadEmenta" cdAcordao="7590438" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7590438);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7590438" style="display: none;" >									
	<div id="textAreaDados_7590438" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA. ABALROAMENTO CAUSADO PELO VE&Iacute;CULO DE PROPRIEDADE DA EMPRESA-R&Eacute; E CONDUZIDO PELO CORR&Eacute;U QUE INTERCEPTOU A TRAJET&Oacute;RIA DA MOTOCICLETA DO AUTOR POR DESRESPEITAR SINALIZA&Ccedil;&Atilde;O OBRIGAT&Oacute;RIA EM CRUZAMENTO. LES&Atilde;O EM ANTEBRA&Ccedil;O ESQUERDO QUE ACARRETOU INTERVEN&Ccedil;&Atilde;O CIR&Uacute;RGICA. DANO MORAL CONFIGURADO. VALOR DA INDENIZA&Ccedil;&Atilde;O &Iacute;NFIMO. REVIS&Atilde;O. NECESSIDADE DE MAJORAR PARA 27 SAL&Aacute;RIOS-M&Iacute;NIMOS PARA MAIS OU EQUIVALENTE A R$ 15.000,00. RECURSO PROVIDO EM PARTE. O quantum indenizat&oacute;rio fixado a t&iacute;tulo de danos morais em R$ 5.500,00 n&atilde;o representa o car&aacute;ter punitivo e o efeito pedag&oacute;gico esperado como medida eficaz. &Eacute; que o autor sofreu ineg&aacute;vel afli&ccedil;&atilde;o f&iacute;sica provocada pelo trauma no antebra&ccedil;o esquerdo por ocasi&atilde;o do acidente de tr&acirc;nsito causado pelos r&eacute;us. A &iacute;nfima verba estabelecida &eacute; desproporcional a ponto de n&atilde;o se prestar ao desiderato de provocar desest&iacute;mulo de novos atos il&iacute;citos. Da&iacute; a necessidade de majorar a verba indenizat&oacute;ria a patamar que se considera razo&aacute;vel e proporcional. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0011997-06.2009.8.26.0344; Relator (a):&nbsp;Adilson de Araujo; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara Extraordin&aacute;ria de Direito Privado; Foro de Mar&iacute;lia -&nbsp;1&ordf;. Vara C&iacute;vel; Data do Julgamento: 27/05/2014; Data de Registro: 27/05/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Adilson de Araujo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Marília
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara Extraordinária de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/05/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									27/05/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO INDENIZATÓRIA. ABALROAMENTO CAUSADO PELO VEÍCULO DE PROPRIEDADE DA EMPRESA-RÉ E CONDUZIDO PELO CORRÉU QUE INTERCEPTOU A TRAJETÓRIA DA MOTOCICLETA DO AUTOR POR DESRESPEITAR SINALIZAÇÃO OBRIGATÓRIA EM CRUZAMENTO. LESÃO EM ANTEBRAÇO ESQUERDO QUE ACARRETOU INTERVENÇÃO CIRÚRGICA. DANO MORAL CONFIGURADO. VALOR DA INDENIZAÇÃO ÍNFIMO. REVISÃO. NECESSIDADE DE
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO INDENIZATÓRIA. ABALROAMENTO CAUSADO PELO VEÍCULO DE PROPRIEDADE DA EMPRESA-RÉ E CONDUZIDO PELO CORRÉU QUE INTERCEPTOU A TRAJETÓRIA DA MOTOCICLETA DO AUTOR POR DESRESPEITAR SINALIZAÇÃO OBRIGATÓRIA EM CRUZAMENTO. LESÃO EM ANTEBRAÇO ESQUERDO QUE ACARRETOU INTERVENÇÃO CIRÚRGICA. DANO MORAL CONFIGURADO. VALOR DA INDENIZAÇÃO ÍNFIMO. REVISÃO. NECESSIDADE DE MAJORAR PARA 27 SALÁRIOS-MÍNIMOS PARA MAIS OU EQUIVALENTE A R$ 15.000,00. RECURSO PROVIDO EM PARTE. O quantum indenizatório fixado a título de danos morais em R$ 5.500,00 não representa o caráter punitivo e o efeito pedagógico esperado como medida eficaz. É que o autor sofreu inegável aflição física provocada pelo trauma no antebraço esquerdo por ocasião do <em>acidente de trânsito</em> causado pelos réus. A ínfima verba estabelecida é desproporcional a ponto de não se prestar ao desiderato de provocar desestímulo de novos atos ilícitos. Daí a necessidade de majorar a verba indenizatória a patamar que se considera razoável e proporcional. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3064&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7590358" cdForo="0" >
										0009029-76.2011.8.26.0297
									</a>
									
									<a class="downloadEmenta" cdAcordao="7590358" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7590358);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7590358" style="display: none;" >									
	<div id="textAreaDados_7590358" class="mensagemSemFormatacao" >
		SEGURO DE VIDA. A&Ccedil;&Atilde;O DE COBRAN&Ccedil;A. MORTE DO SEGURADO. ESTADO DE EMBRIAGUEZ. AGRAVAMENTO DO RISCO EVIDENCIADO. IMPROCED&Ecirc;NCIA RECONHECIDA. RECURSO IMPROVIDO. H&aacute; suficiente fundamento probat&oacute;rio para alcan&ccedil;ar a convic&ccedil;&atilde;o de que o segurado encontrava-se alcoolizado no momento do fato, comportamento que agravou o risco e constitui causa de exclus&atilde;o da responsabilidade da seguradora, por constituir um fator de desequil&iacute;brio do contrato. Da&iacute; a improced&ecirc;ncia do pedido condenat&oacute;rio ao pagamento da indeniza&ccedil;&atilde;o contratual.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0009029-76.2011.8.26.0297; Relator (a):&nbsp;Antonio Rigolin; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Jales -&nbsp;3&ordf;. Vara Judicial; Data do Julgamento: 27/05/2014; Data de Registro: 27/05/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Antonio Rigolin
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jales
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/05/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									27/05/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>SEGURO DE VIDA. AÇÃO DE COBRANÇA. <em>MORTE</em> DO SEGURADO. ESTADO DE EMBRIAGUEZ. AGRAVAMENTO DO RISCO EVIDENCIADO. IMPROCEDÊNCIA RECONHECIDA. RECURSO IMPROVIDO. Há suficiente fundamento probatório para alcançar a convicção de que o segurado encontrava-se alcoolizado no momento do fato, comportamento que agravou o risco e constitui causa de exclusão da responsabilidade da seguradora, por
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>SEGURO DE VIDA. AÇÃO DE COBRANÇA. <em>MORTE</em> DO SEGURADO. ESTADO DE EMBRIAGUEZ. AGRAVAMENTO DO RISCO EVIDENCIADO. IMPROCEDÊNCIA RECONHECIDA. RECURSO IMPROVIDO. Há suficiente fundamento probatório para alcançar a convicção de que o segurado encontrava-se alcoolizado no momento do fato, comportamento que agravou o risco e constitui causa de exclusão da responsabilidade da seguradora, por constituir um fator de desequilíbrio do contrato. Daí a improcedência do pedido condenatório ao pagamento da indenização contratual.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3065&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7588861" cdForo="0" >
										0041059-09.2010.8.26.0554
									</a>
									
									<a class="downloadEmenta" cdAcordao="7588861" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7588861);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7588861" style="display: none;" >									
	<div id="textAreaDados_7588861" class="mensagemSemFormatacao" >
		
RESPONSABILIDADE CIVIL. Agravo retido. Indeferimento de per&iacute;cia t&eacute;cnica para apurar as condi&ccedil;&otilde;es de higiene e assepsia do hospital apelante, que deve ser mantido. Mat&eacute;ria de fato que sequer &eacute; controvertida. Recurso desprovido.
INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS E MATERIAIS. Fato do servi&ccedil;o. Instala&ccedil;&atilde;o de pinos na coluna lombar. Paciente que sofreu queda na remo&ccedil;&atilde;o entre a maca utilizada para transporte e a cama do leito em que ficaria internado, da altura aproximada de 12cm. Circunst&acirc;ncia que, pelas provas coligidas aos autos, n&atilde;o foi a &uacute;nica causa das complica&ccedil;&otilde;es experimentadas no p&oacute;s-operat&oacute;rio. Paciente que era diab&eacute;tico, sendo que o pr&oacute;prio procedimento cir&uacute;rgico oferecia risco de infec&ccedil;&atilde;o e desprendimento das pr&oacute;teses, o mesmo podendo ocorrer em virtude da movimenta&ccedil;&atilde;o normal do paciente. Queda que, em realidade, consiste em concausa dos danos narrados. Nexo de causalidade que se mant&eacute;m. Todavia, n&atilde;o sendo poss&iacute;vel estabelecer a preval&ecirc;ncia de qualquer das causas, o melhor &eacute; que se reduza apenas a indeniza&ccedil;&atilde;o por dano moral estipulada na r. senten&ccedil;a, &agrave; propor&ccedil;&atilde;o de &frac14;, mantida integralmente a repara&ccedil;&atilde;o material. Recurso do hospital parcialmente provido, para manter a indeniza&ccedil;&atilde;o por dano material em R$ 16.115,15, passando a repara&ccedil;&atilde;o moral para R$ 25.000,00. Apela&ccedil;&atilde;o do paciente, visando a majora&ccedil;&atilde;o da indeniza&ccedil;&atilde;o moral, desprovida.
SENTEN&Ccedil;A REFORMADA. Agravo retido e apela&ccedil;&atilde;o do paciente desprovidos, provido em parte o apelo do hospital. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0041059-09.2010.8.26.0554; Relator (a):&nbsp;Teixeira Leite; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara de Direito Privado; Foro de Santo Andr&eacute; -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 22/05/2014; Data de Registro: 26/05/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Teixeira Leite
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santo André
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/05/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/05/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
RESPONSABILIDADE CIVIL. Agravo retido. Indeferimento de perícia técnica para apurar as condições de higiene e assepsia do hospital apelante, que deve ser mantido. Matéria de fato que sequer é controvertida. Recurso desprovido.
INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS. Fato do serviço. Instalação de pinos na coluna lombar. Paciente que sofreu queda na remoção entre a maca utilizada para
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
RESPONSABILIDADE CIVIL. Agravo retido. Indeferimento de perícia técnica para apurar as condições de higiene e assepsia do hospital apelante, que deve ser mantido. Matéria de fato que sequer é controvertida. Recurso desprovido.
INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS. Fato do serviço. Instalação de pinos na coluna lombar. Paciente que sofreu queda na remoção entre a maca utilizada para transporte e a cama do leito em que ficaria internado, da altura aproximada de 12cm. Circunstância que, pelas provas coligidas aos autos, não foi a única causa das complicações experimentadas no pós-operatório. Paciente que era diabético, sendo que o próprio procedimento cirúrgico oferecia risco de infecção e desprendimento das próteses, o mesmo podendo ocorrer em virtude da movimentação normal do paciente. Queda que, em realidade, consiste em concausa dos danos narrados. Nexo de causalidade que se mantém. Todavia, não sendo possível estabelecer a prevalência de qualquer das causas, o melhor é que se reduza apenas a indenização por dano moral estipulada na r. sentença, à proporção de ¼, mantida integralmente a reparação material. Recurso do hospital parcialmente provido, para manter a indenização por dano material em R$ 16.115,15, passando a reparação moral para R$ 25.000,00. Apelação do paciente, visando a majoração da indenização moral, desprovida.
SENTENÇA REFORMADA. Agravo retido e apelação do paciente desprovidos, provido em parte o apelo do hospital. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3066&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7585130" cdForo="0" >
										0004585-96.2004.8.26.0506
									</a>
									
									<a class="downloadEmenta" cdAcordao="7585130" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7585130);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7585130" style="display: none;" >									
	<div id="textAreaDados_7585130" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL POR ATO IL&Iacute;CITO. Acidente de tr&acirc;nsito. Morte de filha adolescente por atropelamento durante a travessia de via p&uacute;blica sem faixa de pedestres. Preposto da r&eacute; que empreendia ao automotor sob seu comando velocidade excessiva. Nexo de causa e efeito entre a conduta e atropelamento. Dever de previs&atilde;o inobservado. Culpa concorrente. Pens&atilde;o devida. Improced&ecirc;ncia decretada em primeiro grau. Apela&ccedil;&atilde;o provida parcialmente em rela&ccedil;&atilde;o &agrave; demanda principal e em rela&ccedil;&atilde;o &agrave; secund&aacute;ria. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0004585-96.2004.8.26.0506; Relator (a):&nbsp;Sebasti&atilde;o Fl&aacute;vio; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Ribeir&atilde;o Preto -&nbsp;1&ordf;. Vara C&iacute;vel; Data do Julgamento: 22/05/2014; Data de Registro: 23/05/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(9 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sebastião Flávio
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/05/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/05/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL POR ATO ILÍCITO. <em>Acidente de trânsito</em>. <em>Morte</em> de filha adolescente por atropelamento durante a travessia de via pública sem faixa de pedestres. Preposto da ré que empreendia ao automotor sob seu comando velocidade excessiva. Nexo de causa e efeito entre a conduta e atropelamento. Dever de previsão inobservado. Culpa concorrente. Pensão devida. Improcedência
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL POR ATO ILÍCITO. <em>Acidente de trânsito</em>. <em>Morte</em> de filha adolescente por atropelamento durante a travessia de via pública sem faixa de pedestres. Preposto da ré que empreendia ao automotor sob seu comando velocidade excessiva. Nexo de causa e efeito entre a conduta e atropelamento. Dever de previsão inobservado. Culpa concorrente. Pensão devida. Improcedência decretada em primeiro grau. Apelação provida parcialmente em relação à demanda principal e em relação à secundária. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3067&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7585082" cdForo="0" >
										0019132-46.2010.8.26.0405
									</a>
									
									<a class="downloadEmenta" cdAcordao="7585082" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7585082);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7585082" style="display: none;" >									
	<div id="textAreaDados_7585082" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL POR ATO IL&Iacute;CITO. Acidente de tr&acirc;nsito. Morte de ocupante de motocicleta que abalroou &ocirc;nibus da r&eacute;. Prova no sentido de que este circulava regularmente pela via p&uacute;blica onde ocorreu o sinistro. Culpa pelo evento imputada a terceiro, o condutor de dita motocicleta. Fato elidente da responsabilidade objetiva do Estado ou dos que desempenham servi&ccedil;o p&uacute;blico por for&ccedil;a de concess&atilde;o ou permiss&atilde;o. Improced&ecirc;ncia. Apela&ccedil;&atilde;o denegada. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0019132-46.2010.8.26.0405; Relator (a):&nbsp;Sebasti&atilde;o Fl&aacute;vio; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Osasco -&nbsp;1&ordf;. Vara C&iacute;vel; Data do Julgamento: 22/05/2014; Data de Registro: 23/05/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sebastião Flávio
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Osasco
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/05/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/05/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL POR ATO ILÍCITO. <em>Acidente de trânsito</em>. <em>Morte</em> de ocupante de motocicleta que abalroou ônibus da ré. Prova no sentido de que este circulava regularmente pela via pública onde ocorreu o sinistro. Culpa pelo evento imputada a terceiro, o condutor de dita motocicleta. Fato elidente da responsabilidade objetiva do Estado ou dos que desempenham serviço público
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL POR ATO ILÍCITO. <em>Acidente de trânsito</em>. <em>Morte</em> de ocupante de motocicleta que abalroou ônibus da ré. Prova no sentido de que este circulava regularmente pela via pública onde ocorreu o sinistro. Culpa pelo evento imputada a terceiro, o condutor de dita motocicleta. Fato elidente da responsabilidade objetiva do Estado ou dos que desempenham serviço público por força de concessão ou permissão. Improcedência. Apelação denegada. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3068&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7584917" cdForo="0" >
										0212774-89.2011.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="7584917" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7584917);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7584917" style="display: none;" >									
	<div id="textAreaDados_7584917" class="mensagemSemFormatacao" >
		EMBARGOS DE DECLARA&Ccedil;&Atilde;O. Alega&ccedil;&atilde;o de contradi&ccedil;&atilde;o. V&iacute;cio inexistente. Parte que entende equivocadamente como exist&ecirc;ncia deste a incompatibilidade entre o que concluiu o julgado e o que ela entende que deveria ser a solu&ccedil;&atilde;o correta. Recurso manejado que n&atilde;o se presta &agrave; corre&ccedil;&atilde;o de erro de julgamento. Rejei&ccedil;&atilde;o.  &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 0212774-89.2011.8.26.0100; Relator (a):&nbsp;Sebasti&atilde;o Fl&aacute;vio; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;12&ordf; Vara C&iacute;vel; Data do Julgamento: 22/05/2014; Data de Registro: 23/05/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sebastião Flávio
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/05/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/05/2014
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									212774892011826010050000
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa7584917" align="justify">
												<strong>
													Ementa:
												</strong>
												EMBARGOS DE DECLARAÇÃO. Alegação de contradição. Vício inexistente. Parte que entende equivocadamente como existência deste a incompatibilidade entre o que concluiu o julgado e o que ela entende que deveria ser a solução correta. Recurso manejado que não se presta à correção de erro de julgamento. Rejeição.  					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3069&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7581011" cdForo="0" >
										0003297-87.2009.8.26.0361
									</a>
									
									<a class="downloadEmenta" cdAcordao="7581011" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7581011);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7581011" style="display: none;" >									
	<div id="textAreaDados_7581011" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO. ATROPELAMENTO. VERS&Atilde;O DOS FATOS APRESENTADA PELA AUTORA DOTADA DE MAIOR VEROSSIMILHAN&Ccedil;A. CULPA DA R&Eacute; CONFIGURADA. DANO MORAL QUE PRESCINDE DE PROVA. VALOR DA INDENIZA&Ccedil;&Atilde;O POR DANO MORAL FIXA&Ccedil;&Atilde;O. PROPORCIONAL E RAZO&Aacute;VEL. RESPONSABILIDADE QUE DEVE SE CIRCUNSCREVER &Agrave; COBERTURA PRESTADA NA AP&Oacute;LICE. Configurada a responsabilidade subjetiva da r&eacute; pelo acidente, de rigor o seu dever de indenizar pelos danos decorrentes de seu ato il&iacute;cito, nos termos do disposto no art. 186 do CC. Nesses casos, os danos morais prescindem de prova, porquanto n&atilde;o se discute o abalo ps&iacute;quico experimentado pela autora diante das les&otilde;es sofridas em decorr&ecirc;ncia do acidente. A quantifica&ccedil;&atilde;o do dano moral deve ser razo&aacute;vel e proporcional &agrave; intensidade do sofrimento da ofendida. S&oacute; &eacute; poss&iacute;vel cogitar-se de garantia da denunciada relativamente ao que restou estabelecido no contrato de seguro firmado com a denunciante e cujos limites devem ser observados. O dano corporal &eacute; aquele que atinge um direito da personalidade de ordem f&iacute;sica, ou seja, &eacute; a les&atilde;o &agrave; integridade f&iacute;sica da pessoa vitimada. Dessa forma, verifica-se que, se o preju&iacute;zo moral alegado pela v&iacute;tima &eacute; decorrente justamente dessa les&atilde;o &agrave; integridade f&iacute;sica, est&aacute; ele abrangido pelo dano corporal.  Recurso parcialmente provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0003297-87.2009.8.26.0361; Relator (a):&nbsp;Gilberto Leme; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Mogi das Cruzes -&nbsp;1&ordf;. Vara C&iacute;vel; Data do Julgamento: 20/05/2014; Data de Registro: 22/05/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilberto Leme
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Mogi das Cruzes
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									20/05/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/05/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. ATROPELAMENTO. VERSÃO DOS FATOS APRESENTADA PELA AUTORA DOTADA DE MAIOR VEROSSIMILHANÇA. CULPA DA RÉ CONFIGURADA. DANO MORAL QUE PRESCINDE DE PROVA. VALOR DA INDENIZAÇÃO POR DANO MORAL FIXAÇÃO. PROPORCIONAL E RAZOÁVEL. RESPONSABILIDADE QUE DEVE SE CIRCUNSCREVER À COBERTURA PRESTADA NA APÓLICE. Configurada a responsabilidade subjetiva da ré pelo acidente, de rigor o
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. ATROPELAMENTO. VERSÃO DOS FATOS APRESENTADA PELA AUTORA DOTADA DE MAIOR VEROSSIMILHANÇA. CULPA DA RÉ CONFIGURADA. DANO MORAL QUE PRESCINDE DE PROVA. VALOR DA INDENIZAÇÃO POR DANO MORAL FIXAÇÃO. PROPORCIONAL E RAZOÁVEL. RESPONSABILIDADE QUE DEVE SE CIRCUNSCREVER À COBERTURA PRESTADA NA APÓLICE. Configurada a responsabilidade subjetiva da ré pelo acidente, de rigor o seu dever de indenizar pelos danos decorrentes de seu ato ilícito, nos termos do disposto no art. 186 do CC. Nesses casos, os danos morais prescindem de prova, porquanto não se discute o abalo psíquico experimentado pela autora diante das lesões sofridas em decorrência do acidente. A quantificação do dano moral deve ser razoável e proporcional à intensidade do sofrimento da ofendida. Só é possível cogitar-se de garantia da denunciada relativamente ao que restou estabelecido no contrato de seguro firmado com a denunciante e cujos limites devem ser observados. O dano corporal é aquele que atinge um direito da personalidade de ordem física, ou seja, é a lesão à integridade física da pessoa vitimada. Dessa forma, verifica-se que, se o prejuízo moral alegado pela vítima é decorrente justamente dessa lesão à integridade física, está ele abrangido pelo dano corporal.  Recurso parcialmente provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3070&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7580684" cdForo="0" >
										0301195-07.2001.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="7580684" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7580684);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7580684" style="display: none;" >									
	<div id="textAreaDados_7580684" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Otilde;ES C&Iacute;VEIS.  A&ccedil;&atilde;o de Indeniza&ccedil;&atilde;o por Danos Materiais e Morais decorrentes de Acidente de Tr&acirc;nsito. Atropelamento. Senten&ccedil;a de Proced&ecirc;ncia em Parte. Inconformismo da Empresa de &Ocirc;nibus Requerida. N&atilde;o acolhimento. Condutor do coletivo que agiu de modo imprudente. Culpa configurada. Responsabilidade objetiva da Empregadora (artigos 932, III e 933, do C&oacute;digo Civil). Dever de Indenizar configurado. Danos Morais e Est&eacute;ticos cab&iacute;veis e bem arbitrados. Danos Materiais. Descabimento. Sucumb&ecirc;ncia exclusiva da R&eacute;. Honor&aacute;rios Advocat&iacute;cios devidos. Intelig&ecirc;ncia dos artigos 20, &sect; 3&ordm; e 21, do C&oacute;digo de Processo Civil.  RECURSO DA R&Eacute; N&Atilde;O PROVIDO E RECURSO DA AUTORA PARCIALMENTE PROVIDO.
&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0301195-07.2001.8.26.0100; Relator (a):&nbsp;Penna Machado; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;15&ordf; Vara C&iacute;vel; Data do Julgamento: 21/05/2014; Data de Registro: 22/05/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Penna Machado
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/05/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/05/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÕES CÍVEIS.  Ação de Indenização por Danos Materiais e Morais decorrentes de <em>Acidente de Trânsito</em>. Atropelamento. Sentença de Procedência em Parte. Inconformismo da Empresa de Ônibus Requerida. Não acolhimento. Condutor do coletivo que agiu de modo imprudente. Culpa configurada. Responsabilidade objetiva da Empregadora (artigos 932, III e 933, do Código Civil). Dever de Indenizar
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÕES CÍVEIS.  Ação de Indenização por Danos Materiais e Morais decorrentes de <em>Acidente de Trânsito</em>. Atropelamento. Sentença de Procedência em Parte. Inconformismo da Empresa de Ônibus Requerida. Não acolhimento. Condutor do coletivo que agiu de modo imprudente. Culpa configurada. Responsabilidade objetiva da Empregadora (artigos 932, III e 933, do Código Civil). Dever de Indenizar configurado. Danos Morais e Estéticos cabíveis e bem arbitrados. Danos Materiais. Descabimento. Sucumbência exclusiva da Ré. Honorários Advocatícios devidos. Inteligência dos artigos 20, § 3º e 21, do Código de Processo Civil.  RECURSO DA RÉ NÃO PROVIDO E RECURSO DA AUTORA PARCIALMENTE PROVIDO.
								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3071&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7580637" cdForo="0" >
										0030862-70.2008.8.26.0196
									</a>
									
									<a class="downloadEmenta" cdAcordao="7580637" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7580637);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7580637" style="display: none;" >									
	<div id="textAreaDados_7580637" class="mensagemSemFormatacao" >
		
APELA&Ccedil;&Atilde;O C&Iacute;VEL. A&ccedil;&atilde;o de Indeniza&ccedil;&atilde;o por Danos Morais cumulada com Pens&atilde;o por Morte. Acidente de Tr&acirc;nsito. Morte de passageira, genitora dos Autores. Senten&ccedil;a de Improced&ecirc;ncia. Aus&ecirc;ncia de provas da exist&ecirc;ncia de culpa do R&eacute;u. Inconformismo. N&atilde;o acolhimento. Autores n&atilde;o lograram &ecirc;xito em comprovar os fatos e fundamentos de seu direito. Intelig&ecirc;ncia do artigo 333, inciso I do C&oacute;digo de Processo Civil. Conjunto probat&oacute;rio acostado aos Autos insuficiente para demonstrar a culpa do Requerido pelo acidente ocorrido, o qual vitimou a genitora dos Recorrentes. Alega&ccedil;&atilde;o de embriaguez n&atilde;o demonstrada de forma clara e conclusiva no Feito. Impossibilidade de se imputar a culpa ao R&eacute;u. Inqu&eacute;rito Policial arquivado, igualmente, por falta de provas. Senten&ccedil;a de Primeiro Grau mantida. Ratifica&ccedil;&atilde;o, nos termos do artigo 252 desta Corte de Justi&ccedil;a. RECURSO N&Atilde;O PROVIDO.
&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0030862-70.2008.8.26.0196; Relator (a):&nbsp;Penna Machado; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de Franca -&nbsp;4&ordf;. Vara C&iacute;vel; Data do Julgamento: 21/05/2014; Data de Registro: 22/05/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Penna Machado
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Franca
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/05/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/05/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
APELAÇÃO CÍVEL. Ação de Indenização por Danos Morais cumulada com Pensão por <em>Morte</em>. <em>Acidente de Trânsito</em>. <em>Morte</em> de passageira, genitora dos Autores. Sentença de Improcedência. Ausência de provas da existência de culpa do Réu. Inconformismo. Não acolhimento. Autores não lograram êxito em comprovar os fatos e fundamentos de seu direito. Inteligência do artigo 333,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
APELAÇÃO CÍVEL. Ação de Indenização por Danos Morais cumulada com Pensão por <em>Morte</em>. <em>Acidente de Trânsito</em>. <em>Morte</em> de passageira, genitora dos Autores. Sentença de Improcedência. Ausência de provas da existência de culpa do Réu. Inconformismo. Não acolhimento. Autores não lograram êxito em comprovar os fatos e fundamentos de seu direito. Inteligência do artigo 333, inciso I do Código de Processo Civil. Conjunto probatório acostado aos Autos insuficiente para demonstrar a culpa do Requerido pelo acidente ocorrido, o qual vitimou a genitora dos Recorrentes. Alegação de embriaguez não demonstrada de forma clara e conclusiva no Feito. Impossibilidade de se imputar a culpa ao Réu. Inquérito Policial arquivado, igualmente, por falta de provas. Sentença de Primeiro Grau mantida. Ratificação, nos termos do artigo 252 desta Corte de Justiça. RECURSO NÃO PROVIDO.
								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3072&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7579238" cdForo="0" >
										0207103-22.2010.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="7579238" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7579238);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7579238" style="display: none;" >									
	<div id="textAreaDados_7579238" class="mensagemSemFormatacao" >
					Responsabilidade civil. Queda em supermercado. Alega&ccedil;&atilde;o de piso escorregadio que foi demonstrada de maneira suficiente, independentemente da invers&atilde;o do &ocirc;nus probat&oacute;rio. Quadro probat&oacute;rio bastante &agrave; configura&ccedil;&atilde;o da obriga&ccedil;&atilde;o ressarcit&oacute;ria da r&eacute;. V&iacute;tima que sofreu grave fratura no punho e teve de ser submetida a interven&ccedil;&atilde;o cir&uacute;rgica. Dano moral. Arbitramento que se reputa adequado, apenas observada a convers&atilde;o do n&uacute;mero de sal&aacute;rios m&iacute;nimos.  Pens&atilde;o mensal vital&iacute;cia, por&eacute;m, que deve ser proporcional ao grau de incapacidade resultante. Redistribui&ccedil;&atilde;o sucumbencial. Senten&ccedil;a revista. Recurso parcialmente provido, com observa&ccedil;&atilde;o.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0207103-22.2010.8.26.0100; Relator (a):&nbsp;Claudio Godoy; &Oacute;rg&atilde;o Julgador: 1&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;30&ordf; Vara C&iacute;vel; Data do Julgamento: 20/05/2014; Data de Registro: 21/05/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Claudio Godoy
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									20/05/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/05/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>			Responsabilidade civil. Queda em supermercado. Alegação de piso escorregadio que foi demonstrada de maneira suficiente, independentemente da inversão do ônus probatório. Quadro probatório bastante à configuração da obrigação ressarcitória da ré. Vítima que sofreu grave fratura no punho e teve de ser submetida a intervenção cirúrgica. Dano moral. Arbitramento que se reputa adequado, apenas
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>			Responsabilidade civil. Queda em supermercado. Alegação de piso escorregadio que foi demonstrada de maneira suficiente, independentemente da inversão do ônus probatório. Quadro probatório bastante à configuração da obrigação ressarcitória da ré. Vítima que sofreu grave fratura no punho e teve de ser submetida a intervenção cirúrgica. Dano moral. Arbitramento que se reputa adequado, apenas observada a conversão do número de salários mínimos.  Pensão mensal vitalícia, porém, que deve ser proporcional ao grau de <em>incapacidade</em> resultante. Redistribuição sucumbencial. Sentença revista. Recurso parcialmente provido, com observação.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3073&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7576757" cdForo="0" >
										0008029-07.2008.8.26.0019
									</a>
									
									<a class="downloadEmenta" cdAcordao="7576757" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7576757);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7576757" style="display: none;" >									
	<div id="textAreaDados_7576757" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA  ATO IL&Iacute;CITO - ACIDENTE DE VE&Iacute;CULO &ndash; CULPA DO PREPOSTO DA R&Eacute; DEMONSTRADA  ART. 252 DO REGIMENTO INTERNO DO TJSP - PRESUN&Ccedil;&Atilde;O DE CULPA, AINDA, PELA APLICA&Ccedil;&Atilde;O DOS ARTIGOS 28 E 29 DO C&Oacute;DIGO DE TR&Acirc;NSITO BRASILEIRO  DANOS EMERGENTES MANTIDOS  PROVA DOCUMENTAL DA SUA OCORR&Ecirc;NCIA  AUS&Ecirc;NCIA DE INSURG&Ecirc;NCIA EM RELA&Ccedil;&Atilde;O &Agrave; FORMA OU CONTE&Uacute;DO &ndash; LUCROS  CESSANTES  QUE  FORAM FIXADOS EM ATENDIMENTO &Agrave; PROVA ORAL E DOCUMENTAL PRODUZIDA  INDEVIDA PRETENDIDA LIMITA&Ccedil;&Atilde;O DO PENSIONAMENTO AT&Eacute; A RECUPERA&Ccedil;&Atilde;O DA AUTORA  OU IDADE DE 65 ANOS  PAGAMENTO MENSAL VITAL&Iacute;CIO CONSIDERADAS AS LES&Otilde;ES IRREVERS&Iacute;VEIS QUE A ATINGIRAM E OCASIONARAM A SUA INVALIDEZ  ADEMAIS, SENDO A AUTORA A PR&Oacute;PRIA BENEFICI&Aacute;RIA DOS ALIMENTOS CONCEDIDOS N&Atilde;O INCIDE O LIMITADOR DA EXPECTATIVA DE VIDA  JURISPRUD&Ecirc;NCIA DO C. STJ  DANOS MORAIS INDUVIDOSOS  FIXA&Ccedil;&Atilde;O QUE MERECE SER MANTIDA (R$ 50.000,00) AUSENTES ELEMENTOS PARA REDU&Ccedil;&Atilde;O  DANOS EST&Eacute;TICOS TAMB&Eacute;M PRESENTES  CUMULA&Ccedil;&Atilde;O AUTORIZADA PELA S&Uacute;MULA 387 DO C. STJ  VALOR CONDIZENTE &Agrave;S LES&Otilde;ES DESCRITAS NO LAUDO PERICIAL  INCLUS&Atilde;O CORRETA DOS DANOS EST&Eacute;TICOS NA COBERTURA POR DANOS CORPORAIS PREVISTOS NA AP&Oacute;LICE DE SEGURO CONTRATADA  IMPUGNA&Ccedil;&Atilde;O N&Atilde;O DEDUZIDA NA CONTESTA&Ccedil;&Atilde;O  INOVA&Ccedil;&Atilde;O EM SEDE RECURSAL VEDADA  NECESSIDADE DE TRATAMENTO FISIOTER&Aacute;PICO A SER CUSTEADO DEMONSTRADA PELO LAUDO PERICIAL  CORRE&Ccedil;&Atilde;O DA VERBA SECURIT&Aacute;RIA  ALMEJADA  PELA  R&Eacute;  QUE DEVE SER ATENDIDA A PARTIR DO SINISTRO AT&Eacute; A DATA DO EFETIVO PAGAMENTO DA CONDENA&Ccedil;&Atilde;O, CONSIDERADO, AINDA, O PER&Iacute;ODO  TRANSCORRIDO  AT&Eacute;  O REEMBOLSO PELA LITISDENUNCIADA  CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA DAS VERBAS IMPOSTAS QUE DEVE SER MANTIDA NA FORMA DA R. SENTEN&Ccedil;A  S&Uacute;MULAS 43 E 362 DO C.STJ  SUCUMB&Ecirc;NCIA IMPOSTA &Agrave; LITISDENUNCIADA  PREVALECE NA MEDIDA EM QUE OFERECEU RESIST&Ecirc;NCIA &Agrave; LIDE COM APRESENTA&Ccedil;&Atilde;O  DE CONTESTA&Ccedil;&Atilde;O E RECURSO  DE  APELA&Ccedil;&Atilde;O  VERBA HONOR&Aacute;RIA A CARGO DA R&Eacute; QUE DEVE SER MANTIDA NO PERCENTUAL ADOTADO A INCIDIR SOBRE TODA A CONDENA&Ccedil;&Atilde;O, RESTRITA QUANTO AO PENSIONAMENTO &Agrave;S PRESTA&Ccedil;&Otilde;ES VENCIDAS E 12 MESES DAS VINCENDAS  AGRAVO RETIDO N&Atilde;O CONHECIDO &ndash; RECURSO  DA R&Eacute; PARCIALMENTE PROVIDO, REJEITADO O APELO DA  LITISDENUNCIADA.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0008029-07.2008.8.26.0019; Relator (a):&nbsp;Francisco Casconi; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Americana -&nbsp;4&ordf;. Vara C&iacute;vel; Data do Julgamento: 20/05/2014; Data de Registro: 21/05/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(10 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Francisco Casconi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Americana
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									20/05/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/05/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO INDENIZATÓRIA  ATO ILÍCITO - ACIDENTE DE VEÍCULO – CULPA DO PREPOSTO DA RÉ DEMONSTRADA  ART. 252 DO REGIMENTO INTERNO DO TJSP - PRESUNÇÃO DE CULPA, AINDA, PELA APLICAÇÃO DOS ARTIGOS 28 E 29 DO CÓDIGO DE TRÂNSITO BRASILEIRO  DANOS EMERGENTES MANTIDOS  PROVA DOCUMENTAL DA SUA OCORRÊNCIA  AUSÊNCIA DE INSURGÊNCIA EM RELAÇÃO À FORMA OU CONTEÚDO – LUCROS  CESSANTES  QUE  FORAM FIXADOS EM
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO INDENIZATÓRIA  ATO ILÍCITO - ACIDENTE DE VEÍCULO – CULPA DO PREPOSTO DA RÉ DEMONSTRADA  ART. 252 DO REGIMENTO INTERNO DO TJSP - PRESUNÇÃO DE CULPA, AINDA, PELA APLICAÇÃO DOS ARTIGOS 28 E 29 DO CÓDIGO DE TRÂNSITO BRASILEIRO  DANOS EMERGENTES MANTIDOS  PROVA DOCUMENTAL DA SUA OCORRÊNCIA  AUSÊNCIA DE INSURGÊNCIA EM RELAÇÃO À FORMA OU CONTEÚDO – LUCROS  CESSANTES  QUE  FORAM FIXADOS EM ATENDIMENTO À PROVA ORAL E DOCUMENTAL PRODUZIDA  INDEVIDA PRETENDIDA LIMITAÇÃO DO PENSIONAMENTO ATÉ A RECUPERAÇÃO DA AUTORA  OU IDADE DE 65 ANOS  PAGAMENTO MENSAL VITALÍCIO CONSIDERADAS AS LESÕES IRREVERSÍVEIS QUE A ATINGIRAM E OCASIONARAM A SUA <em>INVALIDEZ</em>  ADEMAIS, SENDO A AUTORA A PRÓPRIA BENEFICIÁRIA DOS ALIMENTOS CONCEDIDOS NÃO INCIDE O LIMITADOR DA EXPECTATIVA DE VIDA  JURISPRUDÊNCIA DO C. STJ  DANOS MORAIS INDUVIDOSOS  FIXAÇÃO QUE MERECE SER MANTIDA (R$ 50.000,00) AUSENTES ELEMENTOS PARA REDUÇÃO  DANOS ESTÉTICOS TAMBÉM PRESENTES  CUMULAÇÃO AUTORIZADA PELA SÚMULA 387 DO C. STJ  VALOR CONDIZENTE ÀS LESÕES DESCRITAS NO LAUDO PERICIAL  INCLUSÃO CORRETA DOS DANOS ESTÉTICOS NA COBERTURA POR DANOS CORPORAIS PREVISTOS NA APÓLICE DE SEGURO CONTRATADA  IMPUGNAÇÃO NÃO DEDUZIDA NA CONTESTAÇÃO  INOVAÇÃO EM SEDE RECURSAL VEDADA  NECESSIDADE DE TRATAMENTO FISIOTERÁPICO A SER CUSTEADO DEMONSTRADA PELO LAUDO PERICIAL  CORREÇÃO DA VERBA SECURITÁRIA  ALMEJADA  PELA  RÉ  QUE DEVE SER ATENDIDA A PARTIR DO SINISTRO ATÉ A DATA DO EFETIVO PAGAMENTO DA CONDENAÇÃO, CONSIDERADO, AINDA, O PERÍODO  TRANSCORRIDO  ATÉ  O REEMBOLSO PELA LITISDENUNCIADA  CORREÇÃO MONETÁRIA DAS VERBAS IMPOSTAS QUE DEVE SER MANTIDA NA FORMA DA R. SENTENÇA  SÚMULAS 43 E 362 DO C.STJ  SUCUMBÊNCIA IMPOSTA À LITISDENUNCIADA  PREVALECE NA MEDIDA EM QUE OFERECEU RESISTÊNCIA À LIDE COM APRESENTAÇÃO  DE CONTESTAÇÃO E RECURSO  DE  APELAÇÃO  VERBA HONORÁRIA A CARGO DA RÉ QUE DEVE SER MANTIDA NO PERCENTUAL ADOTADO A INCIDIR SOBRE TODA A CONDENAÇÃO, RESTRITA QUANTO AO PENSIONAMENTO ÀS PRESTAÇÕES VENCIDAS E 12 MESES DAS VINCENDAS  AGRAVO RETIDO NÃO CONHECIDO – RECURSO  DA RÉ PARCIALMENTE PROVIDO, REJEITADO O APELO DA  LITISDENUNCIADA.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3074&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7576603" cdForo="0" >
										0025992-41.2009.8.26.0068
									</a>
									
									<a class="downloadEmenta" cdAcordao="7576603" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7576603);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7576603" style="display: none;" >									
	<div id="textAreaDados_7576603" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o C&iacute;vel. A&ccedil;&atilde;o indenizat&oacute;ria por danos morais fundada em acidente de tr&acirc;nsito. Senten&ccedil;a de proced&ecirc;ncia. Apelo do r&eacute;u.

Din&acirc;mica do acidente incontroversa nos autos. R&eacute;u que invadiu a contra m&atilde;o de dire&ccedil;&atilde;o e colidiu com um &ocirc;nibus que vinha em sentido contr&aacute;rio. Morte do passageiro do ve&iacute;culo dirigido pelo r&eacute;u. Culpa demonstrada.

Valor da indeniza&ccedil;&atilde;o por danos morais mantido. Acolhimento parcial da apela&ccedil;&atilde;o para determinar a dedu&ccedil;&atilde;o do valor recebido a t&iacute;tulo de seguro obrigat&oacute;rio (S&uacute;mula 246 do STJ).

Apela&ccedil;&atilde;o parcialmente provida.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0025992-41.2009.8.26.0068; Relator (a):&nbsp;Morais Pucci; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Barueri -&nbsp;6&ordf; Vara C&iacute;vel; Data do Julgamento: 20/05/2014; Data de Registro: 21/05/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Morais Pucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Barueri
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									20/05/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/05/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação Cível. Ação indenizatória por danos morais fundada em <em>acidente de trânsito</em>. Sentença de procedência. Apelo do réu.

Dinâmica do acidente incontroversa nos autos. Réu que invadiu a contra mão de direção e colidiu com um ônibus que vinha em sentido contrário. <em>Morte</em> do passageiro do veículo dirigido pelo réu. Culpa demonstrada.

Valor da indenização por danos morais
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação Cível. Ação indenizatória por danos morais fundada em <em>acidente de trânsito</em>. Sentença de procedência. Apelo do réu.

Dinâmica do acidente incontroversa nos autos. Réu que invadiu a contra mão de direção e colidiu com um ônibus que vinha em sentido contrário. <em>Morte</em> do passageiro do veículo dirigido pelo réu. Culpa demonstrada.

Valor da indenização por danos morais mantido. Acolhimento parcial da apelação para determinar a dedução do valor recebido a título de seguro obrigatório (Súmula 246 do STJ).

Apelação parcialmente provida.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3075&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7570750" cdForo="0" >
										0007919-32.2009.8.26.0323
									</a>
									
									<a class="downloadEmenta" cdAcordao="7570750" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7570750);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7570750" style="display: none;" >									
	<div id="textAreaDados_7570750" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL - ACIDENTE DE TR&Acirc;NSITO - INDENIZA&Ccedil;&Atilde;O - DANOS MATERIAIS E MORAIS - Acidente entre motocicleta e caminh&atilde;o, com v&iacute;tima fatal - Ajuizamento da a&ccedil;&atilde;o pelas filhas da v&iacute;tima - Configura&ccedil;&atilde;o da culpa do segundo corr&eacute;u, irm&atilde;o das autoras -  Condena&ccedil;&atilde;o no pagamento da quantia de R$ 108.345,00 pelos danos materiais e no valor de R$ 100.00,00 a t&iacute;tulo de danos morais - Improced&ecirc;ncia da a&ccedil;&atilde;o quanto aos demais corr&eacute;us - Recursos desprovidos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0007919-32.2009.8.26.0323; Relator (a):&nbsp;Claudio Hamilton; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Lorena -&nbsp;2&ordf;. Vara Judicial; Data do Julgamento: 13/05/2014; Data de Registro: 19/05/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Claudio Hamilton
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Lorena
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/05/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/05/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - <em>ACIDENTE DE TRÂNSITO</em> - INDENIZAÇÃO - DANOS MATERIAIS E MORAIS - Acidente entre motocicleta e caminhão, com vítima fatal - Ajuizamento da ação pelas filhas da vítima - Configuração da culpa do segundo corréu, irmão das autoras -  Condenação no pagamento da quantia de R$ 108.345,00 pelos danos materiais e no valor de R$ 100.00,00 a título de danos morais -
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - <em>ACIDENTE DE TRÂNSITO</em> - INDENIZAÇÃO - DANOS MATERIAIS E MORAIS - Acidente entre motocicleta e caminhão, com vítima fatal - Ajuizamento da ação pelas filhas da vítima - Configuração da culpa do segundo corréu, irmão das autoras -  Condenação no pagamento da quantia de R$ 108.345,00 pelos danos materiais e no valor de R$ 100.00,00 a título de danos morais - Improcedência da ação quanto aos demais corréus - Recursos desprovidos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3076&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7567619" cdForo="0" >
										0180194-11.2008.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="7567619" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7567619);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7567619" style="display: none;" >									
	<div id="textAreaDados_7567619" class="mensagemSemFormatacao" >
		
Apela&ccedil;&atilde;o c&iacute;vel. Acidente de tr&acirc;nsito. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o. Cerceamento do direito de defesa. Inocorr&ecirc;ncia. Poder discricion&aacute;rio do magistrado na condu&ccedil;&atilde;o das provas que autoriza o julgamento antecipado. Convers&atilde;o, por motorista  de coletivo, sem as cautelas necess&aacute;rias,  realizada em via cujo sinal semaf&oacute;rico apontava amarelo intermitente. Morte do condutor do ve&iacute;culo particular que trafegava em correta m&atilde;o de dire&ccedil;&atilde;o. Culpa do preposto da acionada caracterizada, especialmente pela admiss&atilde;o de que, sponte sua, alterara o itiner&aacute;rio para  prestar carona a colega. Dano moral caracterizado. Indeniza&ccedil;&atilde;o devida. Senten&ccedil;a de proced&ecirc;ncia mantida. Recurso improvido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0180194-11.2008.8.26.0100; Relator (a):&nbsp;Tercio Pires; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara Extraordin&aacute;ria de Direito Privado; Foro Central C&iacute;vel -&nbsp;20&ordf; Vara C&iacute;vel; Data do Julgamento: 15/05/2014; Data de Registro: 16/05/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Tercio Pires
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara Extraordinária de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/05/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									16/05/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
Apelação cível. <em>Acidente de trânsito</em>. Ação de indenização. Cerceamento do direito de defesa. Inocorrência. Poder discricionário do magistrado na condução das provas que autoriza o julgamento antecipado. Conversão, por motorista  de coletivo, sem as cautelas necessárias,  realizada em via cujo sinal semafórico apontava amarelo intermitente. <em>Morte</em> do condutor do veículo
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
Apelação cível. <em>Acidente de trânsito</em>. Ação de indenização. Cerceamento do direito de defesa. Inocorrência. Poder discricionário do magistrado na condução das provas que autoriza o julgamento antecipado. Conversão, por motorista  de coletivo, sem as cautelas necessárias,  realizada em via cujo sinal semafórico apontava amarelo intermitente. <em>Morte</em> do condutor do veículo particular que trafegava em correta mão de direção. Culpa do preposto da acionada caracterizada, especialmente pela admissão de que, sponte sua, alterara o itinerário para  prestar carona a colega. Dano moral caracterizado. Indenização devida. Sentença de procedência mantida. Recurso improvido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3077&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7566267" cdForo="0" >
										0000737-34.2005.8.26.0614
									</a>
									
									<a class="downloadEmenta" cdAcordao="7566267" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7566267);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7566267" style="display: none;" >									
	<div id="textAreaDados_7566267" class="mensagemSemFormatacao" >
		Responsabilidade civil. Danos decorrentes de acidente de tr&acirc;nsito. Condutor de autom&oacute;vel que, em estrada vicinal, realiza convers&atilde;o &agrave; esquerda para entrar numa ch&aacute;cara, impedindo passagem de motocicleta, que vinha no mesmo sentido de dire&ccedil;&atilde;o, provocando colis&atilde;o. A&ccedil;&atilde;o julgada improcedente.  Vers&otilde;es conflitantes das partes, um imputando ao outro a culpa do acidente.   Estrada provida de acostamento, mas em mau estado, com pormenor de que o fato ocorreu &agrave; noite e em local desprovido de ilumina&ccedil;&atilde;o.   Prova oral favor&aacute;vel ao r&eacute;u, indicando a per&iacute;cia visibilidade para os motoristas no sentido por eles seguido de apenas cinq&uuml;enta metros.  Ind&iacute;cio de que o autor imprimia velocidade excessiva &agrave; motocicleta, n&atilde;o se desincumbindo ele, de forma satisfat&oacute;ria, do &ocirc;nus de demonstrar os fatos constitutivos do seu pedido (Art. 333, I, do C&oacute;digo de Processo Civil). Indeniza&ccedil;&atilde;o indevida. Senten&ccedil;a mantida.  Agravo retido e apela&ccedil;&atilde;o improvidos. 
O fato do MM. Juiz de Direito permitir oitiva de cunhado do r&eacute;u como testemunha, mediante compromisso, por si s&oacute;, n&atilde;o trouxe reflexo ao resultado do processo, mesmo porque a improced&ecirc;ncia n&atilde;o resultou necessariamente do conte&uacute;do de seu depoimento, mas dos demais subs&iacute;dios do processo e, principalmente, pelo pormenor de que o autor n&atilde;o fez prova dos fatos constitutivos do seus pedidos.
O autor n&atilde;o se desincumbiu do &ocirc;nus do artigo 333, I, do C&oacute;digo de Processo Civil, e n&atilde;o h&aacute; possibilidade de apontar o r&eacute;u como o culpado pelo sinistro, havendo, para tanto, vers&otilde;es contradit&oacute;rias. Bem por isso, a &uacute;nica solu&ccedil;&atilde;o poss&iacute;vel &eacute; a improced&ecirc;ncia da a&ccedil;&atilde;o indenizat&oacute;ria.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000737-34.2005.8.26.0614; Relator (a):&nbsp;Kioitsi Chicuta; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de Tamba&uacute; -&nbsp;Vara &Uacute;nica; Data do Julgamento: 15/05/2014; Data de Registro: 16/05/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Kioitsi Chicuta
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Tambaú
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/05/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									16/05/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil. Danos decorrentes de <em>acidente de trânsito</em>. Condutor de automóvel que, em estrada vicinal, realiza conversão à esquerda para entrar numa chácara, impedindo passagem de motocicleta, que vinha no mesmo sentido de direção, provocando colisão. Ação julgada improcedente.  Versões conflitantes das partes, um imputando ao outro a culpa do acidente.   Estrada provida de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil. Danos decorrentes de <em>acidente de trânsito</em>. Condutor de automóvel que, em estrada vicinal, realiza conversão à esquerda para entrar numa chácara, impedindo passagem de motocicleta, que vinha no mesmo sentido de direção, provocando colisão. Ação julgada improcedente.  Versões conflitantes das partes, um imputando ao outro a culpa do acidente.   Estrada provida de acostamento, mas em mau estado, com pormenor de que o fato ocorreu à noite e em local desprovido de iluminação.   Prova oral favorável ao réu, indicando a perícia visibilidade para os motoristas no sentido por eles seguido de apenas cinqüenta metros.  Indício de que o autor imprimia velocidade excessiva à motocicleta, não se desincumbindo ele, de forma satisfatória, do ônus de demonstrar os fatos constitutivos do seu pedido (Art. 333, I, do Código de Processo Civil). Indenização indevida. Sentença mantida.  Agravo retido e apelação improvidos. 
O fato do MM. Juiz de Direito permitir oitiva de cunhado do réu como testemunha, mediante compromisso, por si só, não trouxe reflexo ao resultado do processo, mesmo porque a improcedência não resultou necessariamente do conteúdo de seu depoimento, mas dos demais subsídios do processo e, principalmente, pelo pormenor de que o autor não fez prova dos fatos constitutivos do seus pedidos.
O autor não se desincumbiu do ônus do artigo 333, I, do Código de Processo Civil, e não há possibilidade de apontar o réu como o culpado pelo sinistro, havendo, para tanto, versões contraditórias. Bem por isso, a única solução possível é a improcedência da ação indenizatória.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3078&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7563488" cdForo="0" >
										0027575-55.2010.8.26.0576
									</a>
									
									<a class="downloadEmenta" cdAcordao="7563488" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7563488);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7563488" style="display: none;" >									
	<div id="textAreaDados_7563488" class="mensagemSemFormatacao" >
		em&gt;ACIDENTE DE TR&Acirc;NSITO  INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS EM RAZ&Atilde;O DA MORTE DO ESPOSO E PAI DOS AUTORES  PARECER T&Eacute;CNICO ELABORADO POR PERITO APOSENTADO TRAZIDO COM A DEFESA DA R&Eacute;, QUE ALEGA A OCORR&Ecirc;NCIA DE FALHAS E DIVERG&Ecirc;NCIAS NO LAUDO DO INSTITUTO DE CRIMINAL&Iacute;STICA ELABORADO POR OCASI&Atilde;O DO ACIDENTE - QUEST&Atilde;O QUE DEVE SER MELHOR ESCLARECIDA, COM A POSSIBILIDADE DE APRESENTA&Ccedil;&Atilde;O DE PROVA ORAL PELAS PARTES  EXIST&Ecirc;NCIA DE PROCESSO CRIMINAL PARA APURA&Ccedil;&Atilde;O DE HOMIC&Iacute;DIO SIMPLES  NECESSIDADE DA VINDA DE C&Oacute;PIA DAS SUAS PRINCIPAIS PE&Ccedil;AS SENTEN&Ccedil;A ANULADA DE OF&Iacute;CIO.
Senten&ccedil;a anulada de of&iacute;cio.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0027575-55.2010.8.26.0576; Relator (a):&nbsp;Jayme Queiroz Lopes; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;6&ordf;. Vara C&iacute;vel; Data do Julgamento: 15/05/2014; Data de Registro: 15/05/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Jayme Queiroz Lopes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/05/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/05/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>ACIDENTE DE TRÂNSITO</em>  INDENIZAÇÃO POR DANOS MORAIS EM RAZÃO DA <em>MORTE</em> DO ESPOSO E PAI DOS AUTORES  PARECER TÉCNICO ELABORADO POR PERITO APOSENTADO TRAZIDO COM A DEFESA DA RÉ, QUE ALEGA A OCORRÊNCIA DE FALHAS E DIVERGÊNCIAS NO LAUDO DO INSTITUTO DE CRIMINALÍSTICA ELABORADO POR OCASIÃO DO ACIDENTE - QUESTÃO QUE DEVE SER MELHOR ESCLARECIDA, COM A POSSIBILIDADE DE APRESENTAÇÃO DE
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>ACIDENTE DE TRÂNSITO</em>  INDENIZAÇÃO POR DANOS MORAIS EM RAZÃO DA <em>MORTE</em> DO ESPOSO E PAI DOS AUTORES  PARECER TÉCNICO ELABORADO POR PERITO APOSENTADO TRAZIDO COM A DEFESA DA RÉ, QUE ALEGA A OCORRÊNCIA DE FALHAS E DIVERGÊNCIAS NO LAUDO DO INSTITUTO DE CRIMINALÍSTICA ELABORADO POR OCASIÃO DO ACIDENTE - QUESTÃO QUE DEVE SER MELHOR ESCLARECIDA, COM A POSSIBILIDADE DE APRESENTAÇÃO DE PROVA ORAL PELAS PARTES  EXISTÊNCIA DE PROCESSO CRIMINAL PARA APURAÇÃO DE HOMICÍDIO SIMPLES  NECESSIDADE DA VINDA DE CÓPIA DAS SUAS PRINCIPAIS PEÇAS SENTENÇA ANULADA DE OFÍCIO.
Sentença anulada de ofício.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3079&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7562813" cdForo="0" >
										0006923-97.2009.8.26.0302
									</a>
									
									<a class="downloadEmenta" cdAcordao="7562813" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7562813);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7562813" style="display: none;" >									
	<div id="textAreaDados_7562813" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o C&iacute;vel. A&ccedil;&atilde;o indenizat&oacute;ria fundada em acidente de tr&acirc;nsito. Senten&ccedil;a de parcial proced&ecirc;ncia. Apelo do r&eacute;u. 

Prova dos autos convincente quanto &agrave; culpa do r&eacute;u pelo acidente. Laudo de dosagem alco&oacute;lica que revelou a presen&ccedil;a de 2,5 mg/l de sangue. Depoimentos tomados no inqu&eacute;rito policial que roboraram as alega&ccedil;&otilde;es da inicial. Condena&ccedil;&atilde;o criminal do r&eacute;u em primeiro grau, pendente de julgamento recurso de apela&ccedil;&atilde;o.

Valor da indeniza&ccedil;&atilde;o por danos morais razoavelmente fixado.

Recurso n&atilde;o provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0006923-97.2009.8.26.0302; Relator (a):&nbsp;Morais Pucci; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Ja&uacute; -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 13/05/2014; Data de Registro: 15/05/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Morais Pucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jaú
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/05/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/05/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação Cível. Ação indenizatória fundada em <em>acidente de trânsito</em>. Sentença de parcial procedência. Apelo do réu. 

Prova dos autos convincente quanto à culpa do réu pelo acidente. Laudo de dosagem alcoólica que revelou a presença de 2,5 mg/l de sangue. Depoimentos tomados no inquérito policial que roboraram as alegações da inicial. Condenação criminal do réu em primeiro grau,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação Cível. Ação indenizatória fundada em <em>acidente de trânsito</em>. Sentença de parcial procedência. Apelo do réu. 

Prova dos autos convincente quanto à culpa do réu pelo acidente. Laudo de dosagem alcoólica que revelou a presença de 2,5 mg/l de sangue. Depoimentos tomados no inquérito policial que roboraram as alegações da inicial. Condenação criminal do réu em primeiro grau, pendente de julgamento recurso de apelação.

Valor da indenização por danos morais razoavelmente fixado.

Recurso não provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3080&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7562804" cdForo="0" >
										0010306-63.2008.8.26.0320
									</a>
									
									<a class="downloadEmenta" cdAcordao="7562804" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7562804);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7562804" style="display: none;" >									
	<div id="textAreaDados_7562804" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o c&iacute;vel. A&ccedil;&atilde;o indenizat&oacute;ria por danos materiais, morais e est&eacute;ticos, fundada em acidente de tr&acirc;nsito. Senten&ccedil;a de improced&ecirc;ncia. Apelo do autor.

Atropelamento. Din&acirc;mica do acidente incontroversa nos autos. Alega&ccedil;&atilde;o do r&eacute;u de que o atropelamento se deu por ofuscamento pela luz do sol. N&atilde;o configura&ccedil;&atilde;o de caso fortuito. Fato previs&iacute;vel. Hip&oacute;tese em que deve o condutor redobrar a aten&ccedil;&atilde;o na dire&ccedil;&atilde;o de seu ve&iacute;culo. 

N&atilde;o comprova&ccedil;&atilde;o dos alegados danos materiais e patrimoniais. Desacolhimento do pedido indenizat&oacute;rio relativo a tais danos.

Danos morais verificados. Autor que sofreu dor f&iacute;sica em raz&atilde;o das les&otilde;es sofridas no acidente. Submiss&atilde;o &agrave; cirurgia. Fixa&ccedil;&atilde;o da indeniza&ccedil;&atilde;o em R$ 7.000,00. Danos est&eacute;ticos. Exist&ecirc;ncia de cicatriz decorrente de trauma e de manipula&ccedil;&atilde;o cir&uacute;rgica. Indeniza&ccedil;&atilde;o fixada em R$ 5.000,00. Ambas as indeniza&ccedil;&otilde;es ser&atilde;o corrigidas desde a publica&ccedil;&atilde;o do ac&oacute;rd&atilde;o e acrescidas de juros de mora de 1% ao m&ecirc;s desde o acidente.

Apela&ccedil;&atilde;o parcialmente provida.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0010306-63.2008.8.26.0320; Relator (a):&nbsp;Morais Pucci; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Limeira -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 13/05/2014; Data de Registro: 15/05/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Morais Pucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Limeira
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/05/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/05/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação cível. Ação indenizatória por danos materiais, morais e estéticos, fundada em <em>acidente de trânsito</em>. Sentença de improcedência. Apelo do autor.

Atropelamento. Dinâmica do acidente incontroversa nos autos. Alegação do réu de que o atropelamento se deu por ofuscamento pela luz do sol. Não configuração de caso fortuito. Fato previsível. Hipótese em que deve o condutor redobrar a
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação cível. Ação indenizatória por danos materiais, morais e estéticos, fundada em <em>acidente de trânsito</em>. Sentença de improcedência. Apelo do autor.

Atropelamento. Dinâmica do acidente incontroversa nos autos. Alegação do réu de que o atropelamento se deu por ofuscamento pela luz do sol. Não configuração de caso fortuito. Fato previsível. Hipótese em que deve o condutor redobrar a atenção na direção de seu veículo. 

Não comprovação dos alegados danos materiais e patrimoniais. Desacolhimento do pedido indenizatório relativo a tais danos.

Danos morais verificados. Autor que sofreu dor física em razão das lesões sofridas no acidente. Submissão à cirurgia. Fixação da indenização em R$ 7.000,00. Danos estéticos. Existência de cicatriz decorrente de trauma e de manipulação cirúrgica. Indenização fixada em R$ 5.000,00. Ambas as indenizações serão corrigidas desde a publicação do acórdão e acrescidas de juros de mora de 1% ao mês desde o acidente.

Apelação parcialmente provida.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="ACIDENTE">
									<label for="ckTermo2">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="Recurso">
									<label for="ckTermo3">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="trânsito">
									<label for="ckTermo4">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="morais">
									<label for="ckTermo5">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="acidente">
									<label for="ckTermo6">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="Acidente">
									<label for="ckTermo7">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="indenização">
									<label for="ckTermo8">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="Ação">
									<label for="ckTermo9">
										Ação
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="Sentença">
									<label for="ckTermo10">
										Sentença
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="TRÂNSITO">
									<label for="ckTermo11">
										TRÂNSITO
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="DANOS">
									<label for="ckTermo12">
										DANOS
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="culpa">
									<label for="ckTermo13">
										culpa
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="provido">
									<label for="ckTermo14">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="vítima">
									<label for="ckTermo15">
										vítima
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				3061 a 3080
			</strong>
			de 4184
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A153" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A152" style="padding-left:4px" >
						152
					</a>
				
			
		
			
				
				
					<a name="A153" style="padding-left:4px" >
						153
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						154
					</span>
				
				
			
		
			
				
				
					<a name="A155" style="padding-left:4px" >
						155
					</a>
				
			
		
			
				
				
					<a name="A156" style="padding-left:4px" >
						156
					</a>
				
			
		

		
			<a name="A155" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
