







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(4184)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="4184" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>961&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12611132" cdForo="0" >
										1000942-72.2016.8.26.0319
									</a>
									
									<a class="downloadEmenta" cdAcordao="12611132" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12611132);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12611132" style="display: none;" >									
	<div id="textAreaDados_12611132" class="mensagemSemFormatacao" >
		
ACIDENTE DE VE&Iacute;CULO. REPARA&Ccedil;&Atilde;O DE DANOS. RESPONSABILIDADE CIVIL. CULPA. Presentes os requisitos ensejadores do dever de reparar (ato il&iacute;cito culposo, dano, e nexo causal entre estes), torna-se de rigor a repara&ccedil;&atilde;o dos danos causados &ndash;  conte&uacute;do f&aacute;tico-probat&oacute;rio dos autos que demonstrou a culpa do R&eacute;u pelo acidente. RECURSO DOS R&Eacute;US NEGADO PROVIMENTO.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000942-72.2016.8.26.0319; Relator (a):&nbsp;Berenice Marcondes Cesar; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Len&ccedil;&oacute;is Paulista -&nbsp;1&ordf; Vara; Data do Julgamento: 19/06/2019; Data de Registro: 19/06/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Berenice Marcondes Cesar
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Lençóis Paulista
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/06/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/06/2019
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa12611132" align="justify">
												<strong>
													Ementa:
												</strong>
												
ACIDENTE DE VEÍCULO. REPARAÇÃO DE DANOS. RESPONSABILIDADE CIVIL. CULPA. Presentes os requisitos ensejadores do dever de reparar (ato ilícito culposo, dano, e nexo causal entre estes), torna-se de rigor a reparação dos danos causados –  conteúdo fático-probatório dos autos que demonstrou a culpa do Réu pelo acidente. RECURSO DOS RÉUS NEGADO PROVIMENTO.  					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>962&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12605119" cdForo="0" >
										1003796-61.2016.8.26.0053
									</a>
									
									<a class="downloadEmenta" cdAcordao="12605119" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12605119);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12605119" style="display: none;" >									
	<div id="textAreaDados_12605119" class="mensagemSemFormatacao" >
		SERVIDOR P&Uacute;BLICO ESTADUAL. POLICIAL MILITAR. ACIDENTE DE TR&Acirc;NSITO IN ITINERE. INDENIZA&Ccedil;&Atilde;O. Alega&ccedil;&atilde;o de que se envolveu em acidente de tr&acirc;nsito a caminho do trabalho, o que o enquadraria na hip&oacute;tese dos arts. 1&ordm; e 2&ordm; da Lei 14.984/2013. Possibilidade. Norma que prev&ecirc; pagamento de indeniza&ccedil;&atilde;o ao policial militar, no caso de invalidez ocorrida durante deslocamento at&eacute; o local de trabalho (acidente in itinere).  Precedentes. 
JUROS DE MORA E CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA. C&aacute;lculo que deve ocorrer conforme decis&atilde;o do col. STF, em repercuss&atilde;o geral (RE 870.947/SE, Tema 810), observando-se, ainda, a Quest&atilde;o de Ordem levantada nas ADIs 4.357 e 4.425.
RECURSO PARCIALMENTE PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1003796-61.2016.8.26.0053; Relator (a):&nbsp;Alves Braga Junior; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara de Direito P&uacute;blico; Foro Central - Fazenda P&uacute;blica/Acidentes -&nbsp;9&ordf; Vara de Fazenda P&uacute;blica; Data do Julgamento: 17/06/2019; Data de Registro: 17/06/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(13 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Alves Braga Junior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/06/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/06/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>SERVIDOR PÚBLICO ESTADUAL. POLICIAL MILITAR. <em>ACIDENTE DE TRÂNSITO</em> IN ITINERE. INDENIZAÇÃO. Alegação de que se envolveu em <em>acidente de trânsito</em> a caminho do trabalho, o que o enquadraria na hipótese dos arts. 1º e 2º da Lei 14.984/2013. Possibilidade. Norma que prevê pagamento de indenização ao policial militar, no caso de <em>invalidez</em> ocorrida durante deslocamento até o
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>SERVIDOR PÚBLICO ESTADUAL. POLICIAL MILITAR. <em>ACIDENTE DE TRÂNSITO</em> IN ITINERE. INDENIZAÇÃO. Alegação de que se envolveu em <em>acidente de trânsito</em> a caminho do trabalho, o que o enquadraria na hipótese dos arts. 1º e 2º da Lei 14.984/2013. Possibilidade. Norma que prevê pagamento de indenização ao policial militar, no caso de <em>invalidez</em> ocorrida durante deslocamento até o local de trabalho (acidente in itinere).  Precedentes. 
JUROS DE MORA E CORREÇÃO MONETÁRIA. Cálculo que deve ocorrer conforme decisão do col. STF, em repercussão geral (RE 870.947/SE, Tema 810), observando-se, ainda, a Questão de Ordem levantada nas ADIs 4.357 e 4.425.
RECURSO PARCIALMENTE PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>963&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12603269" cdForo="0" >
										1000393-74.2014.8.26.0564
									</a>
									
									<a class="downloadEmenta" cdAcordao="12603269" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12603269);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12603269" style="display: none;" >									
	<div id="textAreaDados_12603269" class="mensagemSemFormatacao" >
		
RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. Senten&ccedil;a de parcial proced&ecirc;ncia. Recurso de apela&ccedil;&atilde;o da seguradora litisdenunciada, em regime de liquida&ccedil;&atilde;o extrajudicial. Motorista do &ocirc;nibus que, ao deslocar-se de faixa, da direita para a esquerda, sem atentar adequadamente para as condi&ccedil;&otilde;es de tr&aacute;fego e, especificamente, para a motocicleta da genitora dos autores, que j&aacute; vinha pela faixa para a qual tencionava mudar, deu causa &agrave; colis&atilde;o. Laudo pericial conclusivo quanto &agrave; realiza&ccedil;&atilde;o de mudan&ccedil;a de faixa, sem a cautela devida, pelo preposto da r&eacute;. Inobserv&acirc;ncia &agrave;s regras de tr&acirc;nsito (artigos 34 e 35 do CTB). Presun&ccedil;&atilde;o de culpa n&atilde;o elidida. Aus&ecirc;ncia de excludente de responsabilidade. Cabe &agrave; pessoa jur&iacute;dica de direito privado prestadora de servi&ccedil;o p&uacute;blico responder, objetivamente, pelos danos que seus agentes causarem a terceiros (art. 37, &sect;6&ordm;, da CF). Dano moral configurado. Falecimento de ente querido, de forma abrupta, em decorr&ecirc;ncia de acidente grave. Valor indenizat&oacute;rio fixado em observ&acirc;ncia &agrave; d&uacute;plice finalidade, punitiva e compensat&oacute;ria, da repara&ccedil;&atilde;o. Depend&ecirc;ncia econ&ocirc;mica entre os autores e a v&iacute;tima incontroversa. Pens&atilde;o arbitrada em 2/3 sobre os rendimentos da falecida. Possibilidade. Ter&ccedil;o restante destinado, presumivelmente, &agrave; manuten&ccedil;&atilde;o da v&iacute;tima, quando em vida. Constitui&ccedil;&atilde;o de capital que assegure o pagamento da pens&atilde;o. Cabimento. Aplica&ccedil;&atilde;o do art. 533 do NCPC e S&uacute;mula 313 do STJ. Pedido de suspens&atilde;o do processo. Indeferimento. A liquida&ccedil;&atilde;o extrajudicial da seguradora n&atilde;o impede o prosseguimento do processo de conhecimento. Pretens&atilde;o de afastamento da corre&ccedil;&atilde;o monet&aacute;ria e juros de mora, nos termos do art. 18 da lei 6.024/74, deve ser apreciada oportunamente pelo ju&iacute;zo da execu&ccedil;&atilde;o. 
RECURSO N&Atilde;O PROVIDO.
&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000393-74.2014.8.26.0564; Relator (a):&nbsp;Alfredo Atti&eacute;; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Bernardo do Campo -&nbsp;9&ordf; Vara C&iacute;vel; Data do Julgamento: 17/06/2019; Data de Registro: 17/06/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(10 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Alfredo Attié
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Bernardo do Campo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/06/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/06/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. Sentença de parcial procedência. Recurso de apelação da seguradora litisdenunciada, em regime de liquidação extrajudicial. Motorista do ônibus que, ao deslocar-se de faixa, da direita para a esquerda, sem atentar adequadamente para as condições de tráfego e, especificamente, para a motocicleta da genitora dos autores, que já vinha pela
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. Sentença de parcial procedência. Recurso de apelação da seguradora litisdenunciada, em regime de liquidação extrajudicial. Motorista do ônibus que, ao deslocar-se de faixa, da direita para a esquerda, sem atentar adequadamente para as condições de tráfego e, especificamente, para a motocicleta da genitora dos autores, que já vinha pela faixa para a qual tencionava mudar, deu causa à colisão. Laudo pericial conclusivo quanto à realização de mudança de faixa, sem a cautela devida, pelo preposto da ré. Inobservância às regras de trânsito (artigos 34 e 35 do CTB). Presunção de culpa não elidida. Ausência de excludente de responsabilidade. Cabe à pessoa jurídica de direito privado prestadora de serviço público responder, objetivamente, pelos danos que seus agentes causarem a terceiros (art. 37, §6º, da CF). Dano moral configurado. <em>Falecimento</em> de ente querido, de forma abrupta, em decorrência de acidente grave. Valor indenizatório fixado em observância à dúplice finalidade, punitiva e compensatória, da reparação. Dependência econômica entre os autores e a vítima incontroversa. Pensão arbitrada em 2/3 sobre os rendimentos da falecida. Possibilidade. Terço restante destinado, presumivelmente, à manutenção da vítima, quando em vida. Constituição de capital que assegure o pagamento da pensão. Cabimento. Aplicação do art. 533 do NCPC e Súmula 313 do STJ. Pedido de suspensão do processo. Indeferimento. A liquidação extrajudicial da seguradora não impede o prosseguimento do processo de conhecimento. Pretensão de afastamento da correção monetária e juros de mora, nos termos do art. 18 da lei 6.024/74, deve ser apreciada oportunamente pelo juízo da execução. 
RECURSO NÃO PROVIDO.
								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>964&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12603163" cdForo="0" >
										1006469-42.2015.8.26.0318
									</a>
									
									<a class="downloadEmenta" cdAcordao="12603163" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12603163);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12603163" style="display: none;" >									
	<div id="textAreaDados_12603163" class="mensagemSemFormatacao" >
		
Responsabilidade Civil. Acidente de Tr&acirc;nsito. Indeniza&ccedil;&atilde;o POR DANO MATERIAL E MORAL.  Avarias no ve&iacute;culo do autor e agress&otilde;es f&iacute;sicas por ele suportadas. Aus&ecirc;ncia de prova de que foi o r&eacute;u que causou os danos.  Prova oral que favorece a tese do r&eacute;u.  Autor que n&atilde;o logrou &ecirc;xito em comprovar os fatos constitutivos do seu direito, &ocirc;nus que lhe competia nos termos do artigo  373, I, do CPC, isto &eacute;,  a conduta il&iacute;cita do r&eacute;u no acidente descrito na inicial, os danos praticados pelo r&eacute;u no ve&iacute;culo de propriedade do autor, e o in&iacute;cio das agress&otilde;es e a gravidade das les&otilde;es f&iacute;sicas provocadas pelo r&eacute;u em raz&atilde;o do fato narrado na inicial.
RECURSO N&Atilde;O PROVIDO.
&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1006469-42.2015.8.26.0318; Relator (a):&nbsp;Alfredo Atti&eacute;; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Leme -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 17/06/2019; Data de Registro: 17/06/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Alfredo Attié
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Leme
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/06/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/06/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
Responsabilidade Civil. <em>Acidente de Trânsito</em>. Indenização POR DANO MATERIAL E MORAL.  Avarias no veículo do autor e agressões físicas por ele suportadas. Ausência de prova de que foi o réu que causou os danos.  Prova oral que favorece a tese do réu.  Autor que não logrou êxito em comprovar os fatos constitutivos do seu direito, ônus que lhe competia nos termos do artigo  373, I, do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
Responsabilidade Civil. <em>Acidente de Trânsito</em>. Indenização POR DANO MATERIAL E MORAL.  Avarias no veículo do autor e agressões físicas por ele suportadas. Ausência de prova de que foi o réu que causou os danos.  Prova oral que favorece a tese do réu.  Autor que não logrou êxito em comprovar os fatos constitutivos do seu direito, ônus que lhe competia nos termos do artigo  373, I, do CPC, isto é,  a conduta ilícita do réu no acidente descrito na inicial, os danos praticados pelo réu no veículo de propriedade do autor, e o início das agressões e a gravidade das lesões físicas provocadas pelo réu em razão do fato narrado na inicial.
RECURSO NÃO PROVIDO.
								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>965&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12602704" cdForo="0" >
										1013917-97.2017.8.26.0576
									</a>
									
									<a class="downloadEmenta" cdAcordao="12602704" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12602704);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12602704" style="display: none;" >									
	<div id="textAreaDados_12602704" class="mensagemSemFormatacao" >
		ACIDENTE DE VE&Iacute;CULO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS E EST&Eacute;TICOS. Senten&ccedil;a de improced&ecirc;ncia das lides principal e secund&aacute;ria. Fatos alegados na inicial n&atilde;o comprovados. Boletim de Ocorr&ecirc;ncia. Documento que, embora goze de presun&ccedil;&atilde;o &quot;juris tantum&quot; de veracidade, &eacute; inconclusivo porque n&atilde;o acompanhado por croqui indicando os sentidos dos ve&iacute;culos e nem o prov&aacute;vel local onde ocorreu o embate entre eles. &Ocirc;nus que cabia &agrave; autora, nos termos do artigo 373, inciso I, do CPC. Havendo nos autos duas contradit&oacute;rias e incomprovadas vers&otilde;es, n&atilde;o h&aacute; que se falar em dever de indenizar. RECURSO N&Atilde;O PROVIDO. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1013917-97.2017.8.26.0576; Relator (a):&nbsp;Carmen Lucia da Silva; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 17/06/2019; Data de Registro: 17/06/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carmen Lucia da Silva
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/06/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/06/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO. AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS E ESTÉTICOS. Sentença de improcedência das lides principal e secundária. Fatos alegados na inicial não comprovados. Boletim de Ocorrência. Documento que, embora goze de presunção "juris tantum" de veracidade, é inconclusivo porque não acompanhado por croqui indicando os sentidos dos veículos e nem o provável local onde ocorreu o embate
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO. AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS E ESTÉTICOS. Sentença de improcedência das lides principal e secundária. Fatos alegados na inicial não comprovados. Boletim de Ocorrência. Documento que, embora goze de presunção "juris tantum" de veracidade, é inconclusivo porque não acompanhado por croqui indicando os sentidos dos veículos e nem o provável local onde ocorreu o embate entre eles. Ônus que cabia à autora, nos termos do artigo 373, inciso I, do CPC. Havendo nos autos duas contraditórias e incomprovadas versões, não há que se falar em dever de indenizar. RECURSO NÃO PROVIDO. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>966&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12602244" cdForo="0" >
										1001267-25.2017.8.26.0315
									</a>
									
									<a class="downloadEmenta" cdAcordao="12602244" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12602244);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12602244" style="display: none;" >									
	<div id="textAreaDados_12602244" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. Atropelamento. Indeniza&ccedil;&atilde;o por danos materiais e morais. Proced&ecirc;ncia do pedido. Condena&ccedil;&atilde;o do apelante na esfera criminal transitada em julgado. Repercuss&atilde;o na esfera c&iacute;vel. Incab&iacute;vel rediscuss&atilde;o em torno dos fatos e sua autoria. Intelig&ecirc;ncia do art. 935 do CC. Aus&ecirc;ncia de novos elementos probat&oacute;rios h&aacute;beis a desconstituir as provas produzidas na esfera penal e elidir a culpa do recorrente pela ocorr&ecirc;ncia do evento danoso. Danos materiais demonstrados. Recibos compat&iacute;veis com o tratamento e cuidados que foram dispensados &agrave; demandante, em raz&atilde;o das in&uacute;meras les&otilde;es que sofreu. Danos morais configurados. Senten&ccedil;a de proced&ecirc;ncia do pedido mantida. RECURSO N&Atilde;O PROVIDO. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1001267-25.2017.8.26.0315; Relator (a):&nbsp;Carmen Lucia da Silva; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Laranjal Paulista -&nbsp;1&ordf; Vara; Data do Julgamento: 17/06/2019; Data de Registro: 17/06/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carmen Lucia da Silva
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Laranjal Paulista
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/06/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/06/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. Atropelamento. Indenização por danos materiais e morais. Procedência do pedido. Condenação do apelante na esfera criminal transitada em julgado. Repercussão na esfera cível. Incabível rediscussão em torno dos fatos e sua autoria. Inteligência do art. 935 do CC. Ausência de novos elementos probatórios hábeis a desconstituir as provas produzidas na esfera penal e elidir a
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. Atropelamento. Indenização por danos materiais e morais. Procedência do pedido. Condenação do apelante na esfera criminal transitada em julgado. Repercussão na esfera cível. Incabível rediscussão em torno dos fatos e sua autoria. Inteligência do art. 935 do CC. Ausência de novos elementos probatórios hábeis a desconstituir as provas produzidas na esfera penal e elidir a culpa do recorrente pela ocorrência do evento danoso. Danos materiais demonstrados. Recibos compatíveis com o tratamento e cuidados que foram dispensados à demandante, em razão das inúmeras lesões que sofreu. Danos morais configurados. Sentença de procedência do pedido mantida. RECURSO NÃO PROVIDO. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>967&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12598098" cdForo="0" >
										1019281-84.2016.8.26.0576
									</a>
									
									<a class="downloadEmenta" cdAcordao="12598098" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12598098);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12598098" style="display: none;" >									
	<div id="textAreaDados_12598098" class="mensagemSemFormatacao" >
		Acidente de tr&acirc;nsito. A&ccedil;&atilde;o de Indeniza&ccedil;&atilde;o por danos morais e materiais. Culpa incontroversa. Conserto pago pela Seguradora. Pretens&atilde;o &agrave; repara&ccedil;&atilde;o dos danos materiais, relativos aos gastos com guincho, taxi, perda de produtos e lucros cessantes. Comprova&ccedil;&atilde;o, apenas, dos gastos com guincho. Demais despesas n&atilde;o demonstradas. &Ocirc;nus do autor. Art. 373, I, do CPC. Dano moral descabido. Mero aborrecimento. Reforma parcial da senten&ccedil;a, apenas para reconhecer o direito do autor ao ressarcimento dos valores despendidos com guincho. Lide secund&aacute;ria procedente. Aus&ecirc;ncia de resist&ecirc;ncia da denunciada. Sucumb&ecirc;ncia inexistente. Recurso parcialmente provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1019281-84.2016.8.26.0576; Relator (a):&nbsp;Bonilha Filho; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 14/06/2019; Data de Registro: 14/06/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Bonilha Filho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/06/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/06/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>Acidente de trânsito</em>. Ação de Indenização por danos morais e materiais. Culpa incontroversa. Conserto pago pela Seguradora. Pretensão à reparação dos danos materiais, relativos aos gastos com guincho, taxi, perda de produtos e lucros cessantes. Comprovação, apenas, dos gastos com guincho. Demais despesas não demonstradas. Ônus do autor. Art. 373, I, do CPC. Dano moral descabido. Mero
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>Acidente de trânsito</em>. Ação de Indenização por danos morais e materiais. Culpa incontroversa. Conserto pago pela Seguradora. Pretensão à reparação dos danos materiais, relativos aos gastos com guincho, taxi, perda de produtos e lucros cessantes. Comprovação, apenas, dos gastos com guincho. Demais despesas não demonstradas. Ônus do autor. Art. 373, I, do CPC. Dano moral descabido. Mero aborrecimento. Reforma parcial da sentença, apenas para reconhecer o direito do autor ao ressarcimento dos valores despendidos com guincho. Lide secundária procedente. Ausência de resistência da denunciada. Sucumbência inexistente. Recurso parcialmente provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>968&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12596053" cdForo="0" >
										1000774-03.2017.8.26.0233
									</a>
									
									<a class="downloadEmenta" cdAcordao="12596053" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12596053);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12596053" style="display: none;" >									
	<div id="textAreaDados_12596053" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito - A&ccedil;&atilde;o indenizat&oacute;ria - Aplica&ccedil;&atilde;o do prazo prescricional trienal - Exegese do artigo 206, &sect; 3&deg;, V, do C&oacute;digo Civil - Fato gerador da pretens&atilde;o postulada em ju&iacute;zo consistente no sinistro - Prescri&ccedil;&atilde;o reconhecida com acerto, ainda que se considere a aplica&ccedil;&atilde;o do disposto na s&uacute;mula 229 do STJ -  Apelo improvido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000774-03.2017.8.26.0233; Relator (a):&nbsp;Vianna Cotrim; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de Ibat&eacute; -&nbsp;Vara &Uacute;nica; Data do Julgamento: 13/06/2019; Data de Registro: 13/06/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Vianna Cotrim
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ibaté
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/06/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/06/2019
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa12596053" align="justify">
												<strong>
													Ementa:
												</strong>
												em>Acidente de trânsito</em> - Ação indenizatória - Aplicação do prazo prescricional trienal - Exegese do artigo 206, § 3°, V, do Código Civil - Fato gerador da pretensão postulada em juízo consistente no sinistro - Prescrição reconhecida com acerto, ainda que se considere a aplicação do disposto na súmula 229 do STJ -  Apelo improvido.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>969&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12595604" cdForo="0" >
										0119096-13.2008.8.26.0007
									</a>
									
									<a class="downloadEmenta" cdAcordao="12595604" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12595604);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12595604" style="display: none;" >									
	<div id="textAreaDados_12595604" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o C&iacute;vel - Acidente de Tr&acirc;nsito.

Tendo em vista que esta C&acirc;mara j&aacute; decidiu, em raz&atilde;o do mesmo acidente, envolvendo a mesma v&iacute;tima, que n&atilde;o h&aacute; prova de culpa da r&eacute;, correta a improced&ecirc;ncia do pedido inicial &ndash;  Desprovido o recurso, de majorar-se o valor dos honor&aacute;rios.

Recurso desprovido, com observa&ccedil;&atilde;o.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0119096-13.2008.8.26.0007; Relator (a):&nbsp;Lino Machado; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro Regional VII - Itaquera -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 12/06/2019; Data de Registro: 13/06/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Lino Machado
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/06/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/06/2019
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa12595604" align="justify">
												<strong>
													Ementa:
												</strong>
												Apelação Cível - <em>Acidente de Trânsito</em>.

Tendo em vista que esta Câmara já decidiu, em razão do mesmo acidente, envolvendo a mesma vítima, que não há prova de culpa da ré, correta a improcedência do pedido inicial –  Desprovido o recurso, de majorar-se o valor dos honorários.

Recurso desprovido, com observação.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>970&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12588271" cdForo="0" >
										1008148-93.2018.8.26.0020
									</a>
									
									<a class="downloadEmenta" cdAcordao="12588271" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12588271);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12588271" style="display: none;" >									
	<div id="textAreaDados_12588271" class="mensagemSemFormatacao" >
		em&gt;ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS. CULPA EXCLUSIVA DA V&Iacute;TIMA. 1. Se a senten&ccedil;a est&aacute; suficientemente motivada, de rigor a ado&ccedil;&atilde;o integral dos fundamentos nela deduzidos. Intelig&ecirc;ncia do art. 252 do Regimento Interno do Tribunal de Justi&ccedil;a. 2. N&atilde;o h&aacute; cerceamento de defesa no julgamento antecipado da lide se as quest&otilde;es versadas nos autos, conquanto de direito e de fato, n&atilde;o exigem dila&ccedil;&atilde;o probat&oacute;ria. 3. Caracterizada culpa exclusiva da v&iacute;tima que por sua pr&oacute;pria conduta imprudente deu causa ao evento, a a&ccedil;&atilde;o improcede. Senten&ccedil;a mantida. Recurso desprovido, com majora&ccedil;&atilde;o da verba honor&aacute;ria.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1008148-93.2018.8.26.0020; Relator (a):&nbsp;Felipe Ferreira; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;32&ordf; Vara C&iacute;vel; Data do Julgamento: 11/06/2019; Data de Registro: 11/06/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Felipe Ferreira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/06/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/06/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE REPARAÇÃO DE DANOS. CULPA EXCLUSIVA DA VÍTIMA. 1. Se a sentença está suficientemente motivada, de rigor a adoção integral dos fundamentos nela deduzidos. Inteligência do art. 252 do Regimento Interno do Tribunal de Justiça. 2. Não há cerceamento de defesa no julgamento antecipado da lide se as questões versadas nos autos, conquanto de direito e de fato, não
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE REPARAÇÃO DE DANOS. CULPA EXCLUSIVA DA VÍTIMA. 1. Se a sentença está suficientemente motivada, de rigor a adoção integral dos fundamentos nela deduzidos. Inteligência do art. 252 do Regimento Interno do Tribunal de Justiça. 2. Não há cerceamento de defesa no julgamento antecipado da lide se as questões versadas nos autos, conquanto de direito e de fato, não exigem dilação probatória. 3. Caracterizada culpa exclusiva da vítima que por sua própria conduta imprudente deu causa ao evento, a ação improcede. Sentença mantida. Recurso desprovido, com majoração da verba honorária.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>971&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12588421" cdForo="0" >
										2015823-19.2019.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="12588421" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12588421);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12588421" style="display: none;" >									
	<div id="textAreaDados_12588421" class="mensagemSemFormatacao" >
		AGRAVO DE INSTRUMENTO &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS  - Redistribui&ccedil;&atilde;o do &ocirc;nus da prova, nos termos do artigo 373, &sect;1&ordm;, do CPC/15 &ndash;  Descabimento &ndash;  Prova de fato negativo -  Decis&atilde;o parciamente reformada &ndash;  Recurso parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2015823-19.2019.8.26.0000; Relator (a):&nbsp;Melo Bueno; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Itapecerica da Serra -&nbsp;1&ordf; Vara; Data do Julgamento: 11/06/2019; Data de Registro: 11/06/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Melo Bueno
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itapecerica da Serra
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/06/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/06/2019
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa12588421" align="justify">
												<strong>
													Ementa:
												</strong>
												AGRAVO DE INSTRUMENTO –  <em>ACIDENTE DE TRÂNSITO</em> –  AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS  - Redistribuição do ônus da prova, nos termos do artigo 373, §1º, do CPC/15 –  Descabimento –  Prova de fato negativo -  Decisão parciamente reformada –  Recurso parcialmente provido.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>972&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12588030" cdForo="0" >
										0000462-26.2012.8.26.0619
									</a>
									
									<a class="downloadEmenta" cdAcordao="12588030" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12588030);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12588030" style="display: none;" >									
	<div id="textAreaDados_12588030" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. PEDIDO VOLTADO &Agrave; CONDENA&Ccedil;&Atilde;O DE CONCESSION&Aacute;RIA DE TRANSPORTES FERROVI&Aacute;RIOS. INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS E MATERIAIS DECORRENTES DE ATROPELAMENTO POR COMPOSI&Ccedil;&Atilde;O FERROVI&Aacute;RIA. AUS&Ecirc;NCIA DE SINALIZA&Ccedil;&Atilde;O NO LOCAL. FUNDAMENTO NA RESPONSABILIDADE OBJETIVA PELA FALHA NA PRESTA&Ccedil;&Atilde;O DE SERVI&Ccedil;O P&Uacute;BLICO. MAT&Eacute;RIA INERENTE &Agrave; COMPET&Ecirc;NCIA DA C. SE&Ccedil;&Atilde;O DE DIREITO P&Uacute;BLICO. N&Atilde;O CONHECIMENTO E DETERMINA&Ccedil;&Atilde;O DE REMESSA. A compet&ecirc;ncia para julgamento das demandas de indeniza&ccedil;&atilde;o em face de concession&aacute;ria de servi&ccedil;o p&uacute;blico, fundadas na responsabilidade objetiva decorrente de falha/defici&ecirc;ncia da respectiva presta&ccedil;&atilde;o, &eacute; inerente &agrave; Se&ccedil;&atilde;o de Direito Publico deste Tribunal, nos termos do art. 3&ordm;, I.7, da Resolu&ccedil;&atilde;o 623/2013, conforme precedentes do Colendo &Oacute;rg&atilde;o Especial do Tribunal de Justi&ccedil;a. Decorre da&iacute; a impossibilidade de conhecimento do recurso neste &acirc;mbito, em raz&atilde;o do que se determina a remessa dos autos para redistribui&ccedil;&atilde;o. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000462-26.2012.8.26.0619; Relator (a):&nbsp;Antonio Rigolin; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Taquaritinga -&nbsp;1&ordf;. Vara Judicial; Data do Julgamento: 11/06/2019; Data de Registro: 11/06/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Antonio Rigolin
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Taquaritinga
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/06/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/06/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. PEDIDO VOLTADO À CONDENAÇÃO DE CONCESSIONÁRIA DE TRANSPORTES FERROVIÁRIOS. INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS DECORRENTES DE ATROPELAMENTO POR COMPOSIÇÃO FERROVIÁRIA. AUSÊNCIA DE SINALIZAÇÃO NO LOCAL. FUNDAMENTO NA RESPONSABILIDADE OBJETIVA PELA FALHA NA PRESTAÇÃO DE SERVIÇO PÚBLICO. MATÉRIA INERENTE À COMPETÊNCIA DA C. SEÇÃO DE DIREITO PÚBLICO. NÃO CONHECIMENTO E
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. PEDIDO VOLTADO À CONDENAÇÃO DE CONCESSIONÁRIA DE TRANSPORTES FERROVIÁRIOS. INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS DECORRENTES DE ATROPELAMENTO POR COMPOSIÇÃO FERROVIÁRIA. AUSÊNCIA DE SINALIZAÇÃO NO LOCAL. FUNDAMENTO NA RESPONSABILIDADE OBJETIVA PELA FALHA NA PRESTAÇÃO DE SERVIÇO PÚBLICO. MATÉRIA INERENTE À COMPETÊNCIA DA C. SEÇÃO DE DIREITO PÚBLICO. NÃO CONHECIMENTO E DETERMINAÇÃO DE REMESSA. A competência para julgamento das demandas de indenização em face de concessionária de serviço público, fundadas na responsabilidade objetiva decorrente de falha/deficiência da respectiva prestação, é inerente à Seção de Direito Publico deste Tribunal, nos termos do art. 3º, I.7, da Resolução 623/2013, conforme precedentes do Colendo Órgão Especial do Tribunal de Justiça. Decorre daí a impossibilidade de conhecimento do recurso neste âmbito, em razão do que se determina a remessa dos autos para redistribuição. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>973&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12577068" cdForo="0" >
										1000063-67.2018.8.26.0037
									</a>
									
									<a class="downloadEmenta" cdAcordao="12577068" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12577068);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12577068" style="display: none;" >									
	<div id="textAreaDados_12577068" class="mensagemSemFormatacao" >
		EMBARGOS DE DECLARA&Ccedil;&Atilde;O &ndash; Indeniza&ccedil;&atilde;o por dano moral &ndash; Apontamento de contradi&ccedil;&atilde;o &ndash; Aus&ecirc;ncia de v&iacute;cios do art. 1.022, CPC &ndash; Objetivo infringente &ndash; Embargos rejeitados. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 1000063-67.2018.8.26.0037; Relator (a):&nbsp;Fernanda Gomes Camacho; &Oacute;rg&atilde;o Julgador: 5&ordf; C&acirc;mara de Direito Privado; Foro de Araraquara -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 07/06/2019; Data de Registro: 07/06/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Fernanda Gomes Camacho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Araraquara
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									5ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									07/06/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									07/06/2019
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa12577068" align="justify">
												<strong>
													Ementa:
												</strong>
												EMBARGOS DE DECLARAÇÃO – Indenização por dano moral – Apontamento de contradição – Ausência de vícios do art. 1.022, CPC – Objetivo infringente – Embargos rejeitados. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>974&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12576267" cdForo="0" >
										1009607-94.2015.8.26.0066
									</a>
									
									<a class="downloadEmenta" cdAcordao="12576267" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12576267);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12576267" style="display: none;" >									
	<div id="textAreaDados_12576267" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO &ndash;  INDENIZA&Ccedil;&Atilde;O PLEITEADA POR FAMILIAR DE V&Iacute;TIMA FATAL &ndash;  ALEGA&Ccedil;&Atilde;O DE INTERCEPTA&Ccedil;&Atilde;O DA TRAJET&Oacute;RIA DE MOTOCICLISTA QUE FAZIA ULTRAPASSAGEM CORRETA PELA ESQUERDA &ndash;  VERS&Atilde;O CONTRARIADA PELAS TESTEMUNHAS OUVIDAS NO JU&Iacute;ZO CRIMINAL &ndash;  ULTRAPASSAGEM PELA ESQUERDA DEPOIS DE SINALIZADO O PROP&Oacute;SITO DO VE&Iacute;CULO A FRENTE DE ESTACIONAR &Agrave; ESQUERDA EM VIA DE M&Atilde;O &Uacute;NICA - MANOBRA VEDADA PELA SEGUNDA PARTE DO INCISO IX, DO ARTIGO 29 DO CTB - CONCORD&Acirc;NCIA EXPRESSA NA UTILIZA&Ccedil;&Atilde;O DA PROVA EMPRESTADA &ndash;  AUS&Ecirc;NCIA DE ELEMENTOS DE CONVIC&Ccedil;&Atilde;O EM SENTIDO CONTR&Aacute;RIO &ndash;  FATO CONSTITUTIVO DO DIREITO N&Atilde;O COMPROVADO &ndash;  A&Ccedil;&Atilde;O IMPROCEDENTE.

APELO DESPROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1009607-94.2015.8.26.0066; Relator (a):&nbsp;Andrade Neto; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de Barretos -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 05/06/2019; Data de Registro: 07/06/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Andrade Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Barretos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/06/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									07/06/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  INDENIZAÇÃO PLEITEADA POR FAMILIAR DE VÍTIMA FATAL –  ALEGAÇÃO DE INTERCEPTAÇÃO DA TRAJETÓRIA DE MOTOCICLISTA QUE FAZIA ULTRAPASSAGEM CORRETA PELA ESQUERDA –  VERSÃO CONTRARIADA PELAS TESTEMUNHAS OUVIDAS NO JUÍZO CRIMINAL –  ULTRAPASSAGEM PELA ESQUERDA DEPOIS DE SINALIZADO O PROPÓSITO DO VEÍCULO A FRENTE DE ESTACIONAR À ESQUERDA EM VIA DE MÃO ÚNICA - MANOBRA
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  INDENIZAÇÃO PLEITEADA POR FAMILIAR DE VÍTIMA FATAL –  ALEGAÇÃO DE INTERCEPTAÇÃO DA TRAJETÓRIA DE MOTOCICLISTA QUE FAZIA ULTRAPASSAGEM CORRETA PELA ESQUERDA –  VERSÃO CONTRARIADA PELAS TESTEMUNHAS OUVIDAS NO JUÍZO CRIMINAL –  ULTRAPASSAGEM PELA ESQUERDA DEPOIS DE SINALIZADO O PROPÓSITO DO VEÍCULO A FRENTE DE ESTACIONAR À ESQUERDA EM VIA DE MÃO ÚNICA - MANOBRA VEDADA PELA SEGUNDA PARTE DO INCISO IX, DO ARTIGO 29 DO CTB - CONCORDÂNCIA EXPRESSA NA UTILIZAÇÃO DA PROVA EMPRESTADA –  AUSÊNCIA DE ELEMENTOS DE CONVICÇÃO EM SENTIDO CONTRÁRIO –  FATO CONSTITUTIVO DO DIREITO NÃO COMPROVADO –  AÇÃO IMPROCEDENTE.

APELO DESPROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>975&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12575697" cdForo="0" >
										1006258-60.2016.8.26.0224
									</a>
									
									<a class="downloadEmenta" cdAcordao="12575697" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12575697);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12575697" style="display: none;" >									
	<div id="textAreaDados_12575697" class="mensagemSemFormatacao" >
		Ve&iacute;culo automotor - Acidente de tr&acirc;nsito &ndash;  Atropelamento fatal - A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais - Demanda de filhos da v&iacute;tima em face de empresa propriet&aacute;ria do ve&iacute;culo envolvido no sinistro - Senten&ccedil;a de parcial proced&ecirc;ncia &ndash;  Recurso da r&eacute; - Manuten&ccedil;&atilde;o do julgado - Cabimento &ndash;  Conjunto probat&oacute;rio dos autos a evidenciar que o evento ocorreu por culpa concorrente mas n&atilde;o igualit&aacute;ria, sendo a da v&iacute;tima em maior propor&ccedil;&atilde;o &ndash;  Pai dos autores que realizou travessia desatenta e fora da faixa de pedestres &ndash;  Prova oral a evidenciar, entretanto, que o coletivo da r&eacute; trafegava em velocidade incompat&iacute;vel com o local &ndash;  Intelig&ecirc;ncia aos arts. 944, &sect; &uacute;nico, e 945 do CC.

Apelo da r&eacute; desprovido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1006258-60.2016.8.26.0224; Relator (a):&nbsp;Marcos Ramos; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de Guarulhos -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 05/06/2019; Data de Registro: 07/06/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcos Ramos
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guarulhos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/06/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									07/06/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Veículo automotor - <em>Acidente de trânsito</em> –  Atropelamento fatal - Ação de indenização por danos materiais e morais - Demanda de filhos da vítima em face de empresa proprietária do veículo envolvido no sinistro - Sentença de parcial procedência –  Recurso da ré - Manutenção do julgado - Cabimento –  Conjunto probatório dos autos a evidenciar que o evento ocorreu por culpa concorrente mas
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Veículo automotor - <em>Acidente de trânsito</em> –  Atropelamento fatal - Ação de indenização por danos materiais e morais - Demanda de filhos da vítima em face de empresa proprietária do veículo envolvido no sinistro - Sentença de parcial procedência –  Recurso da ré - Manutenção do julgado - Cabimento –  Conjunto probatório dos autos a evidenciar que o evento ocorreu por culpa concorrente mas não igualitária, sendo a da vítima em maior proporção –  Pai dos autores que realizou travessia desatenta e fora da faixa de pedestres –  Prova oral a evidenciar, entretanto, que o coletivo da ré trafegava em velocidade incompatível com o local –  Inteligência aos arts. 944, § único, e 945 do CC.

Apelo da ré desprovido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>976&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12575070" cdForo="0" >
										1019702-39.2015.8.26.0405
									</a>
									
									<a class="downloadEmenta" cdAcordao="12575070" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12575070);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12575070" style="display: none;" >									
	<div id="textAreaDados_12575070" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito - Atropelamento - A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais  - Demanda entre pessoas naturais - Senten&ccedil;a de improced&ecirc;ncia  - Manuten&ccedil;&atilde;o do julgado - Cabimento &ndash;  Alega&ccedil;&atilde;o de que a r&eacute;, de forma abrupta, ingressou na avenida e deu causa ao atropelamento - R&eacute; que contestou o feito e arguiu que, diferentemente, permanecia com o ve&iacute;culo parado no aguardo de oportunidade para empreender convers&atilde;o &agrave; esquerda, quando a autora iniciou travessia - Vers&otilde;es diametralmente opostas - Aus&ecirc;ncia de testemunhas presenciais ao acidente - Elementos de prova absolutamente insuficientes para definir a eventual culpabilidade de uma ou de ambas as partes envolvidas no embate - Intelig&ecirc;ncia do art. 186, do CC/2002, e do art. 373, I, do NCPC. 

Apelo da autora desprovido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1019702-39.2015.8.26.0405; Relator (a):&nbsp;Marcos Ramos; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de Osasco -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 05/06/2019; Data de Registro: 07/06/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcos Ramos
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Osasco
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/06/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									07/06/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>Acidente de trânsito</em> - Atropelamento - Ação de indenização por danos materiais e morais  - Demanda entre pessoas naturais - Sentença de improcedência  - Manutenção do julgado - Cabimento –  Alegação de que a ré, de forma abrupta, ingressou na avenida e deu causa ao atropelamento - Ré que contestou o feito e arguiu que, diferentemente, permanecia com o veículo parado no aguardo de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>Acidente de trânsito</em> - Atropelamento - Ação de indenização por danos materiais e morais  - Demanda entre pessoas naturais - Sentença de improcedência  - Manutenção do julgado - Cabimento –  Alegação de que a ré, de forma abrupta, ingressou na avenida e deu causa ao atropelamento - Ré que contestou o feito e arguiu que, diferentemente, permanecia com o veículo parado no aguardo de oportunidade para empreender conversão à esquerda, quando a autora iniciou travessia - Versões diametralmente opostas - Ausência de testemunhas presenciais ao acidente - Elementos de prova absolutamente insuficientes para definir a eventual culpabilidade de uma ou de ambas as partes envolvidas no embate - Inteligência do art. 186, do CC/2002, e do art. 373, I, do NCPC. 

Apelo da autora desprovido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>977&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12573583" cdForo="0" >
										0005110-08.2009.8.26.0505
									</a>
									
									<a class="downloadEmenta" cdAcordao="12573583" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12573583);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12573583" style="display: none;" >									
	<div id="textAreaDados_12573583" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o &ndash;  Acidente de tr&acirc;nsito.

N&atilde;o se h&aacute; de falar em cerceamento de defesa se a parte n&atilde;o se insurgiu, contra o encerramento da instru&ccedil;&atilde;o, por meio do recurso adequado cab&iacute;vel &agrave; &eacute;poca, quando vigente o CPC de 1973 - A pessoa jur&iacute;dica r&eacute;, no exerc&iacute;cio de servi&ccedil;o p&uacute;blico de transporte coletivo de passageiros, responde objetivamente pelo dano causado por seus agentes, independentemente de estes terem agido com dolo ou culpa - De presumir-se que o filho ajude no sustento do lar quando se trata de fam&iacute;lia humilde, raz&atilde;o pela qual &eacute; devido o pagamento de pens&atilde;o mensal desde a data em que a v&iacute;tima completaria a idade m&iacute;nima legal para trabalhar at&eacute; a data em que teria vinte e cinco anos de idade se viva fosse, cessando-se a obriga&ccedil;&atilde;o de pagamento caso a morte dos benefici&aacute;rios da pens&atilde;o aconte&ccedil;a primeiro - O dano moral &eacute; evidente, tendo em vista a dor dos pais em raz&atilde;o da perda de um filho em circunst&acirc;ncias t&atilde;o tr&aacute;gicas e t&atilde;o jovem. A quantifica&ccedil;&atilde;o da indeniza&ccedil;&atilde;o por dano moral deve pautar-se pela razoabilidade, envolvendo o car&aacute;ter repressivo de novas ofensas, por parte do agressor, e o car&aacute;ter compensat&oacute;rio &agrave; v&iacute;tima.

Apela&ccedil;&otilde;es providas em parte.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0005110-08.2009.8.26.0505; Relator (a):&nbsp;Lino Machado; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de Ribeir&atilde;o Pires -&nbsp;3&ordf; Vara; Data do Julgamento: 05/06/2019; Data de Registro: 06/06/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Lino Machado
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Pires
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/06/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									06/06/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação –  <em>Acidente de trânsito</em>.

Não se há de falar em cerceamento de defesa se a parte não se insurgiu, contra o encerramento da instrução, por meio do recurso adequado cabível à época, quando vigente o CPC de 1973 - A pessoa jurídica ré, no exercício de serviço público de transporte coletivo de passageiros, responde objetivamente pelo dano causado por seus agentes,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação –  <em>Acidente de trânsito</em>.

Não se há de falar em cerceamento de defesa se a parte não se insurgiu, contra o encerramento da instrução, por meio do recurso adequado cabível à época, quando vigente o CPC de 1973 - A pessoa jurídica ré, no exercício de serviço público de transporte coletivo de passageiros, responde objetivamente pelo dano causado por seus agentes, independentemente de estes terem agido com dolo ou culpa - De presumir-se que o filho ajude no sustento do lar quando se trata de família humilde, razão pela qual é devido o pagamento de pensão mensal desde a data em que a vítima completaria a idade mínima legal para trabalhar até a data em que teria vinte e cinco anos de idade se viva fosse, cessando-se a obrigação de pagamento caso a <em>morte</em> dos beneficiários da pensão aconteça primeiro - O dano moral é evidente, tendo em vista a dor dos pais em razão da perda de um filho em circunstâncias tão trágicas e tão jovem. A quantificação da indenização por dano moral deve pautar-se pela razoabilidade, envolvendo o caráter repressivo de novas ofensas, por parte do agressor, e o caráter compensatório à vítima.

Apelações providas em parte.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>978&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12573039" cdForo="0" >
										1011606-91.2018.8.26.0320
									</a>
									
									<a class="downloadEmenta" cdAcordao="12573039" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12573039);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12573039" style="display: none;" >									
	<div id="textAreaDados_12573039" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash;  A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  Prescri&ccedil;&atilde;o &ndash;  Prazo Trienal &ndash;  Termo inicial &ndash;  Contagem a partir da ci&ecirc;ncia do fato gerador da pretens&atilde;o &ndash;  In&eacute;rcia &ndash;  Transcurso do lapso temporal sem o manejo da a&ccedil;&atilde;o indenizat&oacute;ria &ndash;  Intelig&ecirc;ncia do artigo 206, &sect;3&ordm;, inciso V, do C&oacute;digo Civil. SENTEN&Ccedil;A MANTIDA. APELO IMPROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1011606-91.2018.8.26.0320; Relator (a):&nbsp;Luis Fernando Nishi; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de Limeira -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 06/06/2019; Data de Registro: 06/06/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Luis Fernando Nishi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Limeira
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									06/06/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									06/06/2019
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa12573039" align="justify">
												<strong>
													Ementa:
												</strong>
												APELAÇÃO –  AÇÃO INDENIZATÓRIA –  <em>ACIDENTE DE TRÂNSITO</em> –  Prescrição –  Prazo Trienal –  Termo inicial –  Contagem a partir da ciência do fato gerador da pretensão –  Inércia –  Transcurso do lapso temporal sem o manejo da ação indenizatória –  Inteligência do artigo 206, §3º, inciso V, do Código Civil. SENTENÇA MANTIDA. APELO IMPROVIDO.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>979&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12567920" cdForo="0" >
										0174696-89.2012.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="12567920" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12567920);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12567920" style="display: none;" >									
	<div id="textAreaDados_12567920" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais. Autor v&iacute;tima de acidente automobil&iacute;stico, socorrido para hospital credenciado pelo plano de sa&uacute;de. Alega&ccedil;&atilde;o de espera injustificada, obstando cuidados m&eacute;dicos emergenciais, em raz&atilde;o de entrave burocr&aacute;tico desnecess&aacute;rio. Pretens&atilde;o de repara&ccedil;&atilde;o moral. Senten&ccedil;a de improced&ecirc;ncia. Recurso de ambas as partes. 
PRELIMINARES. 
1. Cerceamento defesa. N&atilde;o ocorr&ecirc;ncia. Prova produzida suficiente &agrave; justa solu&ccedil;&atilde;o do lit&iacute;gio. 
2. Preven&ccedil;&atilde;o. Aplica&ccedil;&atilde;o da regra contida no art. 105 do Regimento Interno do Tribunal de Justi&ccedil;a. 
3. Viola&ccedil;&atilde;o ao artigo 489 do CPC. N&atilde;o ocorr&ecirc;ncia. Senten&ccedil;a n&atilde;o padece de qualquer nulidade, vez que se encontra clara e devidamente fundamentada. Preenchimento de todos os requisitos do artigo 489 do CPC. 
M&Eacute;RITO. Dano moral. Alega&ccedil;&atilde;o de demora em atendimento m&eacute;dico ao autor, vitima de acidente automobil&iacute;stico. Chegada de paciente ao hospital,  &agrave;s 22h07 com emiss&atilde;o de senha de interna&ccedil;&atilde;o &agrave;s 24h12. Autor com quadro de escoria&ccedil;&otilde;es, ferimentos no cotovelo e contus&atilde;o de tornozelo e ombro, sem risco de morte. Laudo pericial apontando atendimento adequado e correto frente ao quadro cl&iacute;nico apresentado. Implemento pelo nosoc&ocirc;mio por classifica&ccedil;&atilde;o de risco para atendimento de urg&ecirc;ncia emerg&ecirc;ncia. Correta observ&acirc;ncia &agrave; Resolu&ccedil;&atilde;o n&ordm; 2.077/14 Conselho Federal de Medicina.  Inexist&ecirc;ncia de il&iacute;cito na conduta. Mero dissabor do cotidiano. 
Senten&ccedil;a integralmente mantida. Motiva&ccedil;&atilde;o do decis&oacute;rio adotado como julgamento em segundo grau. Intelig&ecirc;ncia do art. 252 do RITJ.
PRINC&Iacute;PIO DA CAUSALIDADE. Denuncia&ccedil;&atilde;o &agrave; lide rejeitada. Responsabilidade da r&eacute; pelo pagamento da verba honor&aacute;ria, vez que agitou o Judici&aacute;rio sem lastro, ante aus&ecirc;ncia de cobertura securit&aacute;ria. 
HONOR&Aacute;RIOS RECURSAIS. Aplica&ccedil;&atilde;o do artigo 85, &sect;11, CPC/2015. 
RESULTADO. Preliminares rejeitadas. Recursos n&atilde;o providos. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0174696-89.2012.8.26.0100; Relator (a):&nbsp;Edson Luiz de Queir&oacute;z; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;19&ordf; Vara C&iacute;vel; Data do Julgamento: 04/06/2019; Data de Registro: 05/06/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Edson Luiz de Queiróz
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/06/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/06/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. Ação de indenização por danos morais. Autor vítima de acidente automobilístico, socorrido para hospital credenciado pelo plano de saúde. Alegação de espera injustificada, obstando cuidados médicos emergenciais, em razão de entrave burocrático desnecessário. Pretensão de reparação moral. Sentença de improcedência. Recurso de ambas as partes. 
PRELIMINARES. 
1. Cerceamento defesa. Não
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. Ação de indenização por danos morais. Autor vítima de acidente automobilístico, socorrido para hospital credenciado pelo plano de saúde. Alegação de espera injustificada, obstando cuidados médicos emergenciais, em razão de entrave burocrático desnecessário. Pretensão de reparação moral. Sentença de improcedência. Recurso de ambas as partes. 
PRELIMINARES. 
1. Cerceamento defesa. Não ocorrência. Prova produzida suficiente à justa solução do litígio. 
2. Prevenção. Aplicação da regra contida no art. 105 do Regimento Interno do Tribunal de Justiça. 
3. Violação ao artigo 489 do CPC. Não ocorrência. Sentença não padece de qualquer nulidade, vez que se encontra clara e devidamente fundamentada. Preenchimento de todos os requisitos do artigo 489 do CPC. 
MÉRITO. Dano moral. Alegação de demora em atendimento médico ao autor, vitima de acidente automobilístico. Chegada de paciente ao hospital,  às 22h07 com emissão de senha de internação às 24h12. Autor com quadro de escoriações, ferimentos no cotovelo e contusão de tornozelo e ombro, sem risco de <em>morte</em>. Laudo pericial apontando atendimento adequado e correto frente ao quadro clínico apresentado. Implemento pelo nosocômio por classificação de risco para atendimento de urgência emergência. Correta observância à Resolução nº 2.077/14 Conselho Federal de Medicina.  Inexistência de ilícito na conduta. Mero dissabor do cotidiano. 
Sentença integralmente mantida. Motivação do decisório adotado como julgamento em segundo grau. Inteligência do art. 252 do RITJ.
PRINCÍPIO DA CAUSALIDADE. Denunciação à lide rejeitada. Responsabilidade da ré pelo pagamento da verba honorária, vez que agitou o Judiciário sem lastro, ante ausência de cobertura securitária. 
HONORÁRIOS RECURSAIS. Aplicação do artigo 85, §11, CPC/2015. 
RESULTADO. Preliminares rejeitadas. Recursos não providos. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>980&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12567251" cdForo="0" >
										2097824-61.2019.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="12567251" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12567251);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12567251" style="display: none;" >									
	<div id="textAreaDados_12567251" class="mensagemSemFormatacao" >
		Agravo de instrumento. Acidente de tr&acirc;nsito que resultou no falecimento do c&ocirc;njuge da autora. Decis&atilde;o que deferiu tutela de urg&ecirc;ncia para determinar o pagamento de alimentos mensais pelos r&eacute;us. Documentos carreados aos autos que, no entanto, n&atilde;o se mostram suficientes para que se reconhe&ccedil;a, de plano, a presen&ccedil;a dos requisitos previstos no artigo 300 do C&oacute;digo de Processo Civil. Responsabilidade pelo acidente ainda n&atilde;o esclarecida. Necessidade de contradit&oacute;rio. Tutela revogada. Recurso provido.&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2097824-61.2019.8.26.0000; Relator (a):&nbsp;Ruy Coppola; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;9&ordf; Vara C&iacute;vel; Data do Julgamento: 05/06/2019; Data de Registro: 05/06/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ruy Coppola
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/06/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/06/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Agravo de instrumento. <em>Acidente de trânsito</em> que resultou no <em>falecimento</em> do cônjuge da autora. Decisão que deferiu tutela de urgência para determinar o pagamento de alimentos mensais pelos réus. Documentos carreados aos autos que, no entanto, não se mostram suficientes para que se reconheça, de plano, a presença dos requisitos previstos no artigo 300 do Código de Processo Civil.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Agravo de instrumento. <em>Acidente de trânsito</em> que resultou no <em>falecimento</em> do cônjuge da autora. Decisão que deferiu tutela de urgência para determinar o pagamento de alimentos mensais pelos réus. Documentos carreados aos autos que, no entanto, não se mostram suficientes para que se reconheça, de plano, a presença dos requisitos previstos no artigo 300 do Código de Processo Civil. Responsabilidade pelo acidente ainda não esclarecida. Necessidade de contraditório. Tutela revogada. Recurso provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="ACIDENTE">
									<label for="ckTermo2">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="Recurso">
									<label for="ckTermo3">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="trânsito">
									<label for="ckTermo4">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="morais">
									<label for="ckTermo5">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="acidente">
									<label for="ckTermo6">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="Acidente">
									<label for="ckTermo7">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="indenização">
									<label for="ckTermo8">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="Ação">
									<label for="ckTermo9">
										Ação
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="Sentença">
									<label for="ckTermo10">
										Sentença
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="TRÂNSITO">
									<label for="ckTermo11">
										TRÂNSITO
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="DANOS">
									<label for="ckTermo12">
										DANOS
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="culpa">
									<label for="ckTermo13">
										culpa
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="provido">
									<label for="ckTermo14">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="vítima">
									<label for="ckTermo15">
										vítima
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				961 a 980
			</strong>
			de 4184
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A48" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A47" style="padding-left:4px" >
						47
					</a>
				
			
		
			
				
				
					<a name="A48" style="padding-left:4px" >
						48
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						49
					</span>
				
				
			
		
			
				
				
					<a name="A50" style="padding-left:4px" >
						50
					</a>
				
			
		
			
				
				
					<a name="A51" style="padding-left:4px" >
						51
					</a>
				
			
		

		
			<a name="A50" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
