







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(4184)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="4184" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>741&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13286411" cdForo="0" >
										1000037-13.2016.8.26.0337
									</a>
									
									<a class="downloadEmenta" cdAcordao="13286411" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13286411);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13286411" style="display: none;" >									
	<div id="textAreaDados_13286411" class="mensagemSemFormatacao" >
		em&gt;Acidente de Tr&acirc;nsito. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais e est&eacute;ticos julgada improcedente &ndash;  Apelo da autora  &ndash;&ndash;  Atropelamento de transeunte que tentou transpor a pista de rolamento da Rodovia Raposo Tavares. Rodovia destinada ao tr&aacute;fego intenso de ve&iacute;culos leves e de grande porte, em velocidade elevada, o que impossibilita o estancamento repentino da marcha e dificulta manobras evasivas. Tal cen&aacute;rio autoriza a conclus&atilde;o de que a v&iacute;tima encetou a travessia da via de tr&acirc;nsito r&aacute;pido em local inapropriado &agrave; travessia de pedestres, colocando sua vida em risco &ndash;  Outrossim, a prova coligida aos autos deu conta da exist&ecirc;ncia de passarela para pedestres em local n&atilde;o exatamente distante do s&iacute;tio do evento. Aus&ecirc;ncia de provas quanto &agrave; culpabilidade do condutor do ve&iacute;culo &ndash;  Culpa exclusiva da v&iacute;tima que exclui a responsabilidade dos r&eacute;us de indenizar &ndash;  Precedentes &ndash;  Senten&ccedil;a mantida por seus pr&oacute;prios fundamentos, nos termos do art. 252 do RITJSP &ndash;  Precedentes do STJ &ndash;  Recurso improvido.   
&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000037-13.2016.8.26.0337; Relator (a):&nbsp;Neto Barbosa Ferreira; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Mairinque -&nbsp;1&ordf; Vara; Data do Julgamento: 05/02/2020; Data de Registro: 05/02/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Neto Barbosa Ferreira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Mairinque
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/02/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/02/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>Acidente de Trânsito</em>. Ação de indenização por danos morais e estéticos julgada improcedente –  Apelo da autora  ––  Atropelamento de transeunte que tentou transpor a pista de rolamento da Rodovia Raposo Tavares. Rodovia destinada ao tráfego intenso de veículos leves e de grande porte, em velocidade elevada, o que impossibilita o estancamento repentino da marcha e dificulta manobras
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>Acidente de Trânsito</em>. Ação de indenização por danos morais e estéticos julgada improcedente –  Apelo da autora  ––  Atropelamento de transeunte que tentou transpor a pista de rolamento da Rodovia Raposo Tavares. Rodovia destinada ao tráfego intenso de veículos leves e de grande porte, em velocidade elevada, o que impossibilita o estancamento repentino da marcha e dificulta manobras evasivas. Tal cenário autoriza a conclusão de que a vítima encetou a travessia da via de trânsito rápido em local inapropriado à travessia de pedestres, colocando sua vida em risco –  Outrossim, a prova coligida aos autos deu conta da existência de passarela para pedestres em local não exatamente distante do sítio do evento. Ausência de provas quanto à culpabilidade do condutor do veículo –  Culpa exclusiva da vítima que exclui a responsabilidade dos réus de indenizar –  Precedentes –  Sentença mantida por seus próprios fundamentos, nos termos do art. 252 do RITJSP –  Precedentes do STJ –  Recurso improvido.   
								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>742&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13282991" cdForo="0" >
										1003003-38.2017.8.26.0587
									</a>
									
									<a class="downloadEmenta" cdAcordao="13282991" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13282991);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13282991" style="display: none;" >									
	<div id="textAreaDados_13282991" class="mensagemSemFormatacao" >
		 ACIDENTE DE TR&Acirc;NSITO. AUTOM&Oacute;VEL QUE ADENTROU EM VIA SEM AS DEVIDAS CAUTELAS ATINGINDO CICLISTA. CULPA EXCLUSIVA DA AUTORA. INOCORR&Ecirc;NCIA. RECORRENTE QUE N&Atilde;O SE DESINCUMBIU DO &Ocirc;NUS DE DEMONSTRAR FATO IMPEDITIVO, MODIFICATIVO OU EXTINTIVO DO DIREITO DA AUTORA. ALEGA&Ccedil;&Atilde;O DE QUE A REQUERENTE FOI A &Uacute;NICA RESPONS&Aacute;VEL PELO ACIDENTE, QUE N&Atilde;O RESTOU DEMONSTRADA. INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS. CABIMENTO. AUTORA AFASTADA DAS ATIVIDADES LABORATIVAS E SUBMETIDA A PROCEDIMENTO CIR&Uacute;RGICO. FRATURA DE TORNOZELO. DECORR&Ecirc;NCIAS DO ACIDENTE QUE N&Atilde;O S&Atilde;O MERO ABORRECIMENTO. INDENIZA&Ccedil;&Atilde;O ARBITRADA ADEQUADAMENTE. SENTEN&Ccedil;A MANTIDA. A&Ccedil;&Atilde;O JULGADA PROCEDENTE EM PARTE.
1. As provas documentais e orais confirmam o conte&uacute;do do pedido inicial e, por sua vez, denotam que o apelante n&atilde;o teve &ecirc;xito no seu o &ocirc;nus de demonstrar qualquer fato impeditivo, modificativo ou extintivo do direito da autora, devendo a r. senten&ccedil;a ser mantida por seus pr&oacute;prios e jur&iacute;dicos fundamentos.
 2. A autora chegou a ser afastada do trabalho porque precisou submeter-se &agrave; cirurgia em virtude de fratura no tornozelo ocorrida em raz&atilde;o do acidente. Decorr&ecirc;ncias do acidente que, obviamente, n&atilde;o s&atilde;o mero aborrecimento. Uma vez constatada a responsabilidade do apelante, bem como a relativa gravidade das consequ&ecirc;ncias suportadas pela autora, o caso comportava a fixa&ccedil;&atilde;o de danos morais. Senten&ccedil;a mantida.
3. Recurso improvido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1003003-38.2017.8.26.0587; Relator (a):&nbsp;Artur Marques; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Sebasti&atilde;o -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 05/02/2020; Data de Registro: 05/02/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Artur Marques
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Sebastião
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/02/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/02/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong> <em>ACIDENTE DE TRÂNSITO</em>. AUTOMÓVEL QUE ADENTROU EM VIA SEM AS DEVIDAS CAUTELAS ATINGINDO CICLISTA. CULPA EXCLUSIVA DA AUTORA. INOCORRÊNCIA. RECORRENTE QUE NÃO SE DESINCUMBIU DO ÔNUS DE DEMONSTRAR FATO IMPEDITIVO, MODIFICATIVO OU EXTINTIVO DO DIREITO DA AUTORA. ALEGAÇÃO DE QUE A REQUERENTE FOI A ÚNICA RESPONSÁVEL PELO ACIDENTE, QUE NÃO RESTOU DEMONSTRADA. INDENIZAÇÃO POR DANOS MORAIS.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong> <em>ACIDENTE DE TRÂNSITO</em>. AUTOMÓVEL QUE ADENTROU EM VIA SEM AS DEVIDAS CAUTELAS ATINGINDO CICLISTA. CULPA EXCLUSIVA DA AUTORA. INOCORRÊNCIA. RECORRENTE QUE NÃO SE DESINCUMBIU DO ÔNUS DE DEMONSTRAR FATO IMPEDITIVO, MODIFICATIVO OU EXTINTIVO DO DIREITO DA AUTORA. ALEGAÇÃO DE QUE A REQUERENTE FOI A ÚNICA RESPONSÁVEL PELO ACIDENTE, QUE NÃO RESTOU DEMONSTRADA. INDENIZAÇÃO POR DANOS MORAIS. CABIMENTO. AUTORA AFASTADA DAS ATIVIDADES LABORATIVAS E SUBMETIDA A PROCEDIMENTO CIRÚRGICO. FRATURA DE TORNOZELO. DECORRÊNCIAS DO ACIDENTE QUE NÃO SÃO MERO ABORRECIMENTO. INDENIZAÇÃO ARBITRADA ADEQUADAMENTE. SENTENÇA MANTIDA. AÇÃO JULGADA PROCEDENTE EM PARTE.
1. As provas documentais e orais confirmam o conteúdo do pedido inicial e, por sua vez, denotam que o apelante não teve êxito no seu o ônus de demonstrar qualquer fato impeditivo, modificativo ou extintivo do direito da autora, devendo a r. sentença ser mantida por seus próprios e jurídicos fundamentos.
 2. A autora chegou a ser afastada do trabalho porque precisou submeter-se à cirurgia em virtude de fratura no tornozelo ocorrida em razão do acidente. Decorrências do acidente que, obviamente, não são mero aborrecimento. Uma vez constatada a responsabilidade do apelante, bem como a relativa gravidade das consequências suportadas pela autora, o caso comportava a fixação de danos morais. Sentença mantida.
3. Recurso improvido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>743&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13282132" cdForo="0" >
										1043101-74.2017.8.26.0002
									</a>
									
									<a class="downloadEmenta" cdAcordao="13282132" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13282132);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13282132" style="display: none;" >									
	<div id="textAreaDados_13282132" class="mensagemSemFormatacao" >
		&quot;A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS - ACIDENTE DE TR&Acirc;NSITO - CULPA DO CORR&Eacute;U N&Atilde;O EVIDENCIADA - SENTEN&Ccedil;A MANTIDA - RECURSO IMPROVIDO&quot;.

&quot;Se as circunst&acirc;ncias que envolveram o acidente de tr&acirc;nsito n&atilde;o autorizam reconhecer o comportamento culposo imputado ao condutor de um dos ve&iacute;culos envolvidos, descabe a percep&ccedil;&atilde;o de verbas indenizat&oacute;rias em rela&ccedil;&atilde;o &agrave; ele&quot;.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1043101-74.2017.8.26.0002; Relator (a):&nbsp;Renato Sartorelli; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro Regional II - Santo Amaro -&nbsp;7&ordf; Vara C&iacute;vel; Data do Julgamento: 04/02/2020; Data de Registro: 04/02/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Renato Sartorelli
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/02/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/02/2020
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa13282132" align="justify">
												<strong>
													Ementa:
												</strong>
												"AÇÃO DE REPARAÇÃO DE DANOS - <em>ACIDENTE DE TRÂNSITO</em> - CULPA DO CORRÉU NÃO EVIDENCIADA - SENTENÇA MANTIDA - RECURSO IMPROVIDO".

"Se as circunstâncias que envolveram o <em>acidente de trânsito</em> não autorizam reconhecer o comportamento culposo imputado ao condutor de um dos veículos envolvidos, descabe a percepção de verbas indenizatórias em relação à ele".					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>744&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13278918" cdForo="0" >
										1000403-59.2015.8.26.0346
									</a>
									
									<a class="downloadEmenta" cdAcordao="13278918" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13278918);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13278918" style="display: none;" >									
	<div id="textAreaDados_13278918" class="mensagemSemFormatacao" >
		
Processual civil - ilegitimidade passiva &quot;ad causam&quot; &ndash;  inconsist&ecirc;ncia &ndash;  pretens&atilde;o reparat&oacute;ria decorrente de conduta imputada ao suplicado &ndash;  preliminar recha&ccedil;ada.
Apela&ccedil;&otilde;es c&iacute;veis - acidente de tr&acirc;nsito - a&ccedil;&atilde;o indenizat&oacute;ria aparelhada por esposa e filhos do garupa v&iacute;tima fatal - resultado, na origem, de parcial proced&ecirc;ncia - din&acirc;mica incontroversa - colis&atilde;o traseira - culpa presumida n&atilde;o elidida pelo acervo probat&oacute;rio &ndash;  responsabilidade solid&aacute;ria da seguradora/requerida limitada ao valor da ap&oacute;lice &ndash;  dano corporal evidenciado - volume reparat&oacute;rio adequadamente fixado na propor&ccedil;&atilde;o de 50% do montante pleiteado - artigo 945, &quot;caput&quot;, do C&oacute;digo Civil - senten&ccedil;a preservada - recursos improvidos.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000403-59.2015.8.26.0346; Relator (a):&nbsp;Tercio Pires; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Martin&oacute;polis -&nbsp;1&ordf; Vara Judicial; Data do Julgamento: 04/02/2020; Data de Registro: 04/02/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Tercio Pires
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Martinópolis
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/02/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/02/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
Processual civil - ilegitimidade passiva "ad causam" –  inconsistência –  pretensão reparatória decorrente de conduta imputada ao suplicado –  preliminar rechaçada.
Apelações cíveis - <em>acidente de trânsito</em> - ação indenizatória aparelhada por esposa e filhos do garupa vítima fatal - resultado, na origem, de parcial procedência - dinâmica incontroversa - colisão traseira - culpa
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
Processual civil - ilegitimidade passiva "ad causam" –  inconsistência –  pretensão reparatória decorrente de conduta imputada ao suplicado –  preliminar rechaçada.
Apelações cíveis - <em>acidente de trânsito</em> - ação indenizatória aparelhada por esposa e filhos do garupa vítima fatal - resultado, na origem, de parcial procedência - dinâmica incontroversa - colisão traseira - culpa presumida não elidida pelo acervo probatório –  responsabilidade solidária da seguradora/requerida limitada ao valor da apólice –  dano corporal evidenciado - volume reparatório adequadamente fixado na proporção de 50% do montante pleiteado - artigo 945, "caput", do Código Civil - sentença preservada - recursos improvidos.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>745&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13277237" cdForo="0" >
										1001446-56.2016.8.26.0197
									</a>
									
									<a class="downloadEmenta" cdAcordao="13277237" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13277237);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13277237" style="display: none;" >									
	<div id="textAreaDados_13277237" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash;  INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS DECORRENTES DE ACIDENTE DE TR&Acirc;NSITO &ndash;  ILEGITIMIDADE ATIVA DA EX-C&Ocirc;NJUGE &ndash;  SEPARA&Ccedil;&Atilde;O DE FATO QUANDO DO FALECIMENTO DA V&Iacute;TIMA &ndash;  EXIST&Ecirc;NCIA DE PROCESSO DE DIV&Oacute;RCIO LITIGIOSO &ndash;  SENTEN&Ccedil;A DE EXTIN&Ccedil;&Atilde;O MANTIDA &ndash;  NECESSIDADE DE MAJORA&Ccedil;&Atilde;O DOS HONOR&Aacute;RIOS ADVOCAT&Iacute;CIOS EM GRAU RECURSAL NA FORMA DO ARTIGO 85, &sect;11, DO CPC &ndash;  RECURSO DESPROVIDO. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1001446-56.2016.8.26.0197; Relator (a):&nbsp;Cesar Luiz de Almeida; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Francisco Morato -&nbsp;1&ordf; Vara; Data do Julgamento: 04/02/2020; Data de Registro: 04/02/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Cesar Luiz de Almeida
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Francisco Morato
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/02/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/02/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO –  INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS DECORRENTES DE <em>ACIDENTE DE TRÂNSITO</em> –  ILEGITIMIDADE ATIVA DA EX-CÔNJUGE –  SEPARAÇÃO DE FATO QUANDO DO <em>FALECIMENTO</em> DA VÍTIMA –  EXISTÊNCIA DE PROCESSO DE DIVÓRCIO LITIGIOSO –  SENTENÇA DE EXTINÇÃO MANTIDA –  NECESSIDADE DE MAJORAÇÃO DOS HONORÁRIOS ADVOCATÍCIOS EM GRAU RECURSAL NA FORMA DO ARTIGO 85, §11, DO CPC –  RECURSO
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO –  INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS DECORRENTES DE <em>ACIDENTE DE TRÂNSITO</em> –  ILEGITIMIDADE ATIVA DA EX-CÔNJUGE –  SEPARAÇÃO DE FATO QUANDO DO <em>FALECIMENTO</em> DA VÍTIMA –  EXISTÊNCIA DE PROCESSO DE DIVÓRCIO LITIGIOSO –  SENTENÇA DE EXTINÇÃO MANTIDA –  NECESSIDADE DE MAJORAÇÃO DOS HONORÁRIOS ADVOCATÍCIOS EM GRAU RECURSAL NA FORMA DO ARTIGO 85, §11, DO CPC –  RECURSO DESPROVIDO. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>746&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13265752" cdForo="0" >
										0006962-11.2014.8.26.0176
									</a>
									
									<a class="downloadEmenta" cdAcordao="13265752" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13265752);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13265752" style="display: none;" >									
	<div id="textAreaDados_13265752" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS. Acidente de tr&acirc;nsito (atropelamento) que vitimou fatalmente o filho da Autora. Culpa exclusiva da v&iacute;tima comprovada nos autos. Aus&ecirc;ncia de qualquer ind&iacute;cio de culpa concorrente do motorista do micro-&ocirc;nibus. RECURSO DA AUTORA N&Atilde;O PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0006962-11.2014.8.26.0176; Relator (a):&nbsp;Berenice Marcondes Cesar; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Embu das Artes -&nbsp;1&ordf; Vara Judicial; Data do Julgamento: 31/01/2020; Data de Registro: 31/01/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Berenice Marcondes Cesar
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Embu das Artes
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									31/01/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									31/01/2020
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa13265752" align="justify">
												<strong>
													Ementa:
												</strong>
												AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS. <em>Acidente de trânsito</em> (atropelamento) que vitimou fatalmente o filho da Autora. Culpa exclusiva da vítima comprovada nos autos. Ausência de qualquer indício de culpa concorrente do motorista do micro-ônibus. RECURSO DA AUTORA NÃO PROVIDO.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>747&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13264627" cdForo="0" >
										1013113-83.2015.8.26.0032
									</a>
									
									<a class="downloadEmenta" cdAcordao="13264627" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13264627);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13264627" style="display: none;" >									
	<div id="textAreaDados_13264627" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO - INDENIZA&Ccedil;&Atilde;O - DANOS MORAIS E EST&Eacute;TICOS - Proced&ecirc;ncia - Verificado que o r&eacute;u colidiu com a traseira do ve&iacute;culo da autora sem observar o fluxo de tr&acirc;nsito existente no local - Comprovada a culpa do r&eacute;u e o nexo de causalidade - Intelig&ecirc;ncia dos artigos 29 e 34 do C&oacute;digo de Tr&acirc;nsito Brasileiro - Dano moral e est&eacute;tico devido - Ap&oacute;lice com cobertura - Fixa&ccedil;&atilde;o indenizat&oacute;ria mantida, danos est&eacute;ticos em R$ 10.000,00 e danos morais em R$ 20.000,00 - Observ&acirc;ncia aos princ&iacute;pios da razoabilidade e proporcionalidade - Senten&ccedil;a mantida - Recurso da Seguradora parcialmente provido e desprovido os recursos da autora e r&eacute;u.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1013113-83.2015.8.26.0032; Relator (a):&nbsp;Claudio Hamilton; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Ara&ccedil;atuba -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 30/01/2020; Data de Registro: 30/01/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Claudio Hamilton
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Araçatuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/01/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/01/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> - INDENIZAÇÃO - DANOS MORAIS E ESTÉTICOS - Procedência - Verificado que o réu colidiu com a traseira do veículo da autora sem observar o fluxo de trânsito existente no local - Comprovada a culpa do réu e o nexo de causalidade - Inteligência dos artigos 29 e 34 do Código de Trânsito Brasileiro - Dano moral e estético devido - Apólice com cobertura - Fixação
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> - INDENIZAÇÃO - DANOS MORAIS E ESTÉTICOS - Procedência - Verificado que o réu colidiu com a traseira do veículo da autora sem observar o fluxo de trânsito existente no local - Comprovada a culpa do réu e o nexo de causalidade - Inteligência dos artigos 29 e 34 do Código de Trânsito Brasileiro - Dano moral e estético devido - Apólice com cobertura - Fixação indenizatória mantida, danos estéticos em R$ 10.000,00 e danos morais em R$ 20.000,00 - Observância aos princípios da razoabilidade e proporcionalidade - Sentença mantida - Recurso da Seguradora parcialmente provido e desprovido os recursos da autora e réu.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>748&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13261371" cdForo="0" >
										1026051-27.2015.8.26.0577
									</a>
									
									<a class="downloadEmenta" cdAcordao="13261371" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13261371);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13261371" style="display: none;" >									
	<div id="textAreaDados_13261371" class="mensagemSemFormatacao" >
		Acidente de ve&iacute;culo. Indeniza&ccedil;&atilde;o. Atropelamento. V&iacute;tima que atravessa rodovia em local inadequado, durante o per&iacute;odo noturno e sem as cautelas devidas. Aus&ecirc;ncia de demonstra&ccedil;&atilde;o de efetiva de culpa do condutor do caminh&atilde;o atropelante. Autora que n&atilde;o se desincumbiu do &ocirc;nus previsto no art. 373, I do CPC. Cerceamento de defesa. N&atilde;o ocorr&ecirc;ncia. Produ&ccedil;&atilde;o de prova pericial para demonstrar excesso de velocidade que se afigura in&oacute;cua e impertinente. A&ccedil;&atilde;o improcedente. Recurso improvido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1026051-27.2015.8.26.0577; Relator (a):&nbsp;Walter Exner; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; dos Campos -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 30/01/2020; Data de Registro: 30/01/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Walter Exner
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José dos Campos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/01/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/01/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Acidente de veículo. Indenização. Atropelamento. Vítima que atravessa rodovia em local inadequado, durante o período noturno e sem as cautelas devidas. Ausência de demonstração de efetiva de culpa do condutor do caminhão atropelante. Autora que não se desincumbiu do ônus previsto no art. 373, I do CPC. Cerceamento de defesa. Não ocorrência. Produção de prova pericial para demonstrar excesso de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Acidente de veículo. Indenização. Atropelamento. Vítima que atravessa rodovia em local inadequado, durante o período noturno e sem as cautelas devidas. Ausência de demonstração de efetiva de culpa do condutor do caminhão atropelante. Autora que não se desincumbiu do ônus previsto no art. 373, I do CPC. Cerceamento de defesa. Não ocorrência. Produção de prova pericial para demonstrar excesso de velocidade que se afigura inócua e impertinente. Ação improcedente. Recurso improvido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>749&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13256553" cdForo="0" >
										1015513-10.2017.8.26.0482
									</a>
									
									<a class="downloadEmenta" cdAcordao="13256553" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13256553);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13256553" style="display: none;" >									
	<div id="textAreaDados_13256553" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash; A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O &ndash; ACIDENTE DE TR&Acirc;NSITO &ndash; OBRAS EM PISTA DE RODOVIA SOB CONCESS&Atilde;O DO DER/SP &ndash; CAUSA N&Atilde;O COMPROVADA &ndash; Pretens&atilde;o de indeniza&ccedil;&atilde;o por danos morais e materiais, sob a alega&ccedil;&atilde;o de que o acidente de tr&acirc;nsito, que causou a morte do esposo da autora apelante, teria ocorrido por m&aacute; sinaliza&ccedil;&atilde;o da pista da rodovia, em obras, sob concess&atilde;o do DER/SP &ndash; A&ccedil;&atilde;o julgada improcedente &ndash; Compet&ecirc;ncia recursal que passou a ser analisada por esta E. Se&ccedil;&atilde;o de Direito P&uacute;blico, por ser mat&eacute;ria de responsabilidade civil do Estado, decorrente de ato il&iacute;cito extracontratual de concession&aacute;ria de servi&ccedil;o p&uacute;blico (Res. n.&ordm; 623/2013, art. 3&ordm;, I.7, &quot;b&quot;), conforme determinado no Conflito de Compet&ecirc;ncia n.&ordm; 0037392-13.2019.8.26.0000, julgado pelo C. &Oacute;rg&atilde;o Especial do TJSP, em 02/10/2019 &ndash; Senten&ccedil;a que merece ser mantida &ndash; Laudo pericial que comprovou que havia a devida sinaliza&ccedil;&atilde;o no local, com pavimenta&ccedil;&atilde;o asf&aacute;ltica seca e em bom estado de conserva&ccedil;&atilde;o, embora a rodovia se encontrava em obras e com estreitamento de pista &ndash; N&atilde;o se encontra demonstrado o nexo causal e a culpa em conduta do apelado, para a ocorr&ecirc;ncia o acidente &ndash; Intelig&ecirc;ncia do art. 373, I, do CPC &ndash; Recurso desprovido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1015513-10.2017.8.26.0482; Relator (a):&nbsp;Ponte Neto; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Regente Feij&oacute; -&nbsp;Vara &Uacute;nica; Data do Julgamento: 29/01/2020; Data de Registro: 29/01/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ponte Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Regente Feijó
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/01/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/01/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO – AÇÃO DE INDENIZAÇÃO – <em>ACIDENTE DE TRÂNSITO</em> – OBRAS EM PISTA DE RODOVIA SOB CONCESSÃO DO DER/SP – CAUSA NÃO COMPROVADA – Pretensão de indenização por danos morais e materiais, sob a alegação de que o <em>acidente de trânsito</em>, que causou a <em>morte</em> do esposo da autora apelante, teria ocorrido por má sinalização da pista da rodovia, em obras, sob concessão do DER/SP –
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO – AÇÃO DE INDENIZAÇÃO – <em>ACIDENTE DE TRÂNSITO</em> – OBRAS EM PISTA DE RODOVIA SOB CONCESSÃO DO DER/SP – CAUSA NÃO COMPROVADA – Pretensão de indenização por danos morais e materiais, sob a alegação de que o <em>acidente de trânsito</em>, que causou a <em>morte</em> do esposo da autora apelante, teria ocorrido por má sinalização da pista da rodovia, em obras, sob concessão do DER/SP – Ação julgada improcedente – Competência recursal que passou a ser analisada por esta E. Seção de Direito Público, por ser matéria de responsabilidade civil do Estado, decorrente de ato ilícito extracontratual de concessionária de serviço público (Res. n.º 623/2013, art. 3º, I.7, "b"), conforme determinado no Conflito de Competência n.º 0037392-13.2019.8.26.0000, julgado pelo C. Órgão Especial do TJSP, em 02/10/2019 – Sentença que merece ser mantida – Laudo pericial que comprovou que havia a devida sinalização no local, com pavimentação asfáltica seca e em bom estado de conservação, embora a rodovia se encontrava em obras e com estreitamento de pista – Não se encontra demonstrado o nexo causal e a culpa em conduta do apelado, para a ocorrência o acidente – Inteligência do art. 373, I, do CPC – Recurso desprovido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>750&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13255721" cdForo="0" >
										1001442-08.2016.8.26.0136
									</a>
									
									<a class="downloadEmenta" cdAcordao="13255721" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13255721);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13255721" style="display: none;" >									
	<div id="textAreaDados_13255721" class="mensagemSemFormatacao" >
		ACIDENTE DE VE&Iacute;CULO &ndash;  JULGAMENTO ANTECIPADO DA LIDE - NULIDADE PROCESSUAL - CERCEAMENTO DE DEFESA - N&Atilde;O CONFIGURA&Ccedil;&Atilde;O - INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS &ndash;  COLIS&Atilde;O ENTRE AUTOM&Oacute;VEL E BICICLETA - DANOS NESTA E LES&Otilde;ES GRAVES NA AUTORA &ndash;  CULPA DA MOTORISTA/R&Eacute; EVIDENCIADA &ndash;  CONDENA&Ccedil;&Atilde;O CRIMINAL - RESPONSABILIDADE SOLID&Aacute;RIA DO PROPRIET&Aacute;RIO RECONHECIDA &ndash;  DANOS MORAIS &ndash;  CARACTERIZA&Ccedil;&Atilde;O &ndash;  PAR&Acirc;METROS PARA FIXA&Ccedil;&Atilde;O DESTES &ndash;  PROPORCIONALIDADE E RAZOABILIDADE &ndash;  CONFIRMA&Ccedil;&Atilde;O POR SEUS FUNDAMENTOS - ART. 252 DO RITJSP - RECURSO N&Atilde;O PROVIDO. 
I- Havendo senten&ccedil;a condenat&oacute;ria criminal, solucionada est&aacute; a caracteriza&ccedil;&atilde;o da responsabilidade da condutora no acidente havido, nos termos do art. 91, I, do CC e art. 935, do CC, a justificar o julgamento antecipado da lide, posto presentes os requisitos do art. 355, I, do CPC;
II Possuindo o propriet&aacute;rio do ve&iacute;culo responsabilidade solid&aacute;ria com a condutora respons&aacute;vel pelo acidente, aliado ao fato de que a compensa&ccedil;&atilde;o arbitrada pelo dano imaterial respeita os par&acirc;metros da proporcionalidade e razoabilidade, rigor a manuten&ccedil;&atilde;o integral da senten&ccedil;a. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1001442-08.2016.8.26.0136; Relator (a):&nbsp;Paulo Ayrosa; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Cerqueira C&eacute;sar -&nbsp;1&ordf; Vara; Data do Julgamento: 29/01/2020; Data de Registro: 29/01/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Paulo Ayrosa
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Cerqueira César
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/01/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/01/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO –  JULGAMENTO ANTECIPADO DA LIDE - NULIDADE PROCESSUAL - CERCEAMENTO DE DEFESA - NÃO CONFIGURAÇÃO - INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS –  COLISÃO ENTRE AUTOMÓVEL E BICICLETA - DANOS NESTA E LESÕES GRAVES NA AUTORA –  CULPA DA MOTORISTA/RÉ EVIDENCIADA –  CONDENAÇÃO CRIMINAL - RESPONSABILIDADE SOLIDÁRIA DO PROPRIETÁRIO RECONHECIDA –  DANOS MORAIS –  CARACTERIZAÇÃO – 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO –  JULGAMENTO ANTECIPADO DA LIDE - NULIDADE PROCESSUAL - CERCEAMENTO DE DEFESA - NÃO CONFIGURAÇÃO - INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS –  COLISÃO ENTRE AUTOMÓVEL E BICICLETA - DANOS NESTA E LESÕES GRAVES NA AUTORA –  CULPA DA MOTORISTA/RÉ EVIDENCIADA –  CONDENAÇÃO CRIMINAL - RESPONSABILIDADE SOLIDÁRIA DO PROPRIETÁRIO RECONHECIDA –  DANOS MORAIS –  CARACTERIZAÇÃO –  PARÂMETROS PARA FIXAÇÃO DESTES –  PROPORCIONALIDADE E RAZOABILIDADE –  CONFIRMAÇÃO POR SEUS FUNDAMENTOS - ART. 252 DO RITJSP - RECURSO NÃO PROVIDO. 
I- Havendo sentença condenatória criminal, solucionada está a caracterização da responsabilidade da condutora no acidente havido, nos termos do art. 91, I, do CC e art. 935, do CC, a justificar o julgamento antecipado da lide, posto presentes os requisitos do art. 355, I, do CPC;
II Possuindo o proprietário do veículo responsabilidade solidária com a condutora responsável pelo acidente, aliado ao fato de que a compensação arbitrada pelo dano imaterial respeita os parâmetros da proporcionalidade e razoabilidade, rigor a manutenção integral da sentença. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>751&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13242099" cdForo="0" >
										0227299-76.2011.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="13242099" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13242099);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13242099" style="display: none;" >									
	<div id="textAreaDados_13242099" class="mensagemSemFormatacao" >
		Embargos de Declara&ccedil;&atilde;o. Omiss&atilde;o e obscuridade. Acidente de tr&acirc;nsito. Colis&atilde;o envolvendo caminh&atilde;o e ciclista. Aferi&ccedil;&atilde;o da culpa na seara criminal. Tr&acirc;nsito em julgado da senten&ccedil;a condenat&oacute;ria que implica no reconhecimento da culpa do motorista. Morte do c&ocirc;njuge e pai dos autores. Elementos de prova, por&eacute;m, que indicam concorr&ecirc;ncia de culpa da v&iacute;tima, esta j&aacute; apreciada no ac&oacute;rd&atilde;o questionado, cuja insurg&ecirc;ncia ora apresentada n&atilde;o se enquadra nas hip&oacute;teses do artigo 1022, do CPC, que traduz mero inconformismo com aquela decis&atilde;o. Pens&atilde;o mensal devida. Dano moral in re ipsa. Fixa&ccedil;&atilde;o do quantum em valor que observa os crit&eacute;rios da razoabilidade e proporcionalidade, levando em conta, ainda, o elevado n&uacute;mero de autores. Redu&ccedil;&atilde;o das indeniza&ccedil;&otilde;es pela metade, por for&ccedil;a da concorr&ecirc;ncia de culpas reconhecida. Artigo 945 do C&oacute;digo Civil. Prequestionamento. Desnecessidade. Artigo 1.025 do CPC. Embargos parcialmente acolhidos, com efeitos infringentes.&nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 0227299-76.2011.8.26.0100; Relator (a):&nbsp;Walter Exner; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;17&ordf; Vara C&iacute;vel; Data do Julgamento: 23/01/2020; Data de Registro: 23/01/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Walter Exner
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									23/01/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/01/2020
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									227299762011826010050000
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Embargos de Declaração. Omissão e obscuridade. <em>Acidente de trânsito</em>. Colisão envolvendo caminhão e ciclista. Aferição da culpa na seara criminal. Trânsito em julgado da sentença condenatória que implica no reconhecimento da culpa do motorista. <em>Morte</em> do cônjuge e pai dos autores. Elementos de prova, porém, que indicam concorrência de culpa da vítima, esta já apreciada no acórdão
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Embargos de Declaração. Omissão e obscuridade. <em>Acidente de trânsito</em>. Colisão envolvendo caminhão e ciclista. Aferição da culpa na seara criminal. Trânsito em julgado da sentença condenatória que implica no reconhecimento da culpa do motorista. <em>Morte</em> do cônjuge e pai dos autores. Elementos de prova, porém, que indicam concorrência de culpa da vítima, esta já apreciada no acórdão questionado, cuja insurgência ora apresentada não se enquadra nas hipóteses do artigo 1022, do CPC, que traduz mero inconformismo com aquela decisão. Pensão mensal devida. Dano moral in re ipsa. Fixação do quantum em valor que observa os critérios da razoabilidade e proporcionalidade, levando em conta, ainda, o elevado número de autores. Redução das indenizações pela metade, por força da concorrência de culpas reconhecida. Artigo 945 do Código Civil. Prequestionamento. Desnecessidade. Artigo 1.025 do CPC. Embargos parcialmente acolhidos, com efeitos infringentes.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>752&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13241136" cdForo="0" >
										1010003-48.2015.8.26.0009
									</a>
									
									<a class="downloadEmenta" cdAcordao="13241136" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13241136);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13241136" style="display: none;" >									
	<div id="textAreaDados_13241136" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o. Atropelamento de pedestre por ve&iacute;culo que realizava ultrapassagem pela contram&atilde;o. Culpa do preposto da r&eacute; apurada. Senten&ccedil;a reformada. Recurso provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1010003-48.2015.8.26.0009; Relator (a):&nbsp;Nestor Duarte; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro Regional IX - Vila Prudente -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 22/01/2020; Data de Registro: 22/01/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Nestor Duarte
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/01/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/01/2020
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa13241136" align="justify">
												<strong>
													Ementa:
												</strong>
												em>Acidente de trânsito</em>. Ação de indenização. Atropelamento de pedestre por veículo que realizava ultrapassagem pela contramão. Culpa do preposto da ré apurada. Sentença reformada. Recurso provido.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>753&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13235874" cdForo="0" >
										1003830-08.2018.8.26.0363
									</a>
									
									<a class="downloadEmenta" cdAcordao="13235874" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13235874);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13235874" style="display: none;" >									
	<div id="textAreaDados_13235874" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA &ndash; SENTEN&Ccedil;A DE PARCIAL PROCED&Ecirc;NCIA &ndash;  CONDENA&Ccedil;&Atilde;O NO PAGAMENTO DE CUSTAS, DESPESAS E HONOR&Aacute;RIOS SUCUMBENCIAIS &ndash;  ACIDENTE DE TR&Acirc;NSITO COM V&Iacute;TIMA FATAL &ndash;  RESPONSABILIDADE INCONTROVERSA &ndash;  R&Eacute;U CONFESSO &ndash;  VERS&Atilde;O DE QUE SIMPLESMENTE PERDEU CONTROLE DO VE&Iacute;CULO QUE DENOTA AO MENOS CULPA (NA MODALIDADE IMPER&Iacute;CIA) EM SUA CONDUTA &ndash;  DANO MORAL CONFIGURADO &ndash;  &quot;QUANTUM&quot; IRRETOC&Aacute;VEL &ndash;  DEMAIS TESES RECURSAIS AFASTADAS POR AUS&Ecirc;NCIA DE LASTRO PROBAT&Oacute;RIO &ndash;  SENTEN&Ccedil;A MANTIDA &ndash;  HONOR&Aacute;RIOS MAJORADOS EM VIRTUDE DO TRABALHO RECURSAL, OBSERVADA GRATUIDADE &ndash;  APELO N&Atilde;O PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1003830-08.2018.8.26.0363; Relator (a):&nbsp;Francisco Casconi; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Mogi Mirim -&nbsp;4&ordf; Vara; Data do Julgamento: 20/01/2020; Data de Registro: 20/01/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Francisco Casconi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Mogi-Mirim
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									20/01/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									20/01/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO INDENIZATÓRIA – SENTENÇA DE PARCIAL PROCEDÊNCIA –  CONDENAÇÃO NO PAGAMENTO DE CUSTAS, DESPESAS E HONORÁRIOS SUCUMBENCIAIS –  <em>ACIDENTE DE TRÂNSITO</em> COM VÍTIMA FATAL –  RESPONSABILIDADE INCONTROVERSA –  RÉU CONFESSO –  VERSÃO DE QUE SIMPLESMENTE PERDEU CONTROLE DO VEÍCULO QUE DENOTA AO MENOS CULPA (NA MODALIDADE IMPERÍCIA) EM SUA CONDUTA –  DANO MORAL CONFIGURADO –  "QUANTUM"
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO INDENIZATÓRIA – SENTENÇA DE PARCIAL PROCEDÊNCIA –  CONDENAÇÃO NO PAGAMENTO DE CUSTAS, DESPESAS E HONORÁRIOS SUCUMBENCIAIS –  <em>ACIDENTE DE TRÂNSITO</em> COM VÍTIMA FATAL –  RESPONSABILIDADE INCONTROVERSA –  RÉU CONFESSO –  VERSÃO DE QUE SIMPLESMENTE PERDEU CONTROLE DO VEÍCULO QUE DENOTA AO MENOS CULPA (NA MODALIDADE IMPERÍCIA) EM SUA CONDUTA –  DANO MORAL CONFIGURADO –  "QUANTUM" IRRETOCÁVEL –  DEMAIS TESES RECURSAIS AFASTADAS POR AUSÊNCIA DE LASTRO PROBATÓRIO –  SENTENÇA MANTIDA –  HONORÁRIOS MAJORADOS EM VIRTUDE DO TRABALHO RECURSAL, OBSERVADA GRATUIDADE –  APELO NÃO PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>754&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13233879" cdForo="0" >
										1011925-93.2017.8.26.0223
									</a>
									
									<a class="downloadEmenta" cdAcordao="13233879" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13233879);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13233879" style="display: none;" >									
	<div id="textAreaDados_13233879" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o c&iacute;vel. A&ccedil;&atilde;o indenizat&oacute;ria por danos materiais e morais. Acidente de tr&acirc;nsito. Senten&ccedil;a de parcial proced&ecirc;ncia. Apela&ccedil;&atilde;o do r&eacute;u. 

Manuten&ccedil;&atilde;o da r. senten&ccedil;a quanto ao valor arbitrado de R$35.000,00, a t&iacute;tulo de indeniza&ccedil;&atilde;o por danos morais, em rela&ccedil;&atilde;o &agrave; coautora Sandra, e redu&ccedil;&atilde;o do valor em rela&ccedil;&atilde;o &agrave; coautora Paula para R$15.000,00, conforme voto do douto Relator.

Admissibilidade dos documentos juntados, pelas autoras, ap&oacute;s a inicial. Possibilidade, art. 435 do CPC/2015. Observ&acirc;ncia do contradit&oacute;rio e aus&ecirc;ncia de m&aacute;-f&eacute;. Precedentes.

Recurso parcialmente provido.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1011925-93.2017.8.26.0223; Relator (a):&nbsp;Morais Pucci; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Guaruj&aacute; -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 16/01/2020; Data de Registro: 17/01/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Morais Pucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guarujá
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									16/01/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/01/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação cível. Ação indenizatória por danos materiais e morais. <em>Acidente de trânsito</em>. Sentença de parcial procedência. Apelação do réu. 

Manutenção da r. sentença quanto ao valor arbitrado de R$35.000,00, a título de indenização por danos morais, em relação à coautora Sandra, e redução do valor em relação à coautora Paula para R$15.000,00, conforme voto do douto
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação cível. Ação indenizatória por danos materiais e morais. <em>Acidente de trânsito</em>. Sentença de parcial procedência. Apelação do réu. 

Manutenção da r. sentença quanto ao valor arbitrado de R$35.000,00, a título de indenização por danos morais, em relação à coautora Sandra, e redução do valor em relação à coautora Paula para R$15.000,00, conforme voto do douto Relator.

Admissibilidade dos documentos juntados, pelas autoras, após a inicial. Possibilidade, art. 435 do CPC/2015. Observância do contraditório e ausência de má-fé. Precedentes.

Recurso parcialmente provido.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>755&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13233114" cdForo="0" >
										1002758-18.2014.8.26.0236
									</a>
									
									<a class="downloadEmenta" cdAcordao="13233114" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13233114);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13233114" style="display: none;" >									
	<div id="textAreaDados_13233114" class="mensagemSemFormatacao" >
		A&ccedil;&atilde;o indenizat&oacute;ria. Acidente automobil&iacute;stico. Morte de filho dos autores. Ve&iacute;culo causador do acidente objeto de loca&ccedil;&atilde;o. Quadro que impunha a condena&ccedil;&atilde;o solid&aacute;ria da propriet&aacute;ria do ve&iacute;culo. S&uacute;mula STF n&ordm; 492. Danos morais in re ipsa. Valor da indeniza&ccedil;&atilde;o adequadamente fixado. Danos materiais n&atilde;o comprovados. Falta de comprova&ccedil;&atilde;o da depend&ecirc;ncia econ&ocirc;mica que desautorizava pens&atilde;o por morte de filho que j&aacute; atingira a idade adulta. Verbas de sucumb&ecirc;ncia fixadas conforme a medida do decaimento. Recursos improvidos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1002758-18.2014.8.26.0236; Relator (a):&nbsp;Arantes Theodoro; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de Ibitinga -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 16/01/2020; Data de Registro: 16/01/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(10 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Arantes Theodoro
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ibitinga
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									16/01/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									16/01/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Ação indenizatória. Acidente automobilístico. <em>Morte</em> de filho dos autores. Veículo causador do acidente objeto de locação. Quadro que impunha a condenação solidária da proprietária do veículo. Súmula STF nº 492. Danos morais in re ipsa. Valor da indenização adequadamente fixado. Danos materiais não comprovados. Falta de comprovação da dependência econômica que desautorizava pensão por
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Ação indenizatória. Acidente automobilístico. <em>Morte</em> de filho dos autores. Veículo causador do acidente objeto de locação. Quadro que impunha a condenação solidária da proprietária do veículo. Súmula STF nº 492. Danos morais in re ipsa. Valor da indenização adequadamente fixado. Danos materiais não comprovados. Falta de comprovação da dependência econômica que desautorizava pensão por <em>morte</em> de filho que já atingira a idade adulta. Verbas de sucumbência fixadas conforme a medida do decaimento. Recursos improvidos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>756&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13230058" cdForo="0" >
										4002156-71.2013.8.26.0248
									</a>
									
									<a class="downloadEmenta" cdAcordao="13230058" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13230058);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13230058" style="display: none;" >									
	<div id="textAreaDados_13230058" class="mensagemSemFormatacao" >
		- Acidente de tr&acirc;nsito - A&ccedil;&atilde;o indenizat&oacute;ria - O autor n&atilde;o tem direito &agrave; pens&atilde;o, ap&oacute;s o per&iacute;odo de convalescen&ccedil;a, porque sua limita&ccedil;&atilde;o funcional n&atilde;o o impediu de retomar a atividade profissional que exercia antes do acidente.
- Dano est&eacute;tico compreende-se no conceito de dano moral, cuja indeniza&ccedil;&atilde;o j&aacute; foi fixada em valor adequado.
- H&aacute;, na ap&oacute;lice do contrato de seguro firmado entre os r&eacute;us, cl&aacute;usula expressa de exclus&atilde;o de cobertura para indeniza&ccedil;&atilde;o moral - Responsabilidade da seguradora pelas verbas de sucumb&ecirc;ncia da lide principal limitada &agrave; sua condena&ccedil;&atilde;o - Recurso da seguradora provido em parte; n&atilde;o provido o dos autores.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 4002156-71.2013.8.26.0248; Relator (a):&nbsp;Silvia Rocha; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Indaiatuba -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 14/01/2020; Data de Registro: 14/01/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Silvia Rocha
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Indaiatuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/01/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/01/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>- <em>Acidente de trânsito</em> - Ação indenizatória - O autor não tem direito à pensão, após o período de convalescença, porque sua limitação funcional não o impediu de retomar a atividade profissional que exercia antes do acidente.
- Dano estético compreende-se no conceito de dano moral, cuja indenização já foi fixada em valor adequado.
- Há, na apólice do contrato de seguro firmado entre os
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>- <em>Acidente de trânsito</em> - Ação indenizatória - O autor não tem direito à pensão, após o período de convalescença, porque sua limitação funcional não o impediu de retomar a atividade profissional que exercia antes do acidente.
- Dano estético compreende-se no conceito de dano moral, cuja indenização já foi fixada em valor adequado.
- Há, na apólice do contrato de seguro firmado entre os réus, cláusula expressa de exclusão de cobertura para indenização moral - Responsabilidade da seguradora pelas verbas de sucumbência da lide principal limitada à sua condenação - Recurso da seguradora provido em parte; não provido o dos autores.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>757&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13228605" cdForo="0" >
										1010629-02.2018.8.26.0223
									</a>
									
									<a class="downloadEmenta" cdAcordao="13228605" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13228605);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13228605" style="display: none;" >									
	<div id="textAreaDados_13228605" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  DANOS MATERIAIS E MORAIS &ndash;  NULIDADE DE NEG&Oacute;CIO JUR&Iacute;DICO &ndash;  Firmado termo de quita&ccedil;&atilde;o &ndash;  Ausente a alega&ccedil;&atilde;o de v&iacute;cio do consentimento quando da celebra&ccedil;&atilde;o da aven&ccedil;a &ndash; SENTEN&Ccedil;A DE IMPROCED&Ecirc;NCIA &ndash;  RECURSO DO AUTOR IMPROVIDO&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1010629-02.2018.8.26.0223; Relator (a):&nbsp;Flavio Abramovici; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Guaruj&aacute; -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 14/01/2020; Data de Registro: 14/01/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Flavio Abramovici
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guarujá
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/01/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/01/2020
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa13228605" align="justify">
												<strong>
													Ementa:
												</strong>
												RESPONSABILIDADE CIVIL –  <em>ACIDENTE DE TRÂNSITO</em> –  DANOS MATERIAIS E MORAIS –  NULIDADE DE NEGÓCIO JURÍDICO –  Firmado termo de quitação –  Ausente a alegação de vício do consentimento quando da celebração da avença – SENTENÇA DE IMPROCEDÊNCIA –  RECURSO DO AUTOR IMPROVIDO					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>758&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13223527" cdForo="0" >
										1011128-20.2016.8.26.0590
									</a>
									
									<a class="downloadEmenta" cdAcordao="13223527" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13223527);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13223527" style="display: none;" >									
	<div id="textAreaDados_13223527" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL - ACIDENTE DE TR&Acirc;NSITO - DANOS MATERIAIS E MORAIS - Imprud&ecirc;ncia do Requerido (que invadiu a faixa de rolamento da contram&atilde;o de dire&ccedil;&atilde;o e colidiu contra a motocicleta conduzida pelo genitor dos Autores - que faleceu em raz&atilde;o do acidente) - Incab&iacute;vel a fixa&ccedil;&atilde;o de pens&atilde;o mensal em favor dos Autores (n&atilde;o comprovada a depend&ecirc;ncia econ&ocirc;mica) - Caracterizado o dano moral - SENTEN&Ccedil;A DE PARCIAL PROCED&Ecirc;NCIA, para condenar o Requerido ao pagamento de indeniza&ccedil;&atilde;o por danos morais no valor de R$ 149.700,00, para cada Autor - RECURSO DO REQUERIDO IMPROVIDO &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1011128-20.2016.8.26.0590; Relator (a):&nbsp;Flavio Abramovici; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Vicente -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 09/01/2020; Data de Registro: 09/01/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Flavio Abramovici
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Vicente
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/01/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									09/01/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - <em>ACIDENTE DE TRÂNSITO</em> - DANOS MATERIAIS E MORAIS - Imprudência do Requerido (que invadiu a faixa de rolamento da contramão de direção e colidiu contra a motocicleta conduzida pelo genitor dos Autores - que faleceu em razão do acidente) - Incabível a fixação de pensão mensal em favor dos Autores (não comprovada a dependência econômica) - Caracterizado o dano moral
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - <em>ACIDENTE DE TRÂNSITO</em> - DANOS MATERIAIS E MORAIS - Imprudência do Requerido (que invadiu a faixa de rolamento da contramão de direção e colidiu contra a motocicleta conduzida pelo genitor dos Autores - que faleceu em razão do acidente) - Incabível a fixação de pensão mensal em favor dos Autores (não comprovada a dependência econômica) - Caracterizado o dano moral - SENTENÇA DE PARCIAL PROCEDÊNCIA, para condenar o Requerido ao pagamento de indenização por danos morais no valor de R$ 149.700,00, para cada Autor - RECURSO DO REQUERIDO IMPROVIDO 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>759&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13207905" cdForo="0" >
										0030115-71.2013.8.26.0576
									</a>
									
									<a class="downloadEmenta" cdAcordao="13207905" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13207905);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13207905" style="display: none;" >									
	<div id="textAreaDados_13207905" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS E PENS&Atilde;O MENSAL VITAL&Iacute;CIA. Autores que tiveram sua motocicleta abalroada pelo ve&iacute;culo dos r&eacute;us, por terem desrespeitado a sinaliza&ccedil;&atilde;o &quot;PARE&quot;. Senten&ccedil;a de parcial proced&ecirc;ncia do pedido, com a condena&ccedil;&atilde;o dos r&eacute;us ao pagamento de indeniza&ccedil;&atilde;o por danos morais e pens&atilde;o mensal vital&iacute;cia. Apelo dos demandados. Culpa dos r&eacute;us manifesta. Danos morais caracterizados. Minora&ccedil;&atilde;o dos quanta para R$ 30.000 para o coautor e R$ 45.000,00 para a coautora. Pens&atilde;o aliment&iacute;cia devida. Exist&ecirc;ncia de incapacidade permanente caracterizada. Honor&aacute;rios de sucumb&ecirc;ncia reduzidos. Senten&ccedil;a reformada. RECURSO PARCIALMENTE PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0030115-71.2013.8.26.0576; Relator (a):&nbsp;Carmen Lucia da Silva; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;6&ordf; Vara C&iacute;vel; Data do Julgamento: 12/12/2019; Data de Registro: 19/12/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carmen Lucia da Silva
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/12/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/12/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. INDENIZAÇÃO POR DANOS MORAIS E PENSÃO MENSAL VITALÍCIA. Autores que tiveram sua motocicleta abalroada pelo veículo dos réus, por terem desrespeitado a sinalização "PARE". Sentença de parcial procedência do pedido, com a condenação dos réus ao pagamento de indenização por danos morais e pensão mensal vitalícia. Apelo dos demandados. Culpa dos
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. INDENIZAÇÃO POR DANOS MORAIS E PENSÃO MENSAL VITALÍCIA. Autores que tiveram sua motocicleta abalroada pelo veículo dos réus, por terem desrespeitado a sinalização "PARE". Sentença de parcial procedência do pedido, com a condenação dos réus ao pagamento de indenização por danos morais e pensão mensal vitalícia. Apelo dos demandados. Culpa dos réus manifesta. Danos morais caracterizados. Minoração dos quanta para R$ 30.000 para o coautor e R$ 45.000,00 para a coautora. Pensão alimentícia devida. Existência de <em>incapacidade</em> permanente caracterizada. Honorários de sucumbência reduzidos. Sentença reformada. RECURSO PARCIALMENTE PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>760&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13204687" cdForo="0" >
										1011376-63.2014.8.26.0005
									</a>
									
									<a class="downloadEmenta" cdAcordao="13204687" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13204687);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13204687" style="display: none;" >									
	<div id="textAreaDados_13204687" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA Senten&ccedil;a de proced&ecirc;ncia. Recurso de apela&ccedil;&atilde;o do r&eacute;u. Gratuidade de justi&ccedil;a deferida. Art. 98 do CPC/2015. Presume-se verdadeira a alega&ccedil;&atilde;o de insufici&ecirc;ncia deduzida exclusivamente por pessoa natural, conforme o disposto no art. 99, &sect; 3&ordm;, do CPC/2015. Lide secund&aacute;ria. Condena&ccedil;&otilde;es em danos morais e pensionamento compreendidas nos danos pessoais, corporais e materiais. Aus&ecirc;ncia de expressa exclus&atilde;o na ap&oacute;lice. S&uacute;mula 402 do STJ. Condena&ccedil;&atilde;o solid&aacute;ria da seguradora nas verbas de sucumb&ecirc;ncia da lide principal. Em havendo resist&ecirc;ncia da seguradora quanto ao m&eacute;rito da lide principal, com resultado favor&aacute;vel ao autor, &eacute; devido o pagamento de honor&aacute;rios de sucumb&ecirc;ncia, em solidariedade com o r&eacute;u denunciante. Precedentes. Seguradora em liquida&ccedil;&atilde;o extrajudicial. Suspens&atilde;o dos juros de mora apenas no per&iacute;odo compreendido entre o decreto de interven&ccedil;&atilde;o e o pagamento integral do passivo. Corre&ccedil;&atilde;o monet&aacute;ria que n&atilde;o representa acr&eacute;scimo, mas mero artif&iacute;cio destinado a restaurar o poder aquisitivo do capital. Incid&ecirc;ncia.
RECURSO PARCIALMENTE PROVIDO. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1011376-63.2014.8.26.0005; Relator (a):&nbsp;Alfredo Atti&eacute;; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro Regional V - S&atilde;o Miguel Paulista -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 18/12/2019; Data de Registro: 18/12/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Alfredo Attié
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/12/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/12/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. AÇÃO INDENIZATÓRIA Sentença de procedência. Recurso de apelação do réu. Gratuidade de justiça deferida. Art. 98 do CPC/2015. Presume-se verdadeira a alegação de insuficiência deduzida exclusivamente por pessoa natural, conforme o disposto no art. 99, § 3º, do CPC/2015. Lide secundária. Condenações em danos morais e pensionamento compreendidas nos danos pessoais,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. AÇÃO INDENIZATÓRIA Sentença de procedência. Recurso de apelação do réu. Gratuidade de justiça deferida. Art. 98 do CPC/2015. Presume-se verdadeira a alegação de insuficiência deduzida exclusivamente por pessoa natural, conforme o disposto no art. 99, § 3º, do CPC/2015. Lide secundária. Condenações em danos morais e pensionamento compreendidas nos danos pessoais, corporais e materiais. Ausência de expressa exclusão na apólice. Súmula 402 do STJ. Condenação solidária da seguradora nas verbas de sucumbência da lide principal. Em havendo resistência da seguradora quanto ao mérito da lide principal, com resultado favorável ao autor, é devido o pagamento de honorários de sucumbência, em solidariedade com o réu denunciante. Precedentes. Seguradora em liquidação extrajudicial. Suspensão dos juros de mora apenas no período compreendido entre o decreto de intervenção e o pagamento integral do passivo. Correção monetária que não representa acréscimo, mas mero artifício destinado a restaurar o poder aquisitivo do capital. Incidência.
RECURSO PARCIALMENTE PROVIDO. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="ACIDENTE">
									<label for="ckTermo2">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="Recurso">
									<label for="ckTermo3">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="trânsito">
									<label for="ckTermo4">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="morais">
									<label for="ckTermo5">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="acidente">
									<label for="ckTermo6">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="Acidente">
									<label for="ckTermo7">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="indenização">
									<label for="ckTermo8">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="Ação">
									<label for="ckTermo9">
										Ação
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="Sentença">
									<label for="ckTermo10">
										Sentença
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="TRÂNSITO">
									<label for="ckTermo11">
										TRÂNSITO
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="DANOS">
									<label for="ckTermo12">
										DANOS
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="culpa">
									<label for="ckTermo13">
										culpa
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="provido">
									<label for="ckTermo14">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="vítima">
									<label for="ckTermo15">
										vítima
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				741 a 760
			</strong>
			de 4184
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A37" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A36" style="padding-left:4px" >
						36
					</a>
				
			
		
			
				
				
					<a name="A37" style="padding-left:4px" >
						37
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						38
					</span>
				
				
			
		
			
				
				
					<a name="A39" style="padding-left:4px" >
						39
					</a>
				
			
		
			
				
				
					<a name="A40" style="padding-left:4px" >
						40
					</a>
				
			
		

		
			<a name="A39" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
