







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(4184)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="4184" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1101&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12250255" cdForo="0" >
										0002379-16.2014.8.26.0553
									</a>
									
									<a class="downloadEmenta" cdAcordao="12250255" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12250255);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12250255" style="display: none;" >									
	<div id="textAreaDados_12250255" class="mensagemSemFormatacao" >
		*A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS. Responsabilidade civil extracontratual. Acidente de tr&acirc;nsito. Companheiro da autora que &eacute; atropelado quando andava na lateral de Rodovia em trecho sem acostamento. A&ccedil;&atilde;o ajuizada contra o DER e a Concession&aacute;ria respons&aacute;vel pela via, que no prazo da defesa denuncia a Seguradora Allianz Seguros para a lide. SENTEN&Ccedil;A de improced&ecirc;ncia, arcando a autora com as custas e despesas processuais, al&eacute;m dos honor&aacute;rios advocat&iacute;cios, que foram arbitrados em dez por cento (10%) do valor atualizado da causa, observada a &quot;gratuidade&quot;. APELA&Ccedil;&Atilde;O da autora, que insiste no acolhimento do pedido inicial, ressaltando sua condi&ccedil;&atilde;o de companheira da v&iacute;tima e argumentando que a culpa concorrente n&atilde;o exclui a responsabilidade dos r&eacute;us nem afasta o dever de indenizar. REJEI&Ccedil;&Atilde;O. Responsabilidade civil atribu&iacute;da ao DER e &agrave; Concession&aacute;ria r&eacute; que somente seria caracterizada no caso dos autos mediante a comprova&ccedil;&atilde;o do descumprimento do dever legal com omiss&atilde;o relevante. Omiss&atilde;o il&iacute;cita do DER e da Concession&aacute;ria r&eacute; n&atilde;o configurada, porquanto bem demonstrado o bom estado de conserva&ccedil;&atilde;o e manuten&ccedil;&atilde;o da pista de rolamento no local do acidente. Aus&ecirc;ncia de acostamento ou de passarela que n&atilde;o pode ser havida como causa determinante do acidente. Culpa exclusiva da v&iacute;tima bem evidenciada pela prova dos autos, mormente considerando seu estado de embriaguez. Grau de parentesco entre a autora e a v&iacute;tima que perde relevo ante a aus&ecirc;ncia de nexo de causalidade. Majora&ccedil;&atilde;o da verba honor&aacute;ria para doze por cento (12%) do valor atualizado da causa, &quot;ex vi&quot; do artigo 85, &sect; 11, do C&oacute;digo de Processo Civil, observada a &quot;gratuidade&quot;. Senten&ccedil;a mantida. RECURSO N&Atilde;O PROVIDO.*&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002379-16.2014.8.26.0553; Relator (a):&nbsp;Daise Fajardo Nogueira Jacot; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Santo Anast&aacute;cio -&nbsp;Vara &Uacute;nica; Data do Julgamento: 19/02/2019; Data de Registro: 22/02/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Daise Fajardo Nogueira Jacot
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santo Anastácio
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/02/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/02/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>*AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS. Responsabilidade civil extracontratual. <em>Acidente de trânsito</em>. Companheiro da autora que é atropelado quando andava na lateral de Rodovia em trecho sem acostamento. Ação ajuizada contra o DER e a Concessionária responsável pela via, que no prazo da defesa denuncia a Seguradora Allianz Seguros para a lide. SENTENÇA de improcedência,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>*AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS. Responsabilidade civil extracontratual. <em>Acidente de trânsito</em>. Companheiro da autora que é atropelado quando andava na lateral de Rodovia em trecho sem acostamento. Ação ajuizada contra o DER e a Concessionária responsável pela via, que no prazo da defesa denuncia a Seguradora Allianz Seguros para a lide. SENTENÇA de improcedência, arcando a autora com as custas e despesas processuais, além dos honorários advocatícios, que foram arbitrados em dez por cento (10%) do valor atualizado da causa, observada a "gratuidade". APELAÇÃO da autora, que insiste no acolhimento do pedido inicial, ressaltando sua condição de companheira da vítima e argumentando que a culpa concorrente não exclui a responsabilidade dos réus nem afasta o dever de indenizar. REJEIÇÃO. Responsabilidade civil atribuída ao DER e à Concessionária ré que somente seria caracterizada no caso dos autos mediante a comprovação do descumprimento do dever legal com omissão relevante. Omissão ilícita do DER e da Concessionária ré não configurada, porquanto bem demonstrado o bom estado de conservação e manutenção da pista de rolamento no local do acidente. Ausência de acostamento ou de passarela que não pode ser havida como causa determinante do acidente. Culpa exclusiva da vítima bem evidenciada pela prova dos autos, mormente considerando seu estado de embriaguez. Grau de parentesco entre a autora e a vítima que perde relevo ante a ausência de nexo de causalidade. Majoração da verba honorária para doze por cento (12%) do valor atualizado da causa, "ex vi" do artigo 85, § 11, do Código de Processo Civil, observada a "gratuidade". Sentença mantida. RECURSO NÃO PROVIDO.*								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1102&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12249520" cdForo="0" >
										0165257-88.2011.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="12249520" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12249520);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12249520" style="display: none;" >									
	<div id="textAreaDados_12249520" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash;  ACIDENTE DE TR&Acirc;SITO &ndash;  CULPA CONCORRENTE &ndash;  DANO MORAL
- De rigor a manuten&ccedil;&atilde;o do reconhecimento da culpa concorrente reconhecida pelo R. Ju&iacute;zo a quo, pois, se de um lado o falecido autor (pedestre) deveria observar a sinaliza&ccedil;&atilde;o semaf&oacute;rica existente no local para iniciar a travessia da via com seguran&ccedil;a, de outro, deveria o r&eacute;u (condutor do ve&iacute;culo) observar a sinaliza&ccedil;&atilde;o semaf&oacute;rica, agindo com maior cautela e aten&ccedil;&atilde;o, quando esta n&atilde;o se encontra completamente a seu favor, ou seja, quando da transi&ccedil;&atilde;o do amarelo para o vermelho, haja vista o curto espa&ccedil;o de tempo para que muitas vezes se conclua a travessia do ve&iacute;culo, principalmente quando h&aacute; pedestres que se encontram &agrave;s margens da via buscar a travessia. 
- Por se tratar de culpa concorrente (v&iacute;tima que atravessou a via com sinaliza&ccedil;&atilde;o semaf&oacute;rica desfavor&aacute;vel para si, ao passo que o condutor do ve&iacute;culo n&atilde;o tomou a devida aten&ccedil;&atilde;o ao transitar pela via, principalmente quando o farol estava em transi&ccedil;&atilde;o do verde para o vermelho), o recebimento por parte dos autores da quantia de R$ 10.000,00, represente metade do quantum indenizat&oacute;rio que se receberia caso a culpa fosse exclusiva do r&eacute;u, se mostrando, assim, proporcional ao dano causado de pequena monta, sendo certo que o falecimento da v&iacute;tima ocorrido mais de um ano depois do acidente se deu por quest&otilde;es alheias ao acidente (vide fls. 125).
RECURSOS IMPROVIDOS.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0165257-88.2011.8.26.0100; Relator (a):&nbsp;Maria L&uacute;cia Pizzotti; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;24&ordf; Vara C&iacute;vel; Data do Julgamento: 20/02/2019; Data de Registro: 22/02/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Maria Lúcia Pizzotti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									20/02/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/02/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO –  ACIDENTE DE TRÂSITO –  CULPA CONCORRENTE –  DANO MORAL
- De rigor a manutenção do reconhecimento da culpa concorrente reconhecida pelo R. Juízo a quo, pois, se de um lado o falecido autor (pedestre) deveria observar a sinalização semafórica existente no local para iniciar a travessia da via com segurança, de outro, deveria o réu (condutor do veículo) observar a sinalização
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO –  ACIDENTE DE TRÂSITO –  CULPA CONCORRENTE –  DANO MORAL
- De rigor a manutenção do reconhecimento da culpa concorrente reconhecida pelo R. Juízo a quo, pois, se de um lado o falecido autor (pedestre) deveria observar a sinalização semafórica existente no local para iniciar a travessia da via com segurança, de outro, deveria o réu (condutor do veículo) observar a sinalização semafórica, agindo com maior cautela e atenção, quando esta não se encontra completamente a seu favor, ou seja, quando da transição do amarelo para o vermelho, haja vista o curto espaço de tempo para que muitas vezes se conclua a travessia do veículo, principalmente quando há pedestres que se encontram às margens da via buscar a travessia. 
- Por se tratar de culpa concorrente (vítima que atravessou a via com sinalização semafórica desfavorável para si, ao passo que o condutor do veículo não tomou a devida atenção ao transitar pela via, principalmente quando o farol estava em transição do verde para o vermelho), o recebimento por parte dos autores da quantia de R$ 10.000,00, represente metade do quantum indenizatório que se receberia caso a culpa fosse exclusiva do réu, se mostrando, assim, proporcional ao dano causado de pequena monta, sendo certo que o <em>falecimento</em> da vítima ocorrido mais de um ano depois do acidente se deu por questões alheias ao acidente (vide fls. 125).
RECURSOS IMPROVIDOS.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1103&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12249373" cdForo="0" >
										1000205-98.2016.8.26.0083
									</a>
									
									<a class="downloadEmenta" cdAcordao="12249373" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12249373);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12249373" style="display: none;" >									
	<div id="textAreaDados_12249373" class="mensagemSemFormatacao" >
		em&gt;ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O. 1. Evidenciado pelo conjunto probat&oacute;rio contido nos autos a culpa do r&eacute;u pelo acidente, de rigor que arque com os danos causados. 2. Cabe ao r&eacute;u demonstrar a ocorr&ecirc;ncia de fatos modificativos, impeditivos ou extintivos do direito do autor. Intelig&ecirc;ncia do artigo 373, II, do C&oacute;digo de Processo Civil. 3. Comprovado que os transtornos sofridos pelos pais do falecido geraram inconteste abalo moral, justifica-se a repara&ccedil;&atilde;o do dano da&iacute; decorrente e oriundo do agir indiligente do r&eacute;u. 4. Na fixa&ccedil;&atilde;o da indeniza&ccedil;&atilde;o pelo dano moral cabe ao juiz nortear-se pelo princ&iacute;pio da razoabilidade, estabelecendo-a em valor nem t&atilde;o grande que se converta em fonte de enriquecimento, nem t&atilde;o pequena que se torne inexpressiva. Senten&ccedil;a mantida. Recurso desprovido, com majora&ccedil;&atilde;o da verba honor&aacute;ria.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000205-98.2016.8.26.0083; Relator (a):&nbsp;Felipe Ferreira; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de Agua&iacute; -&nbsp;Vara &Uacute;nica; Data do Julgamento: 22/02/2019; Data de Registro: 22/02/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Felipe Ferreira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Aguaí
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/02/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/02/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO. 1. Evidenciado pelo conjunto probatório contido nos autos a culpa do réu pelo acidente, de rigor que arque com os danos causados. 2. Cabe ao réu demonstrar a ocorrência de fatos modificativos, impeditivos ou extintivos do direito do autor. Inteligência do artigo 373, II, do Código de Processo Civil. 3. Comprovado que os transtornos sofridos pelos
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO. 1. Evidenciado pelo conjunto probatório contido nos autos a culpa do réu pelo acidente, de rigor que arque com os danos causados. 2. Cabe ao réu demonstrar a ocorrência de fatos modificativos, impeditivos ou extintivos do direito do autor. Inteligência do artigo 373, II, do Código de Processo Civil. 3. Comprovado que os transtornos sofridos pelos pais do falecido geraram inconteste abalo moral, justifica-se a reparação do dano daí decorrente e oriundo do agir indiligente do réu. 4. Na fixação da indenização pelo dano moral cabe ao juiz nortear-se pelo princípio da razoabilidade, estabelecendo-a em valor nem tão grande que se converta em fonte de enriquecimento, nem tão pequena que se torne inexpressiva. Sentença mantida. Recurso desprovido, com majoração da verba honorária.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1104&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12249406" cdForo="0" >
										1023197-95.2016.8.26.0554
									</a>
									
									<a class="downloadEmenta" cdAcordao="12249406" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12249406);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12249406" style="display: none;" >									
	<div id="textAreaDados_12249406" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Otilde;ES &ndash;  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  DANOS MORAIS &ndash;  RESPONSABILIDADE CIVIL EXTRACONTRATUAL &ndash;  Pretens&atilde;o de compelir a primeira apelante ao pagamento de indeniza&ccedil;&atilde;o por danos morais, no importe de 440.000,00 (quatrocentos e quarenta mil reais), em decorr&ecirc;ncia do atropelamento da m&atilde;e dos segundos apelantes que veio a &oacute;bito &ndash;  Senten&ccedil;a de proced&ecirc;ncia em parte &ndash;  Pleito de reforma &ndash;  N&atilde;o cabimento &ndash;  Atropelamento ocorrido em esquina enquanto o motorista da primeira apelante realizava manobra em marcha r&eacute; &ndash;  Culpa concorrente da v&iacute;tima n&atilde;o verificada &ndash;  Pedestre que antes de atravessar a rua observa a aproxima&ccedil;&atilde;o de carros no sentido de m&atilde;o da via &ndash;  Ve&iacute;culo que se aproximou da esquina em marcha r&eacute;, trafegando na contra m&atilde;o do fluxo &ndash;  Idade avan&ccedil;ada da v&iacute;tima que &eacute; irrelevante diante da aus&ecirc;ncia de informa&ccedil;&atilde;o quanto ao comprometimento cognitivo &ndash;  Dever de indenizar &ndash;  Valor indenizat&oacute;rio que deve ser mantido &ndash;  Responsabilidade da seguradora que se limita ao valor previsto na ap&oacute;lice quanto aos danos morais &ndash;  Impossibilidade de aplica&ccedil;&atilde;o da S&uacute;m. n&ordm; 402, de 24/11/2.009, do STJ, diante da exist&ecirc;ncia de cl&aacute;usula contratual independente prevendo cobertura de danos morais &ndash;  Senten&ccedil;a mantida &ndash;  APELA&Ccedil;&Otilde;ES n&atilde;o providas &ndash;  Majora&ccedil;&atilde;o dos honor&aacute;rios advocat&iacute;cios, em segunda inst&acirc;ncia, em desfavor da primeira apelante, nos termos do art. 85, &sect;11, do CPC.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1023197-95.2016.8.26.0554; Relator (a):&nbsp;Kleber Leyser de Aquino; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Santo Andr&eacute; -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 22/02/2019; Data de Registro: 22/02/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Kleber Leyser de Aquino
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santo André
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/02/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/02/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÕES –  AÇÃO DE INDENIZAÇÃO –  <em>ACIDENTE DE TRÂNSITO</em> –  DANOS MORAIS –  RESPONSABILIDADE CIVIL EXTRACONTRATUAL –  Pretensão de compelir a primeira apelante ao pagamento de indenização por danos morais, no importe de 440.000,00 (quatrocentos e quarenta mil reais), em decorrência do atropelamento da mãe dos segundos apelantes que veio a <em>óbito</em> –  Sentença de procedência em
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÕES –  AÇÃO DE INDENIZAÇÃO –  <em>ACIDENTE DE TRÂNSITO</em> –  DANOS MORAIS –  RESPONSABILIDADE CIVIL EXTRACONTRATUAL –  Pretensão de compelir a primeira apelante ao pagamento de indenização por danos morais, no importe de 440.000,00 (quatrocentos e quarenta mil reais), em decorrência do atropelamento da mãe dos segundos apelantes que veio a <em>óbito</em> –  Sentença de procedência em parte –  Pleito de reforma –  Não cabimento –  Atropelamento ocorrido em esquina enquanto o motorista da primeira apelante realizava manobra em marcha ré –  Culpa concorrente da vítima não verificada –  Pedestre que antes de atravessar a rua observa a aproximação de carros no sentido de mão da via –  Veículo que se aproximou da esquina em marcha ré, trafegando na contra mão do fluxo –  Idade avançada da vítima que é irrelevante diante da ausência de informação quanto ao comprometimento cognitivo –  Dever de indenizar –  Valor indenizatório que deve ser mantido –  Responsabilidade da seguradora que se limita ao valor previsto na apólice quanto aos danos morais –  Impossibilidade de aplicação da Súm. nº 402, de 24/11/2.009, do STJ, diante da existência de cláusula contratual independente prevendo cobertura de danos morais –  Sentença mantida –  APELAÇÕES não providas –  Majoração dos honorários advocatícios, em segunda instância, em desfavor da primeira apelante, nos termos do art. 85, §11, do CPC.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1105&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12246796" cdForo="0" >
										0001329-64.2014.8.26.0646
									</a>
									
									<a class="downloadEmenta" cdAcordao="12246796" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12246796);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12246796" style="display: none;" >									
	<div id="textAreaDados_12246796" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o - Acidente de Tr&acirc;nsito.

Se era da v&iacute;tima a prefer&ecirc;ncia no cruzamento, uma vez que a via pela qual circulava o corr&eacute;u, preposto da corr&eacute;, era secund&aacute;ria, e n&atilde;o tendo vindo prova de culpa concorrente da v&iacute;tima, os r&eacute;us devem responder pelos danos causados &ndash;  Ausente prova do dano material, de afastar-se condena&ccedil;&atilde;o nesse sentido - O dano moral &eacute; evidente, uma vez que os autores n&atilde;o poder&atilde;o mais contar com o conv&iacute;vio da v&iacute;tima fatal; al&eacute;m disso, a coautora Vera L&uacute;cia faz jus a uma parcela maior de indeniza&ccedil;&atilde;o, pelo fato de que, al&eacute;m de ser vi&uacute;va da v&iacute;tima fatal, tamb&eacute;m foi ela pr&oacute;pria uma v&iacute;tima (sobrevivente) do mesmo acidente - A quantifica&ccedil;&atilde;o deve pautar-se pela razoabilidade, envolvendo-se o car&aacute;ter repressivo de novas ofensas, por parte do agressor, e o car&aacute;ter compensat&oacute;rio &agrave; v&iacute;tima, levando-se em conta ainda a condi&ccedil;&atilde;o socioecon&ocirc;mica das partes e as circunst&acirc;ncias do caso sob exame - O valor dos danos morais deve ser corrigido desde a data do arbitramento e est&aacute; sujeito &agrave; incid&ecirc;ncia de juros morat&oacute;rios desde a data do acidente, nos termos da S&uacute;mula 54 do STJ &ndash;  Havendo prova de que o &quot;de cujus&quot; tinha rendimento mensal e presumindo-se que gastava um ter&ccedil;o dessa renda com o pr&oacute;prio sustento, a vi&uacute;va faz jus ao recebimento de pens&atilde;o mensal equivalente a dois ter&ccedil;os dessa renda at&eacute; a data fixada como termo final em primeiro grau ou at&eacute; a data da morte da benefici&aacute;ria, caso esse evento ocorra primeiro - Quanto &agrave;s presta&ccedil;&otilde;es vincendas, correta a condena&ccedil;&atilde;o &agrave; constitui&ccedil;&atilde;o de capital, sem preju&iacute;zo de substitui&ccedil;&atilde;o dessa medida, pelo ju&iacute;zo da fase de cumprimento de senten&ccedil;a, por presta&ccedil;&atilde;o de cau&ccedil;&atilde;o fidejuss&oacute;ria ou inclus&atilde;o da coautora benefici&aacute;ria na folha de pagamentos da devedora - N&atilde;o h&aacute; raz&atilde;o para altera&ccedil;&atilde;o da al&iacute;quota dos honor&aacute;rios, a qual foi arbitrada corretamente, conforme aos crit&eacute;rios estabelecidos no art. 85, &sect; 2&ordm;, do CPC.		

Recursos providos em parte. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001329-64.2014.8.26.0646; Relator (a):&nbsp;Lino Machado; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de Ur&acirc;nia -&nbsp;Vara &Uacute;nica; Data do Julgamento: 20/02/2019; Data de Registro: 22/02/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Lino Machado
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Urânia
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									20/02/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/02/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação - <em>Acidente de Trânsito</em>.

Se era da vítima a preferência no cruzamento, uma vez que a via pela qual circulava o corréu, preposto da corré, era secundária, e não tendo vindo prova de culpa concorrente da vítima, os réus devem responder pelos danos causados –  Ausente prova do dano material, de afastar-se condenação nesse sentido - O dano moral é evidente, uma vez que os autores
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação - <em>Acidente de Trânsito</em>.

Se era da vítima a preferência no cruzamento, uma vez que a via pela qual circulava o corréu, preposto da corré, era secundária, e não tendo vindo prova de culpa concorrente da vítima, os réus devem responder pelos danos causados –  Ausente prova do dano material, de afastar-se condenação nesse sentido - O dano moral é evidente, uma vez que os autores não poderão mais contar com o convívio da vítima fatal; além disso, a coautora Vera Lúcia faz jus a uma parcela maior de indenização, pelo fato de que, além de ser viúva da vítima fatal, também foi ela própria uma vítima (sobrevivente) do mesmo acidente - A quantificação deve pautar-se pela razoabilidade, envolvendo-se o caráter repressivo de novas ofensas, por parte do agressor, e o caráter compensatório à vítima, levando-se em conta ainda a condição socioeconômica das partes e as circunstâncias do caso sob exame - O valor dos danos morais deve ser corrigido desde a data do arbitramento e está sujeito à incidência de juros moratórios desde a data do acidente, nos termos da Súmula 54 do STJ –  Havendo prova de que o "de cujus" tinha rendimento mensal e presumindo-se que gastava um terço dessa renda com o próprio sustento, a viúva faz jus ao recebimento de pensão mensal equivalente a dois terços dessa renda até a data fixada como termo final em primeiro grau ou até a data da <em>morte</em> da beneficiária, caso esse evento ocorra primeiro - Quanto às prestações vincendas, correta a condenação à constituição de capital, sem prejuízo de substituição dessa medida, pelo juízo da fase de cumprimento de sentença, por prestação de caução fidejussória ou inclusão da coautora beneficiária na folha de pagamentos da devedora - Não há razão para alteração da alíquota dos honorários, a qual foi arbitrada corretamente, conforme aos critérios estabelecidos no art. 85, § 2º, do CPC.		

Recursos providos em parte. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1106&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12245092" cdForo="0" >
										0055709-86.2011.8.26.0405
									</a>
									
									<a class="downloadEmenta" cdAcordao="12245092" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12245092);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12245092" style="display: none;" >									
	<div id="textAreaDados_12245092" class="mensagemSemFormatacao" >
		A&ccedil;&atilde;o DE INDENIZA&Ccedil;&Atilde;O POR ATO IL&Iacute;CITO. Acidente de tr&acirc;nsito. Atropelamento. Proced&ecirc;ncia do pedido. Insurg&ecirc;ncia dos autores e da requerida. 
APELA&Ccedil;&Atilde;O DA R&Eacute;. Recolhimento a menor do preparo quando da interposi&ccedil;&atilde;o do recurso. Patrono da apelante que, apesar de intimado para complementar as custas recursais, quedou-se inerte. Deser&ccedil;&atilde;o configurada. N&atilde;o conhecimento que se imp&otilde;e. 
RECURSO DOS AUTORES. Pretens&atilde;o de majora&ccedil;&atilde;o da indeniza&ccedil;&atilde;o por danos morais e de altera&ccedil;&atilde;o do termo a quo dos juros de mora. Reconhecimento de culpa concorrente que n&atilde;o pode ser alterado, diante do n&atilde;o conhecimento da apela&ccedil;&atilde;o da requerida. Atropelamento que ensejou a morte, de forma tr&aacute;gica, da m&atilde;e e av&oacute; dos autores. Valor da indeniza&ccedil;&atilde;o por danos extrapatrimoniais (R$ 30.000,00) que deve cumprir o crit&eacute;rio punitivo-pedag&oacute;gico e o compensat&oacute;rio. Quantum majorado para R$ 50.000,00, que se mostra razo&aacute;vel e proporcional ao caso em concreto, j&aacute; observada a culpa concorrente dos envolvidos reconhecida pelo MM. Ju&iacute;zo de primeiro grau. Juros de mora. Incid&ecirc;ncia a partir do evento danoso. Responsabilidade extracontratual.

Recurso da r&eacute; n&atilde;o conhecido, provido o dos autores para majorar a indeniza&ccedil;&atilde;o por danos morais para R$ 50.000,00, a ser corrigida a partir da publica&ccedil;&atilde;o deste ac&oacute;rd&atilde;o, com incid&ecirc;ncia de juros de mora desde o evento danoso.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0055709-86.2011.8.26.0405; Relator (a):&nbsp;Marcos Gozzo; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Osasco -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 19/02/2019; Data de Registro: 21/02/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcos Gozzo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Osasco
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/02/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/02/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Ação DE INDENIZAÇÃO POR ATO ILÍCITO. <em>Acidente de trânsito</em>. Atropelamento. Procedência do pedido. Insurgência dos autores e da requerida. 
APELAÇÃO DA RÉ. Recolhimento a menor do preparo quando da interposição do recurso. Patrono da apelante que, apesar de intimado para complementar as custas recursais, quedou-se inerte. Deserção configurada. Não conhecimento que se impõe. 
RECURSO DOS
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Ação DE INDENIZAÇÃO POR ATO ILÍCITO. <em>Acidente de trânsito</em>. Atropelamento. Procedência do pedido. Insurgência dos autores e da requerida. 
APELAÇÃO DA RÉ. Recolhimento a menor do preparo quando da interposição do recurso. Patrono da apelante que, apesar de intimado para complementar as custas recursais, quedou-se inerte. Deserção configurada. Não conhecimento que se impõe. 
RECURSO DOS AUTORES. Pretensão de majoração da indenização por danos morais e de alteração do termo a quo dos juros de mora. Reconhecimento de culpa concorrente que não pode ser alterado, diante do não conhecimento da apelação da requerida. Atropelamento que ensejou a <em>morte</em>, de forma trágica, da mãe e avó dos autores. Valor da indenização por danos extrapatrimoniais (R$ 30.000,00) que deve cumprir o critério punitivo-pedagógico e o compensatório. Quantum majorado para R$ 50.000,00, que se mostra razoável e proporcional ao caso em concreto, já observada a culpa concorrente dos envolvidos reconhecida pelo MM. Juízo de primeiro grau. Juros de mora. Incidência a partir do evento danoso. Responsabilidade extracontratual.

Recurso da ré não conhecido, provido o dos autores para majorar a indenização por danos morais para R$ 50.000,00, a ser corrigida a partir da publicação deste acórdão, com incidência de juros de mora desde o evento danoso.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1107&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12242468" cdForo="0" >
										1010632-63.2013.8.26.0309
									</a>
									
									<a class="downloadEmenta" cdAcordao="12242468" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12242468);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12242468" style="display: none;" >									
	<div id="textAreaDados_12242468" class="mensagemSemFormatacao" >
		Acidente de tr&acirc;nsito. A&ccedil;&atilde;o regressiva da seguradora.

A quest&atilde;o atinente &agrave; prescri&ccedil;&atilde;o j&aacute; foi decidida de modo definitivo neste processo, por decis&atilde;o irrecorrida. Ademais, sedimentou-se no &acirc;mbito do E. Superior Tribunal de Justi&ccedil;a a orienta&ccedil;&atilde;o de que, ao indenizar o segurado, a seguradora se sub-roga em todos os direitos, prerrogativas e garantias relativos &agrave; rela&ccedil;&atilde;o jur&iacute;dica origin&aacute;ria. Desta forma, no caso vertente, &eacute; de cinco anos o prazo prescricional para o exerc&iacute;cio da pretens&atilde;o da seguradora &agrave; repara&ccedil;&atilde;o de danos causados por fato do produto ou do servi&ccedil;o (art. 27 do CDC), no que se inclui buscar o ressarcimento do que despendeu com a indeniza&ccedil;&atilde;o securit&aacute;ria.

A legitimidade ad causam deve ser examinada sob o prisma da teoria da asser&ccedil;&atilde;o. Assim, se houver identifica&ccedil;&atilde;o entre os titulares dos direitos e obriga&ccedil;&otilde;es, partindo da suposi&ccedil;&atilde;o de que s&atilde;o reais os fatos afirmados na inicial, &eacute; legitimado passivo aquele que, em tese, por eles responderia. Hip&oacute;tese em que a responsabilidade imputada &agrave; requerida decorre do fato de ser ela a concession&aacute;ria que administra a rodovia na qual ocorreu o acidente envolvendo o segurado da autora, a quem pagou indeniza&ccedil;&atilde;o, o que &eacute; suficiente para justificar sua inclus&atilde;o no polo passivo.

A concession&aacute;ria de rodovia &eacute; objetivamente respons&aacute;vel pela repara&ccedil;&atilde;o dos danos resultantes de acidente ocorrido em raz&atilde;o de atropelamento de animal que invadiu o leito carro&ccedil;&aacute;vel. Exegese dos art. 37, &sect; 6&ordm;, da Constitui&ccedil;&atilde;o Federal e art. 14 do C&oacute;digo de Defesa do Consumidor. Precedentes desta E. Corte e do E. Superior Tribunal de Justi&ccedil;a.

Recurso improvido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1010632-63.2013.8.26.0309; Relator (a):&nbsp;Gomes Varj&atilde;o; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Jundia&iacute; -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 21/02/2019; Data de Registro: 21/02/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gomes Varjão
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jundiaí
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/02/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/02/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>Acidente de trânsito</em>. Ação regressiva da seguradora.

A questão atinente à prescrição já foi decidida de modo definitivo neste processo, por decisão irrecorrida. Ademais, sedimentou-se no âmbito do E. Superior Tribunal de Justiça a orientação de que, ao indenizar o segurado, a seguradora se sub-roga em todos os direitos, prerrogativas e garantias relativos à relação jurídica
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>Acidente de trânsito</em>. Ação regressiva da seguradora.

A questão atinente à prescrição já foi decidida de modo definitivo neste processo, por decisão irrecorrida. Ademais, sedimentou-se no âmbito do E. Superior Tribunal de Justiça a orientação de que, ao indenizar o segurado, a seguradora se sub-roga em todos os direitos, prerrogativas e garantias relativos à relação jurídica originária. Desta forma, no caso vertente, é de cinco anos o prazo prescricional para o exercício da pretensão da seguradora à reparação de danos causados por fato do produto ou do serviço (art. 27 do CDC), no que se inclui buscar o ressarcimento do que despendeu com a indenização securitária.

A legitimidade ad causam deve ser examinada sob o prisma da teoria da asserção. Assim, se houver identificação entre os titulares dos direitos e obrigações, partindo da suposição de que são reais os fatos afirmados na inicial, é legitimado passivo aquele que, em tese, por eles responderia. Hipótese em que a responsabilidade imputada à requerida decorre do fato de ser ela a concessionária que administra a rodovia na qual ocorreu o acidente envolvendo o segurado da autora, a quem pagou indenização, o que é suficiente para justificar sua inclusão no polo passivo.

A concessionária de rodovia é objetivamente responsável pela reparação dos danos resultantes de acidente ocorrido em razão de atropelamento de animal que invadiu o leito carroçável. Exegese dos art. 37, § 6º, da Constituição Federal e art. 14 do Código de Defesa do Consumidor. Precedentes desta E. Corte e do E. Superior Tribunal de Justiça.

Recurso improvido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1108&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12242233" cdForo="0" >
										1003875-40.2016.8.26.0344
									</a>
									
									<a class="downloadEmenta" cdAcordao="12242233" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12242233);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12242233" style="display: none;" >									
	<div id="textAreaDados_12242233" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA POR DANOS MATERIAIS E MORAIS &ndash;  Atropelamento de pedestre em via p&uacute;blica por ve&iacute;culo pertencente &agrave; municipalidade &ndash;  DANO MORAL &ndash;  Evidentes reflexos gerados na vida da requerente &ndash;  Preju&iacute;zos no seio de seus direitos personal&iacute;ssimos (&quot;in re ipsa&quot;) &ndash;  &quot;QUANTUM&quot; INDENIZAT&Oacute;RIO &ndash;  Manuten&ccedil;&atilde;o do valor arbitrado em Primeiro Grau, pois razo&aacute;vel e adequado &agrave; compensa&ccedil;&atilde;o dos danos suportados de forma justa e moderada, atendendo &agrave;s particularidades do caso concreto sem que se possa falar em enriquecimento il&iacute;cito da parte &ndash;  Majora&ccedil;&atilde;o dos honor&aacute;rios recursais &ndash;  Negado provimento.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1003875-40.2016.8.26.0344; Relator (a):&nbsp;Hugo Crepaldi; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Mar&iacute;lia -&nbsp;Vara da Fazenda P&uacute;blica; Data do Julgamento: 21/02/2019; Data de Registro: 21/02/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hugo Crepaldi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Marília
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/02/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/02/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO –  <em>ACIDENTE DE TRÂNSITO</em> –  AÇÃO INDENIZATÓRIA POR DANOS MATERIAIS E MORAIS –  Atropelamento de pedestre em via pública por veículo pertencente à municipalidade –  DANO MORAL –  Evidentes reflexos gerados na vida da requerente –  Prejuízos no seio de seus direitos personalíssimos ("in re ipsa") –  "QUANTUM" INDENIZATÓRIO –  Manutenção do valor arbitrado em Primeiro Grau, pois
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO –  <em>ACIDENTE DE TRÂNSITO</em> –  AÇÃO INDENIZATÓRIA POR DANOS MATERIAIS E MORAIS –  Atropelamento de pedestre em via pública por veículo pertencente à municipalidade –  DANO MORAL –  Evidentes reflexos gerados na vida da requerente –  Prejuízos no seio de seus direitos personalíssimos ("in re ipsa") –  "QUANTUM" INDENIZATÓRIO –  Manutenção do valor arbitrado em Primeiro Grau, pois razoável e adequado à compensação dos danos suportados de forma justa e moderada, atendendo às particularidades do caso concreto sem que se possa falar em enriquecimento ilícito da parte –  Majoração dos honorários recursais –  Negado provimento.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1109&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12242236" cdForo="0" >
										1026885-84.2014.8.26.0053
									</a>
									
									<a class="downloadEmenta" cdAcordao="12242236" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12242236);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12242236" style="display: none;" >									
	<div id="textAreaDados_12242236" class="mensagemSemFormatacao" >
		RECURSO DE APELA&Ccedil;&Atilde;O &ndash;  A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  ANIMAL NA VIA &ndash;  RESPONSABILIDADE CIVIL OBJETIVA POR OMISS&Atilde;O DE ENTE P&Uacute;BLICO &ndash;  DENUNCIA&Ccedil;&Atilde;O DA LIDE &ndash;  Pretens&atilde;o de denuncia&ccedil;&atilde;o em rela&ccedil;&atilde;o a empresa prestadora de servi&ccedil;os &ndash;  Descabimento do pedido, pois prejudicial &agrave; regular marcha processual &ndash;  Contrato firmado entre denunciante e denunciada que n&atilde;o traz disposi&ccedil;&atilde;o expressa em rela&ccedil;&atilde;o &agrave; responsabilidade da contratada &ndash;  Eventual direito de regresso dever&aacute; ser discutido em a&ccedil;&atilde;o pr&oacute;pria &ndash;  M&Eacute;RITO &ndash;  Via cuja administra&ccedil;&atilde;o &eacute; de responsabilidade da autarquia requerida &ndash;  Falha na presta&ccedil;&atilde;o de servi&ccedil;os evidenciada, uma vez que &eacute; dever da r&eacute; zelar pela conserva&ccedil;&atilde;o, seguran&ccedil;a e dirigibilidade das vias, adotando medidas cab&iacute;veis para garantir a seguran&ccedil;a daqueles que nelas trafegam &ndash;  Nexo causal entre o acidente de tr&acirc;nsito e o &oacute;bito do filho da autora demonstrado &ndash;  DANOS MORAIS &ndash;  Evidentes reflexos gerados na vida da requerente &ndash;  Preju&iacute;zos no seio de seus direitos personal&iacute;ssimos (&quot;in re ipsa&quot;) &ndash;  &quot;QUANTUM&quot; INDENIZAT&Oacute;RIO &ndash;  Redu&ccedil;&atilde;o do valor arbitrado &ndash;  REGIME DE ATUALIZA&Ccedil;&Atilde;O MONET&Aacute;RIA E JUROS MORAT&Oacute;RIOS INCIDENTE SOBRE CONDENA&Ccedil;&Otilde;ES JUDICIAIS DA FAZENDA P&Uacute;BLICA &ndash;  Teses sedimentadas pelo Superior Tribunal de Justi&ccedil;a no julgamento do REsp n&ordm; 1.270.439/PR e do REsp n&ordm; 1.495/146/MG, ambos representativos da controv&eacute;rsia, e pelo Supremo Tribunal Federal no julgamento do RE n&ordm; 870.947/SE, com repercuss&atilde;o geral reconhecida &ndash;  Aplica&ccedil;&atilde;o do art. 1&ordm;-F da Lei n&ordm; 9.494/97, com a reda&ccedil;&atilde;o dada pela Lei n&ordm; 11.960/09, no tocante aos par&acirc;metros para os juros de mora, vez que n&atilde;o se discute cr&eacute;dito tribut&aacute;rio &ndash;  No caso dos autos, aplica-se a taxa de juros da caderneta de poupan&ccedil;a por se tratar de acidente posterior &agrave; entrada em vigor da Lei 11.960/09 &ndash;  A corre&ccedil;&atilde;o monet&aacute;ria, observando a inconstitucionalidade da aplica&ccedil;&atilde;o dos &iacute;ndices de remunera&ccedil;&atilde;o b&aacute;sica da poupan&ccedil;a para este fim, dever&aacute; ser calculada de acordo com o IPCA-E, que melhor reflete a infla&ccedil;&atilde;o acumulada do per&iacute;odo &ndash;  Senten&ccedil;a que deve ser modificada mesmo de of&iacute;cio para se adequar ao posicionamento das Cortes Superiores &ndash;  HONOR&Aacute;RIOS SUCUMBENCIAIS &ndash;  Observ&acirc;ncia das diretrizes expostas no art. 85, &sect; 2&ordm;, incisos I a IV, do C&oacute;digo de Processo Civil &ndash;  Fixa&ccedil;&atilde;o em 10% sobre o valor da condena&ccedil;&atilde;o se mostra ajustada &ndash;  Recurso da r&eacute; parcialmente provido &ndash;  Negado provimento ao recurso da autora.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1026885-84.2014.8.26.0053; Relator (a):&nbsp;Hugo Crepaldi; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro Central - Fazenda P&uacute;blica/Acidentes -&nbsp;1&ordf; Vara de Fazenda P&uacute;blica; Data do Julgamento: 21/02/2019; Data de Registro: 21/02/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hugo Crepaldi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/02/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/02/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RECURSO DE APELAÇÃO –  AÇÃO INDENIZATÓRIA –  <em>ACIDENTE DE TRÂNSITO</em> –  ANIMAL NA VIA –  RESPONSABILIDADE CIVIL OBJETIVA POR OMISSÃO DE ENTE PÚBLICO –  DENUNCIAÇÃO DA LIDE –  Pretensão de denunciação em relação a empresa prestadora de serviços –  Descabimento do pedido, pois prejudicial à regular marcha processual –  Contrato firmado entre denunciante e denunciada que não traz disposição
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RECURSO DE APELAÇÃO –  AÇÃO INDENIZATÓRIA –  <em>ACIDENTE DE TRÂNSITO</em> –  ANIMAL NA VIA –  RESPONSABILIDADE CIVIL OBJETIVA POR OMISSÃO DE ENTE PÚBLICO –  DENUNCIAÇÃO DA LIDE –  Pretensão de denunciação em relação a empresa prestadora de serviços –  Descabimento do pedido, pois prejudicial à regular marcha processual –  Contrato firmado entre denunciante e denunciada que não traz disposição expressa em relação à responsabilidade da contratada –  Eventual direito de regresso deverá ser discutido em ação própria –  MÉRITO –  Via cuja administração é de responsabilidade da autarquia requerida –  Falha na prestação de serviços evidenciada, uma vez que é dever da ré zelar pela conservação, segurança e dirigibilidade das vias, adotando medidas cabíveis para garantir a segurança daqueles que nelas trafegam –  Nexo causal entre o <em>acidente de trânsito</em> e o <em>óbito</em> do filho da autora demonstrado –  DANOS MORAIS –  Evidentes reflexos gerados na vida da requerente –  Prejuízos no seio de seus direitos personalíssimos ("in re ipsa") –  "QUANTUM" INDENIZATÓRIO –  Redução do valor arbitrado –  REGIME DE ATUALIZAÇÃO MONETÁRIA E JUROS MORATÓRIOS INCIDENTE SOBRE CONDENAÇÕES JUDICIAIS DA FAZENDA PÚBLICA –  Teses sedimentadas pelo Superior Tribunal de Justiça no julgamento do REsp nº 1.270.439/PR e do REsp nº 1.495/146/MG, ambos representativos da controvérsia, e pelo Supremo Tribunal Federal no julgamento do RE nº 870.947/SE, com repercussão geral reconhecida –  Aplicação do art. 1º-F da Lei nº 9.494/97, com a redação dada pela Lei nº 11.960/09, no tocante aos parâmetros para os juros de mora, vez que não se discute crédito tributário –  No caso dos autos, aplica-se a taxa de juros da caderneta de poupança por se tratar de acidente posterior à entrada em vigor da Lei 11.960/09 –  A correção monetária, observando a inconstitucionalidade da aplicação dos índices de remuneração básica da poupança para este fim, deverá ser calculada de acordo com o IPCA-E, que melhor reflete a inflação acumulada do período –  Sentença que deve ser modificada mesmo de ofício para se adequar ao posicionamento das Cortes Superiores –  HONORÁRIOS SUCUMBENCIAIS –  Observância das diretrizes expostas no art. 85, § 2º, incisos I a IV, do Código de Processo Civil –  Fixação em 10% sobre o valor da condenação se mostra ajustada –  Recurso da ré parcialmente provido –  Negado provimento ao recurso da autora.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1110&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12238701" cdForo="0" >
										1002833-03.2017.8.26.0220
									</a>
									
									<a class="downloadEmenta" cdAcordao="12238701" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12238701);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12238701" style="display: none;" >									
	<div id="textAreaDados_12238701" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. CONJUNTO PROBAT&Oacute;RIO INDICANDO A CULPA EXCLUSIVA DO CORR&Eacute;U PELO ACIDENTE. REPONSABILIDADE SOLID&Aacute;RIA DA PROPRIET&Aacute;RIA DO VE&Iacute;CULO. JUSTI&Ccedil;A GRATUITA DEFERIDA AOS CORR&Eacute;US, TENDO EM VISTA OS DOCUMENTOS JUNTADOS DURANTE A INSTRU&Ccedil;&Atilde;O, BEM COMO EM RAZ&Atilde;O DA AUS&Ecirc;NCIA DE SINAIS EXTERIORES DE RIQUEZA. DANOS MATERIAIS. REFORMA DO VALOR DA CONDENA&Ccedil;&Atilde;O, J&Aacute; QUE SOMENTE SE COMPROVOU GASTOS COM MEDICAMENTOS. DANOS MORAIS CONFIGURADOS. REDU&Ccedil;&Atilde;O DO VALOR DA CONDENA&Ccedil;&Atilde;O PARA O EQUIVALENTE A 50 SAL&Aacute;RIOS M&Iacute;NIMOS, ATENDENDO-SE AOS PRINC&Iacute;PIOS DA RAZOABILIDADE E PROPORCIONALIDADE, BEM COMO LEVANDO-SE EM CONSIDERA&Ccedil;&Atilde;O AS CONDI&Ccedil;&Otilde;ES PESSOAIS DO AUTOR E A CAPACIDADE ECON&Ocirc;MICA DAS PARTES, N&Atilde;O SE OLVIDANDO DO CAR&Aacute;TER PEDAG&Oacute;GICO DA MEDIDA. SENTEN&Ccedil;A REFORMADA EM PARTE. 
Recurso de apela&ccedil;&atilde;o parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1002833-03.2017.8.26.0220; Relator (a):&nbsp;Cristina Zucchi; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Guaratinguet&aacute; -&nbsp;3&ordf; Vara; Data do Julgamento: 18/02/2019; Data de Registro: 20/02/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Cristina Zucchi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guaratinguetá
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/02/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									20/02/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. CONJUNTO PROBATÓRIO INDICANDO A CULPA EXCLUSIVA DO CORRÉU PELO ACIDENTE. REPONSABILIDADE SOLIDÁRIA DA PROPRIETÁRIA DO VEÍCULO. JUSTIÇA GRATUITA DEFERIDA AOS CORRÉUS, TENDO EM VISTA OS DOCUMENTOS JUNTADOS DURANTE A INSTRUÇÃO, BEM COMO EM RAZÃO DA AUSÊNCIA DE SINAIS EXTERIORES DE RIQUEZA. DANOS MATERIAIS. REFORMA DO VALOR DA CONDENAÇÃO, JÁ QUE
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. CONJUNTO PROBATÓRIO INDICANDO A CULPA EXCLUSIVA DO CORRÉU PELO ACIDENTE. REPONSABILIDADE SOLIDÁRIA DA PROPRIETÁRIA DO VEÍCULO. JUSTIÇA GRATUITA DEFERIDA AOS CORRÉUS, TENDO EM VISTA OS DOCUMENTOS JUNTADOS DURANTE A INSTRUÇÃO, BEM COMO EM RAZÃO DA AUSÊNCIA DE SINAIS EXTERIORES DE RIQUEZA. DANOS MATERIAIS. REFORMA DO VALOR DA CONDENAÇÃO, JÁ QUE SOMENTE SE COMPROVOU GASTOS COM MEDICAMENTOS. DANOS MORAIS CONFIGURADOS. REDUÇÃO DO VALOR DA CONDENAÇÃO PARA O EQUIVALENTE A 50 SALÁRIOS MÍNIMOS, ATENDENDO-SE AOS PRINCÍPIOS DA RAZOABILIDADE E PROPORCIONALIDADE, BEM COMO LEVANDO-SE EM CONSIDERAÇÃO AS CONDIÇÕES PESSOAIS DO AUTOR E A CAPACIDADE ECONÔMICA DAS PARTES, NÃO SE OLVIDANDO DO CARÁTER PEDAGÓGICO DA MEDIDA. SENTENÇA REFORMADA EM PARTE. 
Recurso de apelação parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1111&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12238356" cdForo="0" >
										1003382-17.2015.8.26.0597
									</a>
									
									<a class="downloadEmenta" cdAcordao="12238356" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12238356);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12238356" style="display: none;" >									
	<div id="textAreaDados_12238356" class="mensagemSemFormatacao" >
		Responsabilidade civil. Acidente de tr&acirc;nsito. Colis&atilde;o entre ve&iacute;culo e motocicleta. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais.
Danos materiais. Pedido formulado na inicial que se limitou a pens&atilde;o mensal vital&iacute;cia. Conclus&atilde;o pericial de que as les&otilde;es sofridas pela autora n&atilde;o deixaram sequelas. Improced&ecirc;ncia do pleito mantida, no que toca aos preju&iacute;zos materiais.
Danos morais. Acidente de tr&acirc;nsito que ocasiona les&otilde;es na clav&iacute;cula e imp&otilde;e &agrave; v&iacute;tima afastamento das atividades laborativas por seis meses constitui fato gerador de dano moral indeniz&aacute;vel. Indeniza&ccedil;&atilde;o devida.
Recurso parcialmente provido.
&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1003382-17.2015.8.26.0597; Relator (a):&nbsp;Cesar Lacerda; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Sert&atilde;ozinho -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 19/02/2019; Data de Registro: 20/02/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Cesar Lacerda
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Sertãozinho
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/02/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									20/02/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil. <em>Acidente de trânsito</em>. Colisão entre veículo e motocicleta. Ação de indenização por danos materiais e morais.
Danos materiais. Pedido formulado na inicial que se limitou a pensão mensal vitalícia. Conclusão pericial de que as lesões sofridas pela autora não deixaram sequelas. Improcedência do pleito mantida, no que toca aos prejuízos materiais.
Danos morais.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil. <em>Acidente de trânsito</em>. Colisão entre veículo e motocicleta. Ação de indenização por danos materiais e morais.
Danos materiais. Pedido formulado na inicial que se limitou a pensão mensal vitalícia. Conclusão pericial de que as lesões sofridas pela autora não deixaram sequelas. Improcedência do pleito mantida, no que toca aos prejuízos materiais.
Danos morais. <em>Acidente de trânsito</em> que ocasiona lesões na clavícula e impõe à vítima afastamento das atividades laborativas por seis meses constitui fato gerador de dano moral indenizável. Indenização devida.
Recurso parcialmente provido.
								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1112&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12235065" cdForo="0" >
										0000419-56.2015.8.26.0596
									</a>
									
									<a class="downloadEmenta" cdAcordao="12235065" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12235065);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12235065" style="display: none;" >									
	<div id="textAreaDados_12235065" class="mensagemSemFormatacao" >
		Responsabilidade civil. Acidente de tr&acirc;nsito. Indeniza&ccedil;&atilde;o por dano moral. Senten&ccedil;a de improced&ecirc;ncia. Responsabilidade da empregadora. Trator que cruzou &agrave; noite rodovia desprovida de ilumina&ccedil;&atilde;o dando causa &agrave; colis&atilde;o do ve&iacute;culo. Trator que n&atilde;o continha faixas retro refletivas exigidas pela legisla&ccedil;&atilde;o de tr&acirc;nsito. Empresa respons&aacute;vel pelo trator que n&atilde;o tomou os devidos cuidados ao efetuar trabalho noturno deixando de sinalizar, devidamente, que ve&iacute;culos pesados estavam cruzando, neste per&iacute;odo, a rodovia desprovida de ilumina&ccedil;&atilde;o. Reconhecimento de culpa exclusiva da r&eacute;. Apela&ccedil;&atilde;o sobre o mesmo fato j&aacute; decidida por esta C&acirc;mara em a&ccedil;&atilde;o ajuizada pelo condutor do ve&iacute;culo que ocasionou o &oacute;bito. Dano moral in re ipsa pela morte do filho da autora fixado em R$ 150.000,00, acrescidos de corre&ccedil;&atilde;o monet&aacute;ria desde o arbitramento e juros morat&oacute;rios legais desde o evento danoso (S&uacute;mulas 362 e 54 do STJ). Senten&ccedil;a reformada. Invers&atilde;o do &ocirc;nus da sucumb&ecirc;ncia. RECURSO PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000419-56.2015.8.26.0596; Relator (a):&nbsp;L. G. Costa Wagner; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Serrana -&nbsp;1&ordf; Vara; Data do Julgamento: 18/02/2019; Data de Registro: 19/02/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> L. G. Costa Wagner
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Serrana
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/02/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/02/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil. <em>Acidente de trânsito</em>. Indenização por dano moral. Sentença de improcedência. Responsabilidade da empregadora. Trator que cruzou à noite rodovia desprovida de iluminação dando causa à colisão do veículo. Trator que não continha faixas retro refletivas exigidas pela legislação de trânsito. Empresa responsável pelo trator que não tomou os devidos cuidados ao efetuar
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil. <em>Acidente de trânsito</em>. Indenização por dano moral. Sentença de improcedência. Responsabilidade da empregadora. Trator que cruzou à noite rodovia desprovida de iluminação dando causa à colisão do veículo. Trator que não continha faixas retro refletivas exigidas pela legislação de trânsito. Empresa responsável pelo trator que não tomou os devidos cuidados ao efetuar trabalho noturno deixando de sinalizar, devidamente, que veículos pesados estavam cruzando, neste período, a rodovia desprovida de iluminação. Reconhecimento de culpa exclusiva da ré. Apelação sobre o mesmo fato já decidida por esta Câmara em ação ajuizada pelo condutor do veículo que ocasionou o <em>óbito</em>. Dano moral in re ipsa pela <em>morte</em> do filho da autora fixado em R$ 150.000,00, acrescidos de correção monetária desde o arbitramento e juros moratórios legais desde o evento danoso (Súmulas 362 e 54 do STJ). Sentença reformada. Inversão do ônus da sucumbência. RECURSO PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1113&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12233759" cdForo="0" >
										1008178-88.2015.8.26.0132
									</a>
									
									<a class="downloadEmenta" cdAcordao="12233759" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12233759);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12233759" style="display: none;" >									
	<div id="textAreaDados_12233759" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL &ndash;  Indeniza&ccedil;&atilde;o por danos materiais, morais e est&eacute;ticos &ndash;  Autora que sofreu acidente de tr&acirc;nsito, com les&atilde;o em sua m&atilde;o direita, e que ap&oacute;s o atendimento m&eacute;dico-hospitalar reclama de neglig&ecirc;ncia, dor, e deformidade na m&atilde;o - Erro m&eacute;dico n&atilde;o configurado - Prova pericial conclusiva acerca da aus&ecirc;ncia de neglig&ecirc;ncia m&eacute;dico-hospitalar &ndash;   Deformidade est&eacute;tica n&atilde;o comprovada - Precedente desta C. 9&ordf; C&acirc;mara de Direito P&uacute;blico - Responsabilidade de meio e n&atilde;o de resultado do m&eacute;dico &ndash;  Precedente do C.STJ -  Improced&ecirc;ncia da a&ccedil;&atilde;o mantida &ndash;  Recurso n&atilde;o provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1008178-88.2015.8.26.0132; Relator (a):&nbsp;Rebou&ccedil;as de Carvalho; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Catanduva -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 19/02/2019; Data de Registro: 19/02/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Rebouças de Carvalho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Catanduva
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/02/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/02/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  Indenização por danos materiais, morais e estéticos –  Autora que sofreu <em>acidente de trânsito</em>, com lesão em sua mão direita, e que após o atendimento médico-hospitalar reclama de negligência, dor, e deformidade na mão - Erro médico não configurado - Prova pericial conclusiva acerca da ausência de negligência médico-hospitalar –   Deformidade estética não
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  Indenização por danos materiais, morais e estéticos –  Autora que sofreu <em>acidente de trânsito</em>, com lesão em sua mão direita, e que após o atendimento médico-hospitalar reclama de negligência, dor, e deformidade na mão - Erro médico não configurado - Prova pericial conclusiva acerca da ausência de negligência médico-hospitalar –   Deformidade estética não comprovada - Precedente desta C. 9ª Câmara de Direito Público - Responsabilidade de meio e não de resultado do médico –  Precedente do C.STJ -  Improcedência da ação mantida –  Recurso não provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1114&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12228867" cdForo="0" >
										1002406-57.2017.8.26.0009
									</a>
									
									<a class="downloadEmenta" cdAcordao="12228867" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12228867);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12228867" style="display: none;" >									
	<div id="textAreaDados_12228867" class="mensagemSemFormatacao" >
		Caracterizado o cerceamento de defesa no julgamento antecipado, anula-se a senten&ccedil;a e se faculta a produ&ccedil;&atilde;o de prova em audi&ecirc;ncia. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1002406-57.2017.8.26.0009; Relator (a):&nbsp;Celso Pimentel; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro Regional IX - Vila Prudente -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 18/02/2019; Data de Registro: 18/02/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Celso Pimentel
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/02/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/02/2019
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa12228867" align="justify">
												<strong>
													Ementa:
												</strong>
												Caracterizado o cerceamento de defesa no julgamento antecipado, anula-se a sentença e se faculta a produção de prova em audiência. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1115&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12227267" cdForo="0" >
										1000722-29.2016.8.26.0334
									</a>
									
									<a class="downloadEmenta" cdAcordao="12227267" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12227267);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12227267" style="display: none;" >									
	<div id="textAreaDados_12227267" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL &ndash;  REPARA&Ccedil;&Atilde;O DE DANOS &ndash;  Acidente de tr&acirc;nsito &ndash;  Conjunto probat&oacute;rio que n&atilde;o possibilita apurar exatamente a culpa dos r&eacute;us pelo acidente &ndash;  Insufici&ecirc;ncia de provas &ndash;  Autora que n&atilde;o se desincumbiu do &ocirc;nus de provar o fato constitutivo de seu direito, nos moldes do art. 373, inciso I, do CPC &ndash;  Senten&ccedil;a de improced&ecirc;ncia mantida &ndash;  Recurso desprovido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000722-29.2016.8.26.0334; Relator (a):&nbsp;Claudio Hamilton; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Macaubal -&nbsp;Vara &Uacute;nica; Data do Julgamento: 18/02/2019; Data de Registro: 18/02/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Claudio Hamilton
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Macaubal
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/02/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/02/2019
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa12227267" align="justify">
												<strong>
													Ementa:
												</strong>
												RESPONSABILIDADE CIVIL –  REPARAÇÃO DE DANOS –  <em>Acidente de trânsito</em> –  Conjunto probatório que não possibilita apurar exatamente a culpa dos réus pelo acidente –  Insuficiência de provas –  Autora que não se desincumbiu do ônus de provar o fato constitutivo de seu direito, nos moldes do art. 373, inciso I, do CPC –  Sentença de improcedência mantida –  Recurso desprovido.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1116&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12223597" cdForo="0" >
										1016652-36.2014.8.26.0309
									</a>
									
									<a class="downloadEmenta" cdAcordao="12223597" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12223597);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12223597" style="display: none;" >									
	<div id="textAreaDados_12223597" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO &ndash;  SENTEN&Ccedil;A DE PROCED&Ecirc;NCIA DA A&Ccedil;&Atilde;O PRINCIPAL E DA DENUNCIA&Ccedil;&Atilde;O DA LIDE &ndash;  APELA&Ccedil;&Otilde;ES DO R&Eacute;U E DA SEGURADORA LITISDENUNCIADA INSURGINDO-SE CONTRA AS VERBAS INDENIZAT&Oacute;RIAS &ndash;  DANOS MATERIAL E MORAL DEVIDAMENTE CARACTERIZADOS E COMPROVADOS AO LONGO DA INSTRU&Ccedil;&Atilde;O DO FEITO &ndash;  INDENIZA&Ccedil;&Otilde;ES FIXADAS ADEQUADAMENTE NA SENTEN&Ccedil;A - RECONHECIMENTO &ndash;  EXCLUS&Atilde;O OU REDU&Ccedil;&Atilde;O &ndash;  IMPOSSIBILIDADE - CONDENA&Ccedil;&Atilde;O SOLID&Aacute;RIA DO R&Eacute;U E DA SEGURADORA LITISDENUNCIADA &ndash;  CABIMENTO &ndash;  JUROS DE MORA E CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA FIXADOS CORRETAMENTE - SENTEN&Ccedil;A MANTIDA, OBSERVANDO-SE APENAS OS LIMITES INDENIZAT&Oacute;RIOS ESTIPULADOS NA AP&Oacute;LICE DO SEGURO           

APELA&Ccedil;&Otilde;ES DESPROVIDAS, COM OBSERVA&Ccedil;&Atilde;O &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1016652-36.2014.8.26.0309; Relator (a):&nbsp;Andrade Neto; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de Jundia&iacute; -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 13/02/2019; Data de Registro: 15/02/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Andrade Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jundiaí
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/02/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/02/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  SENTENÇA DE PROCEDÊNCIA DA AÇÃO PRINCIPAL E DA DENUNCIAÇÃO DA LIDE –  APELAÇÕES DO RÉU E DA SEGURADORA LITISDENUNCIADA INSURGINDO-SE CONTRA AS VERBAS INDENIZATÓRIAS –  DANOS MATERIAL E MORAL DEVIDAMENTE CARACTERIZADOS E COMPROVADOS AO LONGO DA INSTRUÇÃO DO FEITO –  INDENIZAÇÕES FIXADAS ADEQUADAMENTE NA SENTENÇA - RECONHECIMENTO –  EXCLUSÃO OU REDUÇÃO – 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  SENTENÇA DE PROCEDÊNCIA DA AÇÃO PRINCIPAL E DA DENUNCIAÇÃO DA LIDE –  APELAÇÕES DO RÉU E DA SEGURADORA LITISDENUNCIADA INSURGINDO-SE CONTRA AS VERBAS INDENIZATÓRIAS –  DANOS MATERIAL E MORAL DEVIDAMENTE CARACTERIZADOS E COMPROVADOS AO LONGO DA INSTRUÇÃO DO FEITO –  INDENIZAÇÕES FIXADAS ADEQUADAMENTE NA SENTENÇA - RECONHECIMENTO –  EXCLUSÃO OU REDUÇÃO –  IMPOSSIBILIDADE - CONDENAÇÃO SOLIDÁRIA DO RÉU E DA SEGURADORA LITISDENUNCIADA –  CABIMENTO –  JUROS DE MORA E CORREÇÃO MONETÁRIA FIXADOS CORRETAMENTE - SENTENÇA MANTIDA, OBSERVANDO-SE APENAS OS LIMITES INDENIZATÓRIOS ESTIPULADOS NA APÓLICE DO SEGURO           

APELAÇÕES DESPROVIDAS, COM OBSERVAÇÃO 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1117&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12223212" cdForo="0" >
										1015153-27.2015.8.26.0068
									</a>
									
									<a class="downloadEmenta" cdAcordao="12223212" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12223212);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12223212" style="display: none;" >									
	<div id="textAreaDados_12223212" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO &ndash;  Pretens&atilde;o indenizat&oacute;ria julgada parcialmente procedente &ndash;  Atropelamento de transeunte por caminh&atilde;o em passeio p&uacute;blico &ndash;  Morte do filho e irm&atilde;o dos autores &ndash;  Lapso prescricional trienal &ndash;  Artigo 206, par&aacute;grafo 3&ordm;, do inciso V, do C&oacute;digo Civil &ndash;  Artigo 200, do C&oacute;digo Civil, inaplic&aacute;vel ao caso &ndash;  Pretens&atilde;o julgada improcedente &ndash;  Apela&ccedil;&atilde;o da r&eacute; provida.

LITIG&Acirc;NCIA DE M&Aacute;-F&Eacute; &ndash;  Altera&ccedil;&atilde;o da verdade dos fatos &ndash;  Tipifica&ccedil;&atilde;o na esp&eacute;cie da conduta cometida pelos autores prevista no inciso II, do artigo 80, do C&oacute;digo de Processo Civil &ndash;  Multa de 1% e indeniza&ccedil;&atilde;o de 5% que n&atilde;o comporta redu&ccedil;&atilde;o &ndash;  Apela&ccedil;&atilde;o dos autores n&atilde;o provida na parte conhecida.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1015153-27.2015.8.26.0068; Relator (a):&nbsp;S&aacute; Duarte; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de Barueri -&nbsp;6&ordf; Vara C&iacute;vel; Data do Julgamento: 15/02/2019; Data de Registro: 15/02/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sá Duarte
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Barueri
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/02/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/02/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  Pretensão indenizatória julgada parcialmente procedente –  Atropelamento de transeunte por caminhão em passeio público –  <em>Morte</em> do filho e irmão dos autores –  Lapso prescricional trienal –  Artigo 206, parágrafo 3º, do inciso V, do Código Civil –  Artigo 200, do Código Civil, inaplicável ao caso –  Pretensão julgada improcedente –  Apelação da ré
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  Pretensão indenizatória julgada parcialmente procedente –  Atropelamento de transeunte por caminhão em passeio público –  <em>Morte</em> do filho e irmão dos autores –  Lapso prescricional trienal –  Artigo 206, parágrafo 3º, do inciso V, do Código Civil –  Artigo 200, do Código Civil, inaplicável ao caso –  Pretensão julgada improcedente –  Apelação da ré provida.

LITIGÂNCIA DE MÁ-FÉ –  Alteração da verdade dos fatos –  Tipificação na espécie da conduta cometida pelos autores prevista no inciso II, do artigo 80, do Código de Processo Civil –  Multa de 1% e indenização de 5% que não comporta redução –  Apelação dos autores não provida na parte conhecida.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1118&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12221594" cdForo="0" >
										1001509-93.2016.8.26.0484
									</a>
									
									<a class="downloadEmenta" cdAcordao="12221594" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12221594);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12221594" style="display: none;" >									
	<div id="textAreaDados_12221594" class="mensagemSemFormatacao" >
		Embargos declarat&oacute;rios &ndash;  Alega&ccedil;&otilde;es relacionadas &agrave; exist&ecirc;ncia de omiss&atilde;o e contradi&ccedil;&atilde;o &ndash;  Inocorr&ecirc;ncia, por&eacute;m, das hip&oacute;teses elencadas em lei &ndash;  Singelo inconformismo com o resultado do julgamento &ndash;  Prequestionamento da mat&eacute;ria - Inadmissibilidade. 

Embargos rejeitados. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 1001509-93.2016.8.26.0484; Relator (a):&nbsp;Marcos Ramos; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de Promiss&atilde;o -&nbsp;1&ordf; Vara Judicial; Data do Julgamento: 13/02/2019; Data de Registro: 15/02/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcos Ramos
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Promissão
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/02/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/02/2019
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa12221594" align="justify">
												<strong>
													Ementa:
												</strong>
												Embargos declaratórios –  Alegações relacionadas à existência de omissão e contradição –  Inocorrência, porém, das hipóteses elencadas em lei –  Singelo inconformismo com o resultado do julgamento –  Prequestionamento da matéria - Inadmissibilidade. 

Embargos rejeitados. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1119&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12220711" cdForo="0" >
										0005049-81.2015.8.26.0168
									</a>
									
									<a class="downloadEmenta" cdAcordao="12220711" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12220711);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12220711" style="display: none;" >									
	<div id="textAreaDados_12220711" class="mensagemSemFormatacao" >
		- Acidente de tr&acirc;nsito - Atropelamento de animal em rodovia - A&ccedil;&atilde;o indenizat&oacute;ria - Prova de que o animal estava registrado em nome do r&eacute;u, que, na aus&ecirc;ncia de outros elementos, responde pelos danos causados ao autor, nos termos do artigo 936 do C&oacute;digo Civil. 
- Devida indeniza&ccedil;&atilde;o material ao autor, por despesas com tratamento odontol&oacute;gico.
- Dano moral, exatamente porque moral, nele inclu&iacute;do o dano est&eacute;tico, n&atilde;o se demonstra nem se comprova, mas se afere, resultando por si da a&ccedil;&atilde;o ou omiss&atilde;o culposa, in re ipsa, porque se traduz em dor f&iacute;sica ou psicol&oacute;gica &ndash;  Indeniza&ccedil;&atilde;o adequadamente fixada &ndash;  Recurso n&atilde;o provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0005049-81.2015.8.26.0168; Relator (a):&nbsp;Silvia Rocha; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Dracena -&nbsp;3&ordf; Vara; Data do Julgamento: 13/02/2019; Data de Registro: 14/02/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Silvia Rocha
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Dracena
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/02/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/02/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>- <em>Acidente de trânsito</em> - Atropelamento de animal em rodovia - Ação indenizatória - Prova de que o animal estava registrado em nome do réu, que, na ausência de outros elementos, responde pelos danos causados ao autor, nos termos do artigo 936 do Código Civil. 
- Devida indenização material ao autor, por despesas com tratamento odontológico.
- Dano moral, exatamente porque moral, nele
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>- <em>Acidente de trânsito</em> - Atropelamento de animal em rodovia - Ação indenizatória - Prova de que o animal estava registrado em nome do réu, que, na ausência de outros elementos, responde pelos danos causados ao autor, nos termos do artigo 936 do Código Civil. 
- Devida indenização material ao autor, por despesas com tratamento odontológico.
- Dano moral, exatamente porque moral, nele incluído o dano estético, não se demonstra nem se comprova, mas se afere, resultando por si da ação ou omissão culposa, in re ipsa, porque se traduz em dor física ou psicológica –  Indenização adequadamente fixada –  Recurso não provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1120&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12216579" cdForo="0" >
										0001435-95.2015.8.26.0062
									</a>
									
									<a class="downloadEmenta" cdAcordao="12216579" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12216579);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12216579" style="display: none;" >									
	<div id="textAreaDados_12216579" class="mensagemSemFormatacao" >
		Responsabilidade civil. Acidente de tr&acirc;nsito. Condutor do ve&iacute;culo que, sob influ&ecirc;ncia de &aacute;lcool, invade a faixa de rolamento de m&atilde;o contr&aacute;ria de dire&ccedil;&atilde;o em rodovia e provoca colis&atilde;o frontal da qual resulta a morte do condutor do outro autom&oacute;vel e ferimentos nos demais ocupantes. Elementos de prova contundentes a revelar a manifesta imprud&ecirc;ncia do r&eacute;u, que n&atilde;o se desincumbiu do &ocirc;nus do artigo 373, II, do CPC. Culpa configurada. Senten&ccedil;a mantida.   Recurso improvido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001435-95.2015.8.26.0062; Relator (a):&nbsp;Walter Exner; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de Bariri -&nbsp;2&ordf; Vara; Data do Julgamento: 14/02/2019; Data de Registro: 14/02/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Walter Exner
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bariri
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/02/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/02/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil. <em>Acidente de trânsito</em>. Condutor do veículo que, sob influência de álcool, invade a faixa de rolamento de mão contrária de direção em rodovia e provoca colisão frontal da qual resulta a <em>morte</em> do condutor do outro automóvel e ferimentos nos demais ocupantes. Elementos de prova contundentes a revelar a manifesta imprudência do réu, que não se desincumbiu do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil. <em>Acidente de trânsito</em>. Condutor do veículo que, sob influência de álcool, invade a faixa de rolamento de mão contrária de direção em rodovia e provoca colisão frontal da qual resulta a <em>morte</em> do condutor do outro automóvel e ferimentos nos demais ocupantes. Elementos de prova contundentes a revelar a manifesta imprudência do réu, que não se desincumbiu do ônus do artigo 373, II, do CPC. Culpa configurada. Sentença mantida.   Recurso improvido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="ACIDENTE">
									<label for="ckTermo2">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="Recurso">
									<label for="ckTermo3">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="trânsito">
									<label for="ckTermo4">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="morais">
									<label for="ckTermo5">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="acidente">
									<label for="ckTermo6">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="Acidente">
									<label for="ckTermo7">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="indenização">
									<label for="ckTermo8">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="Ação">
									<label for="ckTermo9">
										Ação
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="Sentença">
									<label for="ckTermo10">
										Sentença
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="TRÂNSITO">
									<label for="ckTermo11">
										TRÂNSITO
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="DANOS">
									<label for="ckTermo12">
										DANOS
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="culpa">
									<label for="ckTermo13">
										culpa
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="provido">
									<label for="ckTermo14">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="vítima">
									<label for="ckTermo15">
										vítima
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				1101 a 1120
			</strong>
			de 4184
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A55" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A54" style="padding-left:4px" >
						54
					</a>
				
			
		
			
				
				
					<a name="A55" style="padding-left:4px" >
						55
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						56
					</span>
				
				
			
		
			
				
				
					<a name="A57" style="padding-left:4px" >
						57
					</a>
				
			
		
			
				
				
					<a name="A58" style="padding-left:4px" >
						58
					</a>
				
			
		

		
			<a name="A57" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
