







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(4184)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="4184" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3281&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7163733" cdForo="0" >
										0001738-32.2006.8.26.0416
									</a>
									
									<a class="downloadEmenta" cdAcordao="7163733" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7163733);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7163733" style="display: none;" >									
	<div id="textAreaDados_7163733" class="mensagemSemFormatacao" >
			RESPONSABILIDADE CIVIL  A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais  V&iacute;tima fatal de erro m&eacute;dico &ndash; A&ccedil;&atilde;o ajuizada pela irm&atilde; da v&iacute;tima contra o m&eacute;dico que atendeu o falecido  Patente a legitimidade passiva do r&eacute;u, afastada a extin&ccedil;&atilde;o do processo  Causa madura  Possibilidade de julgamento do m&eacute;rito pelo Tribunal, nos termos do art. 515, &sect; 3&ordm; do CPC - Atendimento a paciente em pronto atendimento com traumatismo craniano n&atilde;o diagnosticado  Aus&ecirc;ncia de requisi&ccedil;&atilde;o de exames, a despeito de les&otilde;es na cabe&ccedil;a  Evolu&ccedil;&atilde;o a &oacute;bito no dia seguinte ao atendimento  Tratamento dispensado somente em rela&ccedil;&atilde;o ao sinal de embriaguez  Culpa m&eacute;dica na modalidade neglig&ecirc;ncia plenamente caracterizada  Indeniza&ccedil;&atilde;o por danos morais arbitrada em R$ 34.000,00, com corre&ccedil;&atilde;o monet&aacute;ria calculada a partir do arbitramento e juros de mora a partir do &oacute;bito (S&uacute;mulas n&ordm;s. 54 e 362 do STJ)  Inexist&ecirc;ncia de prova de que a autora vivia sob a depend&ecirc;ncia econ&ocirc;mica da v&iacute;tima e de que esta exercesse atividade remunerada  Indeniza&ccedil;&atilde;o por danos materiais indevida  A&ccedil;&atilde;o parcialmente procedente  Sucumb&ecirc;ncia rec&iacute;proca - RECURSO PARCIALMENTE PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001738-32.2006.8.26.0416; Relator (a):&nbsp;Alexandre Marcondes; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara de Direito Privado; Foro de Panorama -&nbsp;Vara &Uacute;nica; Data do Julgamento: 12/11/2013; Data de Registro: 12/11/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(13 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Alexandre Marcondes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Panorama
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/11/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/11/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>	RESPONSABILIDADE CIVIL  Ação de indenização por danos materiais e morais  Vítima fatal de erro médico – Ação ajuizada pela irmã da vítima contra o médico que atendeu o falecido  Patente a legitimidade passiva do réu, afastada a extinção do processo  Causa madura  Possibilidade de julgamento do mérito pelo Tribunal, nos termos do art. 515, § 3º do CPC - Atendimento a paciente em pronto
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>	RESPONSABILIDADE CIVIL  Ação de indenização por danos materiais e morais  Vítima fatal de erro médico – Ação ajuizada pela irmã da vítima contra o médico que atendeu o falecido  Patente a legitimidade passiva do réu, afastada a extinção do processo  Causa madura  Possibilidade de julgamento do mérito pelo Tribunal, nos termos do art. 515, § 3º do CPC - Atendimento a paciente em pronto atendimento com traumatismo craniano não diagnosticado  Ausência de requisição de exames, a despeito de lesões na cabeça  Evolução a <em>óbito</em> no dia seguinte ao atendimento  Tratamento dispensado somente em relação ao sinal de embriaguez  Culpa médica na modalidade negligência plenamente caracterizada  Indenização por danos morais arbitrada em R$ 34.000,00, com correção monetária calculada a partir do arbitramento e juros de mora a partir do <em>óbito</em> (Súmulas nºs. 54 e 362 do STJ)  Inexistência de prova de que a autora vivia sob a dependência econômica da vítima e de que esta exercesse atividade remunerada  Indenização por danos materiais indevida  Ação parcialmente procedente  Sucumbência recíproca - RECURSO PARCIALMENTE PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3282&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7159970" cdForo="0" >
										0004062-03.2009.8.26.0153
									</a>
									
									<a class="downloadEmenta" cdAcordao="7159970" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7159970);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7159970" style="display: none;" >									
	<div id="textAreaDados_7159970" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS  ACIDENTE DE VE&Iacute;CULO. Responsabilidade civil subjetiva extracontratual  exist&ecirc;ncia  os Autores lograram &ecirc;xito em comprovar a exist&ecirc;ncia do evento danoso, da conduta culposa do condutor, que intentou imprudente manobra de cruzamento de via preferencial sem a observ&acirc;ncia das cautelas devidas e da sinaliza&ccedil;&atilde;o existente no local, e do nexo causal entre ambos  configura&ccedil;&atilde;o da responsabilidade civil objetiva do empregador do condutor, que tamb&eacute;m &eacute; propriet&aacute;rio do ve&iacute;culo causador do acidente  intelig&ecirc;ncia do art. 932, III, do CC/2002 e precedentes do C. STJ e deste E. Tribunal  danos morais  exist&ecirc;ncia  falecimento do filho dos Autores  fixa&ccedil;&atilde;o no quantum de R$ 100.000,00 para cada um dos Autores, valor razo&aacute;vel que os indeniza sem locuplet&aacute;-los &agrave; custa do Poder Judici&aacute;rio  pens&atilde;o mensal indevida  aus&ecirc;ncia de comprova&ccedil;&atilde;o do exerc&iacute;cio de atividade laborativa pela v&iacute;tima  r. senten&ccedil;a reformada  sucumb&ecirc;ncia rec&iacute;proca. RECURSO DOS AUTORES PARCIALMENTE PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0004062-03.2009.8.26.0153; Relator (a):&nbsp;Berenice Marcondes Cesar; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Cravinhos -&nbsp;Vara &Uacute;nica; Data do Julgamento: 29/10/2013; Data de Registro: 11/11/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(8 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Berenice Marcondes Cesar
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Cravinhos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/10/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/11/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS  ACIDENTE DE VEÍCULO. Responsabilidade civil subjetiva extracontratual  existência  os Autores lograram êxito em comprovar a existência do evento danoso, da conduta culposa do condutor, que intentou imprudente manobra de cruzamento de via preferencial sem a observância das cautelas devidas e da sinalização existente no local, e do nexo causal entre
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS  ACIDENTE DE VEÍCULO. Responsabilidade civil subjetiva extracontratual  existência  os Autores lograram êxito em comprovar a existência do evento danoso, da conduta culposa do condutor, que intentou imprudente manobra de cruzamento de via preferencial sem a observância das cautelas devidas e da sinalização existente no local, e do nexo causal entre ambos  configuração da responsabilidade civil objetiva do empregador do condutor, que também é proprietário do veículo causador do acidente  inteligência do art. 932, III, do CC/2002 e precedentes do C. STJ e deste E. Tribunal  danos morais  existência  <em>falecimento</em> do filho dos Autores  fixação no quantum de R$ 100.000,00 para cada um dos Autores, valor razoável que os indeniza sem locupletá-los à custa do Poder Judiciário  pensão mensal indevida  ausência de comprovação do exercício de atividade laborativa pela vítima  r. sentença reformada  sucumbência recíproca. RECURSO DOS AUTORES PARCIALMENTE PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3283&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7159967" cdForo="0" >
										0036301-60.2010.8.26.0562
									</a>
									
									<a class="downloadEmenta" cdAcordao="7159967" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7159967);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7159967" style="display: none;" >									
	<div id="textAreaDados_7159967" class="mensagemSemFormatacao" >
		
A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS  ACIDENTE DE VE&Iacute;CULO. Responsabilidade civil extracontratual do R&eacute;u  exist&ecirc;ncia  a Autora logrou &ecirc;xito em comprovar a exist&ecirc;ncia do evento danoso, da conduta culposa do R&eacute;u, que abriu a porta do ve&iacute;culo na dire&ccedil;&atilde;o do fluxo de tr&acirc;nsito sem as devidas cautelas, atingindo a bicicleta da Autora, e do nexo causal entre ambos  afronta ao art. 49 do CTB  aus&ecirc;ncia do dever de cuidado por parte do condutor  danos materiais  gastos com medicamentos e transporte devidamente comprovados  condena&ccedil;&atilde;o devida  honor&aacute;rios advocat&iacute;cios contratuais pleiteados a t&iacute;tulo de danos materiais  impossibilidade  remunera&ccedil;&atilde;o j&aacute; decorrente da sucumb&ecirc;ncia  danos morais  exist&ecirc;ncia  quantum indenizat&oacute;rio no valor de R$ 6.000,00 que se revela adequado &agrave;s especificidades da causa  minora&ccedil;&atilde;o dos honor&aacute;rios sucumbenciais  impossibilidade  valor fixado na r. senten&ccedil;a (15% sobre a condena&ccedil;&atilde;o) que atendeu aos requisitos do art. 20, &sect; 3&ordm; do CPC  reforma parcial da r. senten&ccedil;a. RECURSO DO R&Eacute;U PARCIALMENTE PROVIDO. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0036301-60.2010.8.26.0562; Relator (a):&nbsp;Berenice Marcondes Cesar; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Santos -&nbsp;10&ordf;. Vara C&iacute;vel; Data do Julgamento: 29/10/2013; Data de Registro: 11/11/2013)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Berenice Marcondes Cesar
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/10/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/11/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS  ACIDENTE DE VEÍCULO. Responsabilidade civil extracontratual do Réu  existência  a Autora logrou êxito em comprovar a existência do evento danoso, da conduta culposa do Réu, que abriu a porta do veículo na direção do fluxo de trânsito sem as devidas cautelas, atingindo a bicicleta da Autora, e do nexo causal entre ambos  afronta ao art. 49 do CTB
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS  ACIDENTE DE VEÍCULO. Responsabilidade civil extracontratual do Réu  existência  a Autora logrou êxito em comprovar a existência do evento danoso, da conduta culposa do Réu, que abriu a porta do veículo na direção do fluxo de trânsito sem as devidas cautelas, atingindo a bicicleta da Autora, e do nexo causal entre ambos  afronta ao art. 49 do CTB  ausência do dever de cuidado por parte do condutor  danos materiais  gastos com medicamentos e transporte devidamente comprovados  condenação devida  honorários advocatícios contratuais pleiteados a título de danos materiais  impossibilidade  remuneração já decorrente da sucumbência  danos morais  existência  quantum indenizatório no valor de R$ 6.000,00 que se revela adequado às especificidades da causa  minoração dos honorários sucumbenciais  impossibilidade  valor fixado na r. sentença (15% sobre a condenação) que atendeu aos requisitos do art. 20, § 3º do CPC  reforma parcial da r. sentença. RECURSO DO RÉU PARCIALMENTE PROVIDO. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3284&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7158237" cdForo="0" >
										0015528-27.2006.8.26.0564
									</a>
									
									<a class="downloadEmenta" cdAcordao="7158237" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7158237);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7158237" style="display: none;" >									
	<div id="textAreaDados_7158237" class="mensagemSemFormatacao" >
		
	Mesmo embargos opostos para fins de prequestionamento sujeitam-se &agrave;s hip&oacute;teses do art. 535 do CPC. Inexist&ecirc;ncia de omiss&otilde;es, contradi&ccedil;&otilde;es ou obscuridades. Embargos dos r&eacute;us rejeitados. Declarat&oacute;rios dos autores acolhidos para que conste da condena&ccedil;&atilde;o que &agrave; pens&atilde;o ser&atilde;o acrescidos os d&eacute;cimos terceiros sal&aacute;rios, como &eacute; pac&iacute;fico. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 0015528-27.2006.8.26.0564; Relator (a):&nbsp;Soares Levada; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Bernardo do Campo -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 04/11/2013; Data de Registro: 09/11/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Soares Levada
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Bernardo do Campo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/11/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									09/11/2013
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									15528272006826056450000
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa7158237" align="justify">
												<strong>
													Ementa:
												</strong>
												
	Mesmo embargos opostos para fins de prequestionamento sujeitam-se às hipóteses do art. 535 do CPC. Inexistência de omissões, contradições ou obscuridades. Embargos dos réus rejeitados. Declaratórios dos autores acolhidos para que conste da condenação que à pensão serão acrescidos os décimos terceiros salários, como é pacífico. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3285&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7157919" cdForo="0" >
										0008689-32.2007.8.26.0602
									</a>
									
									<a class="downloadEmenta" cdAcordao="7157919" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7157919);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7157919" style="display: none;" >									
	<div id="textAreaDados_7157919" class="mensagemSemFormatacao" >
		A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais. Acidente de tr&acirc;nsito. R&eacute;u citado por edital. Nomea&ccedil;&atilde;o de curador especial. Defesa por negativa geral. Prerrogativa que elide os efeitos da revelia e que imp&otilde;e &agrave; parte autora a prova do fato constitutivo de seu direito. Ausente demonstra&ccedil;&atilde;o de culpa do r&eacute;u, na hip&oacute;tese. Provas documentais que n&atilde;o elucidam a din&acirc;mica do acidente. Apelo improvido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0008689-32.2007.8.26.0602; Relator (a):&nbsp;Soares Levada; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Sorocaba -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 04/11/2013; Data de Registro: 09/11/2013)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Soares Levada
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Sorocaba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/11/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									09/11/2013
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa7157919" align="justify">
												<strong>
													Ementa:
												</strong>
												Ação de indenização por danos morais. <em>Acidente de trânsito</em>. Réu citado por edital. Nomeação de curador especial. Defesa por negativa geral. Prerrogativa que elide os efeitos da revelia e que impõe à parte autora a prova do fato constitutivo de seu direito. Ausente demonstração de culpa do réu, na hipótese. Provas documentais que não elucidam a dinâmica do acidente. Apelo improvido.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3286&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7157907" cdForo="0" >
										0008263-89.2003.8.26.0495
									</a>
									
									<a class="downloadEmenta" cdAcordao="7157907" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7157907);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7157907" style="display: none;" >									
	<div id="textAreaDados_7157907" class="mensagemSemFormatacao" >
			Acidente de tr&acirc;nsito. Danos materiais e morais comprovados. Culpa demonstrada do r&eacute;u consistente na invas&atilde;o do acostamento da rodovia por onde trafegava. Infring&ecirc;ncia ao artigo 68 &quot;caput&quot; e &sect; 3&deg; do CTB. Pens&atilde;o mensal vital&iacute;cia devida, por incapacidade funcional parcial permanente do ombro esquerdo da autora. Pens&atilde;o fixada em valor equivalente a meio sal&aacute;rio m&iacute;nimo. Danos morais fixados em R$ 20.000,00, ante as circunst&acirc;ncias e consequ&ecirc;ncias dos fatos. Denuncia&ccedil;&atilde;o da lide da seguradora r&eacute; julgada procedente, nos limites contratados  danos materiais e corporais, abatido valor anterior eventualmente pago e exclu&iacute;dos danos morais. Sucumb&ecirc;ncia pelo r&eacute;u. Apelo parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0008263-89.2003.8.26.0495; Relator (a):&nbsp;Soares Levada; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Registro -&nbsp;2&ordf;. Vara Judicial; Data do Julgamento: 04/11/2013; Data de Registro: 09/11/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Soares Levada
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Registro
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/11/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									09/11/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>	<em>Acidente de trânsito</em>. Danos materiais e morais comprovados. Culpa demonstrada do réu consistente na invasão do acostamento da rodovia por onde trafegava. Infringência ao artigo 68 "caput" e § 3° do CTB. Pensão mensal vitalícia devida, por <em>incapacidade</em> funcional parcial permanente do ombro esquerdo da autora. Pensão fixada em valor equivalente a meio salário mínimo. Danos morais
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>	<em>Acidente de trânsito</em>. Danos materiais e morais comprovados. Culpa demonstrada do réu consistente na invasão do acostamento da rodovia por onde trafegava. Infringência ao artigo 68 "caput" e § 3° do CTB. Pensão mensal vitalícia devida, por <em>incapacidade</em> funcional parcial permanente do ombro esquerdo da autora. Pensão fixada em valor equivalente a meio salário mínimo. Danos morais fixados em R$ 20.000,00, ante as circunstâncias e consequências dos fatos. Denunciação da lide da seguradora ré julgada procedente, nos limites contratados  danos materiais e corporais, abatido valor anterior eventualmente pago e excluídos danos morais. Sucumbência pelo réu. Apelo parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3287&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7154066" cdForo="0" >
										0002763-90.2008.8.26.0099
									</a>
									
									<a class="downloadEmenta" cdAcordao="7154066" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7154066);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7154066" style="display: none;" >									
	<div id="textAreaDados_7154066" class="mensagemSemFormatacao" >
		em&gt;ACIDENTE DE TR&Acirc;NSITO  INDENIZA&Ccedil;&Atilde;O  PROCED&Ecirc;NCIA PARCIAL DA LIDE PRINCIPAL E PROCED&Ecirc;NCIA DA LIDE SECUND&Aacute;RIA  REFORMA PARCIAL  DANO E NEXO CAUSAL CONFIGURADOS  ATROPELAMENTO CAUSADO POR IMPRUD&Ecirc;NCIA DO PREPOSTO DA REQUERIDA  CORPO DA V&Iacute;TIMA ENCONTRADO NO DIA SEGUINTE, EM LOCAL PR&Oacute;XIMO &Agrave; VALA ONDE CAIU O VE&Iacute;CULO  PROVA EMPRESTADA DOS AUTOS DO INQU&Eacute;RITO POLICIAL SUBMETIDA AO CONTRADIT&Oacute;RIO  VALIDADE COMO DOCUMENTO  R&Eacute; QUE N&Atilde;O CONSEGUIU SE DESINCUMBIR DO &Ocirc;NUS DE COMPROVAR A CULPA EXCLUSIVA DA V&Iacute;TIMA OU A CULPA CONCORRENTE  VEST&Iacute;GIOS MATERIAIS E DE SANGUE COLHIDOS DO VE&Iacute;CULO IDENTIFICADOS COM AQUELES ENCONTRADOS NO CORPO DA V&Iacute;TIMA  PENS&Atilde;O MENSAL FIXADA EM 1/3 DA REMUNERA&Ccedil;&Atilde;O COMPROVADA NOS AUTOS  DIREITO DE ACRESCER QUE &Eacute; PAC&Iacute;FICO NO E. STJ  DANOS MORAIS BEM FIXADOS  LIDE SECUND&Aacute;RIA  DANOS MORAIS N&Atilde;O EXCLU&Iacute;DOS EXPRESSAMENTE DA AP&Oacute;LICE  S&Uacute;MULA 402 DO E. STJ  SENTEN&Ccedil;A PARCIALMENTE REFORMADA. 
Apela&ccedil;&otilde;es dos autores e da r&eacute; parcialmente providas. Recurso da seguradora litisdenunciada improvido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002763-90.2008.8.26.0099; Relator (a):&nbsp;Jayme Queiroz Lopes; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de Bragan&ccedil;a Paulista -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 07/11/2013; Data de Registro: 07/11/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(14 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Jayme Queiroz Lopes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bragança Paulista
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									07/11/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									07/11/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>ACIDENTE DE TRÂNSITO</em>  INDENIZAÇÃO  PROCEDÊNCIA PARCIAL DA LIDE PRINCIPAL E PROCEDÊNCIA DA LIDE SECUNDÁRIA  REFORMA PARCIAL  DANO E NEXO CAUSAL CONFIGURADOS  ATROPELAMENTO CAUSADO POR IMPRUDÊNCIA DO PREPOSTO DA REQUERIDA  CORPO DA VÍTIMA ENCONTRADO NO DIA SEGUINTE, EM LOCAL PRÓXIMO À VALA ONDE CAIU O VEÍCULO  PROVA EMPRESTADA DOS AUTOS DO INQUÉRITO POLICIAL SUBMETIDA AO CONTRADITÓRIO 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>ACIDENTE DE TRÂNSITO</em>  INDENIZAÇÃO  PROCEDÊNCIA PARCIAL DA LIDE PRINCIPAL E PROCEDÊNCIA DA LIDE SECUNDÁRIA  REFORMA PARCIAL  DANO E NEXO CAUSAL CONFIGURADOS  ATROPELAMENTO CAUSADO POR IMPRUDÊNCIA DO PREPOSTO DA REQUERIDA  CORPO DA VÍTIMA ENCONTRADO NO DIA SEGUINTE, EM LOCAL PRÓXIMO À VALA ONDE CAIU O VEÍCULO  PROVA EMPRESTADA DOS AUTOS DO INQUÉRITO POLICIAL SUBMETIDA AO CONTRADITÓRIO  VALIDADE COMO DOCUMENTO  RÉ QUE NÃO CONSEGUIU SE DESINCUMBIR DO ÔNUS DE COMPROVAR A CULPA EXCLUSIVA DA VÍTIMA OU A CULPA CONCORRENTE  VESTÍGIOS MATERIAIS E DE SANGUE COLHIDOS DO VEÍCULO IDENTIFICADOS COM AQUELES ENCONTRADOS NO CORPO DA VÍTIMA  PENSÃO MENSAL FIXADA EM 1/3 DA REMUNERAÇÃO COMPROVADA NOS AUTOS  DIREITO DE ACRESCER QUE É PACÍFICO NO E. STJ  DANOS MORAIS BEM FIXADOS  LIDE SECUNDÁRIA  DANOS MORAIS NÃO EXCLUÍDOS EXPRESSAMENTE DA APÓLICE  SÚMULA 402 DO E. STJ  SENTENÇA PARCIALMENTE REFORMADA. 
Apelações dos autores e da ré parcialmente providas. Recurso da seguradora litisdenunciada improvido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3288&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7153519" cdForo="0" >
										0022315-07.2007.8.26.0348
									</a>
									
									<a class="downloadEmenta" cdAcordao="7153519" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7153519);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7153519" style="display: none;" >									
	<div id="textAreaDados_7153519" class="mensagemSemFormatacao" >
		EMBARGOS DE DECLARA&Ccedil;&Atilde;O. Omiss&atilde;o verificada e suprida. Acidente de tr&acirc;nsito. Atropelamento. Responsabilidade objetiva das concession&aacute;rias de transporte p&uacute;blico pelos danos causados a usu&aacute;rios e n&atilde;o usu&aacute;rios do servi&ccedil;o. Precedente do Supremo Tribunal Federal. Aus&ecirc;ncia de culpa exclusiva ou concorrente da v&iacute;tima. Motorista que avistou a v&iacute;tima, um senhor de idade, caminhando na cal&ccedil;ada em dire&ccedil;&atilde;o ao local em que ocorrera o desmoronamento do cal&ccedil;amento. Previsibilidade da conduta do pedestre em avan&ccedil;ar a pista de rolamento da via. Conduta do pedestre que, ali&aacute;s, era de costume adotada pelos pedestres daquela regi&atilde;o. Dever de indenizar reconhecido. Danos morais caracterizados em raz&atilde;o do falecimento do genitor dos autores. Valor que deve ser arbitrado com proporcionalidade e razoabilidade. Embargos acolhidos com efeitos modificativos para dar provimento ao recurso de apela&ccedil;&atilde;o.&nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 0022315-07.2007.8.26.0348; Relator (a):&nbsp;Gilson Delgado Miranda; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Mau&aacute; -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 05/11/2013; Data de Registro: 07/11/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilson Delgado Miranda
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Mauá
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/11/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									07/11/2013
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									22315072007826034850000
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>EMBARGOS DE DECLARAÇÃO. Omissão verificada e suprida. <em>Acidente de trânsito</em>. Atropelamento. Responsabilidade objetiva das concessionárias de transporte público pelos danos causados a usuários e não usuários do serviço. Precedente do Supremo Tribunal Federal. Ausência de culpa exclusiva ou concorrente da vítima. Motorista que avistou a vítima, um senhor de idade, caminhando na calçada em
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>EMBARGOS DE DECLARAÇÃO. Omissão verificada e suprida. <em>Acidente de trânsito</em>. Atropelamento. Responsabilidade objetiva das concessionárias de transporte público pelos danos causados a usuários e não usuários do serviço. Precedente do Supremo Tribunal Federal. Ausência de culpa exclusiva ou concorrente da vítima. Motorista que avistou a vítima, um senhor de idade, caminhando na calçada em direção ao local em que ocorrera o desmoronamento do calçamento. Previsibilidade da conduta do pedestre em avançar a pista de rolamento da via. Conduta do pedestre que, aliás, era de costume adotada pelos pedestres daquela região. Dever de indenizar reconhecido. Danos morais caracterizados em razão do <em>falecimento</em> do genitor dos autores. Valor que deve ser arbitrado com proporcionalidade e razoabilidade. Embargos acolhidos com efeitos modificativos para dar provimento ao recurso de apelação.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3289&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7149844" cdForo="0" >
										0007792-64.2008.8.26.0506
									</a>
									
									<a class="downloadEmenta" cdAcordao="7149844" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7149844);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7149844" style="display: none;" >									
	<div id="textAreaDados_7149844" class="mensagemSemFormatacao" >
		- Acidente de tr&acirc;nsito com v&iacute;tima fatal - Incontrov&eacute;rsia quanto &agrave; culpa do condutor do ve&iacute;culo dos r&eacute;us, a depend&ecirc;ncia econ&ocirc;mica dos autores e a exist&ecirc;ncia de danos morais - Discuss&atilde;o restrita ao valor da pens&atilde;o e ao da indeniza&ccedil;&atilde;o postuladas.
- &Eacute; devida pens&atilde;o mensal aos autores, correspondente a 1/3 do &uacute;ltimo sal&aacute;rio recebido pela v&iacute;tima, at&eacute; a data em que ela completaria vinte e cinco anos de idade e, em tese, constituiria nova fam&iacute;lia, j&aacute; que foi comprovada sua participa&ccedil;&atilde;o na subsist&ecirc;ncia do lar, mas tamb&eacute;m a exist&ecirc;ncia de despesas pessoais e de aux&iacute;lio prestado por seus irm&atilde;os.
- A indeniza&ccedil;&atilde;o moral deve, tanto quanto poss&iacute;vel, satisfazer ao lesado, e servir de desest&iacute;mulo, ou de inibi&ccedil;&atilde;o, para que se abstenha o lesante de novas pr&aacute;ticas do g&ecirc;nero. H&aacute; de considerar, ainda, a gravidade e as consequ&ecirc;ncias da conduta, bem como a capacidade econ&ocirc;mica das partes, a fim de que n&atilde;o seja inexequ&iacute;vel, nem gere enriquecimento sem causa.
- O valor do seguro obrigat&oacute;rio deve ser deduzido da indeniza&ccedil;&atilde;o judicialmente fixada (s&uacute;mula 246, do STJ) - Recursos providos em parte.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0007792-64.2008.8.26.0506; Relator (a):&nbsp;Silvia Rocha; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Ribeir&atilde;o Preto -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 06/11/2013; Data de Registro: 07/11/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Silvia Rocha
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									06/11/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									07/11/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>- <em>Acidente de trânsito</em> com vítima fatal - Incontrovérsia quanto à culpa do condutor do veículo dos réus, a dependência econômica dos autores e a existência de danos morais - Discussão restrita ao valor da pensão e ao da indenização postuladas.
- É devida pensão mensal aos autores, correspondente a 1/3 do último salário recebido pela vítima, até a data em que ela completaria vinte e
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>- <em>Acidente de trânsito</em> com vítima fatal - Incontrovérsia quanto à culpa do condutor do veículo dos réus, a dependência econômica dos autores e a existência de danos morais - Discussão restrita ao valor da pensão e ao da indenização postuladas.
- É devida pensão mensal aos autores, correspondente a 1/3 do último salário recebido pela vítima, até a data em que ela completaria vinte e cinco anos de idade e, em tese, constituiria nova família, já que foi comprovada sua participação na subsistência do lar, mas também a existência de despesas pessoais e de auxílio prestado por seus irmãos.
- A indenização moral deve, tanto quanto possível, satisfazer ao lesado, e servir de desestímulo, ou de inibição, para que se abstenha o lesante de novas práticas do gênero. Há de considerar, ainda, a gravidade e as consequências da conduta, bem como a capacidade econômica das partes, a fim de que não seja inexequível, nem gere enriquecimento sem causa.
- O valor do seguro obrigatório deve ser deduzido da indenização judicialmente fixada (súmula 246, do STJ) - Recursos providos em parte.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3290&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7149526" cdForo="0" >
										0004903-87.2009.8.26.0576
									</a>
									
									<a class="downloadEmenta" cdAcordao="7149526" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7149526);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7149526" style="display: none;" >									
	<div id="textAreaDados_7149526" class="mensagemSemFormatacao" >
		Embargos declarat&oacute;rios &ndash; Alega&ccedil;&atilde;o de omiss&atilde;o - Inocorr&ecirc;ncia das hip&oacute;teses autorizadoras do recurso - Inconformismo com o resultado do julgamento - Inadmissibilidade. 

Embargos rejeitados. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 0004903-87.2009.8.26.0576; Relator (a):&nbsp;Marcos Ramos; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;5&ordf;. Vara C&iacute;vel; Data do Julgamento: 06/11/2013; Data de Registro: 07/11/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcos Ramos
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									06/11/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									07/11/2013
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									4903872009826057650000
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa7149526" align="justify">
												<strong>
													Ementa:
												</strong>
												Embargos declaratórios – Alegação de omissão - Inocorrência das hipóteses autorizadoras do recurso - Inconformismo com o resultado do julgamento - Inadmissibilidade. 

Embargos rejeitados. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3291&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7148567" cdForo="0" >
										0039481-07.2009.8.26.0405
									</a>
									
									<a class="downloadEmenta" cdAcordao="7148567" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7148567);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7148567" style="display: none;" >									
	<div id="textAreaDados_7148567" class="mensagemSemFormatacao" >
		Responsabilidade civil - Acidente de ve&iacute;culo - Indeniza&ccedil;&atilde;o por danos materiais, morais e lucros cessantes ajuizada contra concession&aacute;ria de servi&ccedil;o p&uacute;blico, sob o argumento de aus&ecirc;ncia de manuten&ccedil;&atilde;o e seguran&ccedil;a em rodovia  Presen&ccedil;a de placa de metal solta na rodovia que causou les&otilde;es corporais ao autor  Aus&ecirc;ncia de excludentes da responsabilidade objetiva  Dever de indenizar caracterizado  Danos materiais  Comprova&ccedil;&atilde;o apenas dos gastos com medicamentos e gasolina  Pedido parcialmente acolhido  Lucros cessantes  Pedido para recebimento da diferen&ccedil;a entre o sal&aacute;rio mensal do autor e o benef&iacute;cio previdenci&aacute;rio recebido ap&oacute;s o acidente pelos meses de efetivo afastamento  Valor devido - Danos morais configurados, ante o sofrimento f&iacute;sico decorrente da les&atilde;o  Valor apresentado na inicial excessivo (100 sal&aacute;rios m&iacute;nimos), sendo razo&aacute;vel a fixa&ccedil;&atilde;o em R$ 13.560,00, correspondente a 20 sal&aacute;rios m&iacute;nimos (20 x R$ 678,00) ante as circunst&acirc;ncias do caso  Juros de mora desde o evento danoso e corre&ccedil;&atilde;o monet&aacute;ria a partir da data deste julgamento, de acordo com a S&uacute;mula n&ordm; 54 do STJ relativamente ao dano moral  Senten&ccedil;a reformada - Recurso parcialmente provido -  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0039481-07.2009.8.26.0405; Relator (a):&nbsp;Manoel Justino Bezerra Filho; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Osasco -&nbsp;4&ordf;. Vara C&iacute;vel; Data do Julgamento: 05/11/2013; Data de Registro: 06/11/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Manoel Justino Bezerra Filho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Osasco
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/11/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									06/11/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil - Acidente de veículo - Indenização por danos materiais, morais e lucros cessantes ajuizada contra concessionária de serviço público, sob o argumento de ausência de manutenção e segurança em rodovia  Presença de placa de metal solta na rodovia que causou lesões corporais ao autor  Ausência de excludentes da responsabilidade objetiva  Dever de indenizar caracterizado  Danos
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil - Acidente de veículo - Indenização por danos materiais, morais e lucros cessantes ajuizada contra concessionária de serviço público, sob o argumento de ausência de manutenção e segurança em rodovia  Presença de placa de metal solta na rodovia que causou lesões corporais ao autor  Ausência de excludentes da responsabilidade objetiva  Dever de indenizar caracterizado  Danos materiais  Comprovação apenas dos gastos com medicamentos e gasolina  Pedido parcialmente acolhido  Lucros cessantes  Pedido para recebimento da diferença entre o salário mensal do autor e o benefício previdenciário recebido após o acidente pelos meses de efetivo afastamento  Valor devido - Danos morais configurados, ante o sofrimento físico decorrente da lesão  Valor apresentado na inicial excessivo (100 salários mínimos), sendo razoável a fixação em R$ 13.560,00, correspondente a 20 salários mínimos (20 x R$ 678,00) ante as circunstâncias do caso  Juros de mora desde o evento danoso e correção monetária a partir da data deste julgamento, de acordo com a Súmula nº 54 do STJ relativamente ao dano moral  Sentença reformada - Recurso parcialmente provido -  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3292&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7147540" cdForo="0" >
										0044240-05.2009.8.26.0602
									</a>
									
									<a class="downloadEmenta" cdAcordao="7147540" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7147540);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7147540" style="display: none;" >									
	<div id="textAreaDados_7147540" class="mensagemSemFormatacao" >
		- Acidente automobil&iacute;stico - A&ccedil;&atilde;o indenizat&oacute;ria por danos materiais e morais - Responsabilidade objetiva da r&eacute; (art. 37, &sect; 6&ordm;, da CF)  Embora desnecess&aacute;ria, diante da responsabilidade objetiva, houve demonstra&ccedil;&atilde;o de culpa do preposto da concession&aacute;ria - Danos materiais comprovados em parte.
- Devida indeniza&ccedil;&atilde;o por lucros cessantes, correspondente &agrave; diferen&ccedil;a entre o sal&aacute;rio que o autor receberia e o benef&iacute;cio previdenci&aacute;rio por ele percebido, nos tr&ecirc;s meses que sucederam a data do acidente.
- Dano moral, compreendido nele o dano est&eacute;tico, n&atilde;o se demonstra nem se comprova, mas se afere, resultando por si da a&ccedil;&atilde;o ou omiss&atilde;o culposa, in re ipsa, e se traduz, no caso dos autos, em profunda dor e abalo emocional, em decorr&ecirc;ncia das graves les&otilde;es sofridas pela v&iacute;tima.
- A indeniza&ccedil;&atilde;o moral deve, tanto quanto poss&iacute;vel, satisfazer ao lesado, e servir de desest&iacute;mulo, ou de inibi&ccedil;&atilde;o, para que se abstenha o lesante de novas pr&aacute;ticas do g&ecirc;nero. H&aacute; de considerar, ainda, a gravidade e as consequ&ecirc;ncias da conduta, bem como a capacidade econ&ocirc;mica das partes, a fim de que n&atilde;o seja inexequ&iacute;vel, nem gere enriquecimento sem causa.
- Proced&ecirc;ncia da lide secund&aacute;ria, restringindo-se a responsabilidade da denunciada aos limites da ap&oacute;lice - Recurso provido em parte. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0044240-05.2009.8.26.0602; Relator (a):&nbsp;Silvia Rocha; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Sorocaba -&nbsp;6&ordf;. Vara C&iacute;vel; Data do Julgamento: 06/11/2013; Data de Registro: 06/11/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Silvia Rocha
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Sorocaba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									06/11/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									06/11/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>- Acidente automobilístico - Ação indenizatória por danos materiais e morais - Responsabilidade objetiva da ré (art. 37, § 6º, da CF)  Embora desnecessária, diante da responsabilidade objetiva, houve demonstração de culpa do preposto da concessionária - Danos materiais comprovados em parte.
- Devida indenização por lucros cessantes, correspondente à diferença entre o salário que o autor
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>- Acidente automobilístico - Ação indenizatória por danos materiais e morais - Responsabilidade objetiva da ré (art. 37, § 6º, da CF)  Embora desnecessária, diante da responsabilidade objetiva, houve demonstração de culpa do preposto da concessionária - Danos materiais comprovados em parte.
- Devida indenização por lucros cessantes, correspondente à diferença entre o salário que o autor receberia e o benefício previdenciário por ele percebido, nos três meses que sucederam a data do acidente.
- Dano moral, compreendido nele o dano estético, não se demonstra nem se comprova, mas se afere, resultando por si da ação ou omissão culposa, in re ipsa, e se traduz, no caso dos autos, em profunda dor e abalo emocional, em decorrência das graves lesões sofridas pela vítima.
- A indenização moral deve, tanto quanto possível, satisfazer ao lesado, e servir de desestímulo, ou de inibição, para que se abstenha o lesante de novas práticas do gênero. Há de considerar, ainda, a gravidade e as consequências da conduta, bem como a capacidade econômica das partes, a fim de que não seja inexequível, nem gere enriquecimento sem causa.
- Procedência da lide secundária, restringindo-se a responsabilidade da denunciada aos limites da apólice - Recurso provido em parte. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3293&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7147536" cdForo="0" >
										0030595-58.2001.8.26.0224
									</a>
									
									<a class="downloadEmenta" cdAcordao="7147536" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7147536);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7147536" style="display: none;" >									
	<div id="textAreaDados_7147536" class="mensagemSemFormatacao" >
		- Acidente de tr&acirc;nsito - Inicial que n&atilde;o relata como se deu o acidente que vitimou marido e filho da autora - Falta de nexo causal  Aus&ecirc;ncia de causa de pedir - In&eacute;pcia, por inobserv&acirc;ncia do inciso III do art. 282 do C&oacute;digo de Processo Civil - Extin&ccedil;&atilde;o do processo sem resolu&ccedil;&atilde;o do m&eacute;rito, nos termos do art. 267, inciso I, do C&oacute;digo de Processo Civil - Apela&ccedil;&atilde;o prejudicada.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0030595-58.2001.8.26.0224; Relator (a):&nbsp;Silvia Rocha; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Guarulhos -&nbsp;4&ordf;. Vara C&iacute;vel; Data do Julgamento: 06/11/2013; Data de Registro: 06/11/2013)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Silvia Rocha
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guarulhos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									06/11/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									06/11/2013
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa7147536" align="justify">
												<strong>
													Ementa:
												</strong>
												- <em>Acidente de trânsito</em> - Inicial que não relata como se deu o acidente que vitimou marido e filho da autora - Falta de nexo causal  Ausência de causa de pedir - Inépcia, por inobservância do inciso III do art. 282 do Código de Processo Civil - Extinção do processo sem resolução do mérito, nos termos do art. 267, inciso I, do Código de Processo Civil - Apelação prejudicada.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3294&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7147530" cdForo="0" >
										0011853-47.2009.8.26.0048
									</a>
									
									<a class="downloadEmenta" cdAcordao="7147530" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7147530);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7147530" style="display: none;" >									
	<div id="textAreaDados_7147530" class="mensagemSemFormatacao" >
		- Acidente de tr&acirc;nsito - Atropelamento de animal em rodovia - Agravo retido - &Eacute; admiss&iacute;vel a juntada de documentos novos, quando destinados &agrave; prova de fatos ocorridos depois da propositura da a&ccedil;&atilde;o ou &agrave; impugna&ccedil;&atilde;o de provas produzidas pela parte adversa no curso do processo.
- Nulidade da senten&ccedil;a - Inocorr&ecirc;ncia - O magistrado n&atilde;o precisa examinar todas as alega&ccedil;&otilde;es das partes, mesmo as impertinentes e as irrelevantes, para a forma&ccedil;&atilde;o do seu convencimento. Tendo encontrado motivo que, a seu ver, determina, por si s&oacute;, a improced&ecirc;ncia do pedido, n&atilde;o est&aacute; obrigado a ater-se a outras alega&ccedil;&otilde;es.
- Tratando-se de acidente de tr&acirc;nsito, &eacute; desnecess&aacute;ria prova da propriedade do ve&iacute;culo, admitindo-se, no que se refere &agrave; legitimidade, posse prec&aacute;ria, comodato, loca&ccedil;&atilde;o ou usufruto do bem, posto que, nessas hip&oacute;teses, o condutor estaria obrigado a devolver o ve&iacute;culo inc&oacute;lume a seu propriet&aacute;rio ou, na impossibilidade, seria obrigado a indeniz&aacute;-lo pelo equivalente em dinheiro.
- Rela&ccedil;&atilde;o de consumo - Responsabilidade objetiva da r&eacute;, que &eacute; concession&aacute;ria de servi&ccedil;o p&uacute;blico.
- O autor faz jus &agrave; indeniza&ccedil;&atilde;o pelos danos causados ao ve&iacute;culo e pelas despesas com a sua remo&ccedil;&atilde;o. O pedido relativo aos lucros cessantes &eacute; improcedente, pois n&atilde;o h&aacute; prova do per&iacute;odo em que ele ficou impedido de exercer sua atividade profissional. 
- Dano moral n&atilde;o se demonstra nem se comprova, mas se afere, resultando por si da a&ccedil;&atilde;o ou omiss&atilde;o culposa, in re ipsa, e se traduz, no caso dos autos, em profunda dor e abalo emocional, em decorr&ecirc;ncia das graves les&otilde;es sofridas pela v&iacute;tima.
- A indeniza&ccedil;&atilde;o moral deve satisfazer ao lesado e servir de desest&iacute;mulo para que se abstenha o lesante de novas pr&aacute;ticas do g&ecirc;nero. Deve considerar, ainda, a gravidade e as consequ&ecirc;ncias da conduta, e a capacidade econ&ocirc;mica das partes, a fim de que n&atilde;o seja inexequ&iacute;vel, nem gere enriquecimento sem causa - Pedido procedente em parte  Agravo retido conhecido e provido em parte e apelo parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0011853-47.2009.8.26.0048; Relator (a):&nbsp;Silvia Rocha; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Atibaia -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 06/11/2013; Data de Registro: 06/11/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Silvia Rocha
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Atibaia
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									06/11/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									06/11/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>- <em>Acidente de trânsito</em> - Atropelamento de animal em rodovia - Agravo retido - É admissível a juntada de documentos novos, quando destinados à prova de fatos ocorridos depois da propositura da ação ou à impugnação de provas produzidas pela parte adversa no curso do processo.
- Nulidade da sentença - Inocorrência - O magistrado não precisa examinar todas as alegações das partes, mesmo as
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>- <em>Acidente de trânsito</em> - Atropelamento de animal em rodovia - Agravo retido - É admissível a juntada de documentos novos, quando destinados à prova de fatos ocorridos depois da propositura da ação ou à impugnação de provas produzidas pela parte adversa no curso do processo.
- Nulidade da sentença - Inocorrência - O magistrado não precisa examinar todas as alegações das partes, mesmo as impertinentes e as irrelevantes, para a formação do seu convencimento. Tendo encontrado motivo que, a seu ver, determina, por si só, a improcedência do pedido, não está obrigado a ater-se a outras alegações.
- Tratando-se de <em>acidente de trânsito</em>, é desnecessária prova da propriedade do veículo, admitindo-se, no que se refere à legitimidade, posse precária, comodato, locação ou usufruto do bem, posto que, nessas hipóteses, o condutor estaria obrigado a devolver o veículo incólume a seu proprietário ou, na impossibilidade, seria obrigado a indenizá-lo pelo equivalente em dinheiro.
- Relação de consumo - Responsabilidade objetiva da ré, que é concessionária de serviço público.
- O autor faz jus à indenização pelos danos causados ao veículo e pelas despesas com a sua remoção. O pedido relativo aos lucros cessantes é improcedente, pois não há prova do período em que ele ficou impedido de exercer sua atividade profissional. 
- Dano moral não se demonstra nem se comprova, mas se afere, resultando por si da ação ou omissão culposa, in re ipsa, e se traduz, no caso dos autos, em profunda dor e abalo emocional, em decorrência das graves lesões sofridas pela vítima.
- A indenização moral deve satisfazer ao lesado e servir de desestímulo para que se abstenha o lesante de novas práticas do gênero. Deve considerar, ainda, a gravidade e as consequências da conduta, e a capacidade econômica das partes, a fim de que não seja inexequível, nem gere enriquecimento sem causa - Pedido procedente em parte  Agravo retido conhecido e provido em parte e apelo parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3295&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7143063" cdForo="0" >
										0005256-60.2009.8.26.0081
									</a>
									
									<a class="downloadEmenta" cdAcordao="7143063" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7143063);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7143063" style="display: none;" >									
	<div id="textAreaDados_7143063" class="mensagemSemFormatacao" >
		RECURSO -      ACIDENTE DE TRANSITO - RESPONSABILIDADE CIVIL -  COLIS&Atilde;O  ANIMAL EM RODOVIA - INDENIZA&Ccedil;&Atilde;O  DANOS MATERIAIS E MORAIS. 1. Havendo acidente de tr&acirc;nsito entre ve&iacute;culo automotor e gado que adentrou na pista de rolamento de rodovia, h&aacute; responsabilidade do propriet&aacute;rio do animal pelos danos causados em decorr&ecirc;ncia de aus&ecirc;ncia de fiscaliza&ccedil;&atilde;o ou omiss&atilde;o na conserva&ccedil;&atilde;o da cerca divis&oacute;ria.  2. Responsabilidade da empresa de engenharia respons&aacute;vel pelo recapeamento da rodovia que tamb&eacute;m n&atilde;o tomou as devidas cautelas no que toca a manuten&ccedil;&atilde;o da cerca que &quot;segurava&quot; os animais, devendo responder solidariamente com o dono do semovente. Exist&ecirc;ncia de provas da citada des&iacute;dia da denunciada empresa de engenharia e com&eacute;rcio Bandeirantes. 3. Dever de indenizar do DER  Departamento de Estradas e Rodagem do Estado de S&atilde;o Paulo. Reconhecimento. O dever indenizat&oacute;rio da concession&aacute;ria decorre da responsabilidade civil objetiva, respondendo pelos danos decorrentes da exist&ecirc;ncia de animal na pista de rolamento, em raz&atilde;o do risco da atividade, sem necessidade de se perquirir eventual culpa pelo evento. 4. Pretens&atilde;o contra o Munic&iacute;pio de Fl&oacute;rida Paulista. Fiscaliza&ccedil;&atilde;o do tr&aacute;fego em rodovia vicinal que n&atilde;o vai ao ponto de impor ao Munic&iacute;pio exercer atividade de vigil&acirc;ncia para que animais n&atilde;o venham a invadir a pista de rolamento. Responsabilidade civil afastada. Ilegitimidade do Munic&iacute;pio. Possibilidade. 5. Indeniza&ccedil;&atilde;o por dano material. Comprova&ccedil;&atilde;o dos gastos. Aus&ecirc;ncia de prova em contr&aacute;rio. Valor adequado e devidamente demonstrado. Verba devida. 6. Indeniza&ccedil;&atilde;o por dano moral.     A indeniza&ccedil;&atilde;o por danos morais deve corresponder a valor razo&aacute;vel e proporcional, apta a compensar a dor do lesado sem causar seu enriquecimento indevido. Admissibilidade. 7. Pens&atilde;o mensal. Impossibilidade. Aus&ecirc;ncia de comprova&ccedil;&atilde;o de que os genitores da v&iacute;tima dependiam economicamente do &quot;de cujus&quot;. Verba indevida. Senten&ccedil;a reformada para julgar a a&ccedil;&atilde;o parcialmente procedente, afastado, todavia, o pleito da pens&atilde;o mensal. Recurso de apela&ccedil;&atilde;o em parte provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0005256-60.2009.8.26.0081; Relator (a):&nbsp;Marcondes D'Angelo; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Adamantina -&nbsp;3&ordf;. Vara Judicial; Data do Julgamento: 17/10/2013; Data de Registro: 05/11/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcondes D'Angelo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Adamantina
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/10/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/11/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RECURSO -      <em>ACIDENTE DE TRANSITO</em> - RESPONSABILIDADE CIVIL -  COLISÃO  ANIMAL EM RODOVIA - INDENIZAÇÃO  DANOS MATERIAIS E MORAIS. 1. Havendo <em>acidente de trânsito</em> entre veículo automotor e gado que adentrou na pista de rolamento de rodovia, há responsabilidade do proprietário do animal pelos danos causados em decorrência de ausência de fiscalização ou omissão na conservação da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RECURSO -      <em>ACIDENTE DE TRANSITO</em> - RESPONSABILIDADE CIVIL -  COLISÃO  ANIMAL EM RODOVIA - INDENIZAÇÃO  DANOS MATERIAIS E MORAIS. 1. Havendo <em>acidente de trânsito</em> entre veículo automotor e gado que adentrou na pista de rolamento de rodovia, há responsabilidade do proprietário do animal pelos danos causados em decorrência de ausência de fiscalização ou omissão na conservação da cerca divisória.  2. Responsabilidade da empresa de engenharia responsável pelo recapeamento da rodovia que também não tomou as devidas cautelas no que toca a manutenção da cerca que "segurava" os animais, devendo responder solidariamente com o dono do semovente. Existência de provas da citada desídia da denunciada empresa de engenharia e comércio Bandeirantes. 3. Dever de indenizar do DER  Departamento de Estradas e Rodagem do Estado de São Paulo. Reconhecimento. O dever indenizatório da concessionária decorre da responsabilidade civil objetiva, respondendo pelos danos decorrentes da existência de animal na pista de rolamento, em razão do risco da atividade, sem necessidade de se perquirir eventual culpa pelo evento. 4. Pretensão contra o Município de Flórida Paulista. Fiscalização do tráfego em rodovia vicinal que não vai ao ponto de impor ao Município exercer atividade de vigilância para que animais não venham a invadir a pista de rolamento. Responsabilidade civil afastada. Ilegitimidade do Município. Possibilidade. 5. Indenização por dano material. Comprovação dos gastos. Ausência de prova em contrário. Valor adequado e devidamente demonstrado. Verba devida. 6. Indenização por dano moral.     A indenização por danos morais deve corresponder a valor razoável e proporcional, apta a compensar a dor do lesado sem causar seu enriquecimento indevido. Admissibilidade. 7. Pensão mensal. Impossibilidade. Ausência de comprovação de que os genitores da vítima dependiam economicamente do "de cujus". Verba indevida. Sentença reformada para julgar a ação parcialmente procedente, afastado, todavia, o pleito da pensão mensal. Recurso de apelação em parte provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3296&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7139400" cdForo="0" >
										0121048-34.2011.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="7139400" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7139400);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7139400" style="display: none;" >									
	<div id="textAreaDados_7139400" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito. Morte. Seguro obrigat&oacute;rio. A&ccedil;&atilde;o de cobran&ccedil;a ajuizada pelos genitores da v&iacute;tima.
			1.	O entendimento desta C&acirc;mara &eacute; o de que prevalece o sal&aacute;rio m&iacute;nimo vigente &agrave; &eacute;poca do sinistro, a fim de compor o valor da indeniza&ccedil;&atilde;o, quando nascido o direito dos benefici&aacute;rios, e n&atilde;o o vigente na data da liquida&ccedil;&atilde;o do sinistro.
			2.	Fixada na senten&ccedil;a a indeniza&ccedil;&atilde;o correspondente a 40 sal&aacute;rios m&iacute;nimos vigentes &agrave; &eacute;poca da senten&ccedil;a, com corre&ccedil;&atilde;o monet&aacute;ria a partir de ent&atilde;o, tem-se resultado mais pr&oacute;ximo da pretens&atilde;o dos autores, n&atilde;o havendo, nesta quadra, fundamento legal para o provimento do recurso. 
			3.	Negaram provimento ao recurso.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0121048-34.2011.8.26.0100; Relator (a):&nbsp;Vanderci &Aacute;lvares; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;31&ordf; Vara C&iacute;vel; Data do Julgamento: 31/10/2013; Data de Registro: 02/11/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Vanderci Álvares
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									31/10/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									02/11/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>Acidente de trânsito</em>. <em>Morte</em>. Seguro obrigatório. Ação de cobrança ajuizada pelos genitores da vítima.
			1.	O entendimento desta Câmara é o de que prevalece o salário mínimo vigente à época do sinistro, a fim de compor o valor da indenização, quando nascido o direito dos beneficiários, e não o vigente na data da liquidação do sinistro.
			2.	Fixada na sentença a indenização
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>Acidente de trânsito</em>. <em>Morte</em>. Seguro obrigatório. Ação de cobrança ajuizada pelos genitores da vítima.
			1.	O entendimento desta Câmara é o de que prevalece o salário mínimo vigente à época do sinistro, a fim de compor o valor da indenização, quando nascido o direito dos beneficiários, e não o vigente na data da liquidação do sinistro.
			2.	Fixada na sentença a indenização correspondente a 40 salários mínimos vigentes à época da sentença, com correção monetária a partir de então, tem-se resultado mais próximo da pretensão dos autores, não havendo, nesta quadra, fundamento legal para o provimento do recurso. 
			3.	Negaram provimento ao recurso.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3297&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7138117" cdForo="0" >
										0001437-55.2010.8.26.0607
									</a>
									
									<a class="downloadEmenta" cdAcordao="7138117" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7138117);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7138117" style="display: none;" >									
	<div id="textAreaDados_7138117" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito - A&ccedil;&atilde;o indenizat&oacute;ria - Ultrapassagem em rodovia sem as cautelas necess&aacute;rias - Prova oral concludente - Culpa do preposto da r&eacute; evidenciada - Diminui&ccedil;&atilde;o do rendimento do autor n&atilde;o demonstrada - Pensionamento mensal descabido - Danos morais - Fixa&ccedil;&atilde;o satisfat&oacute;ria - Apelos improvidos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001437-55.2010.8.26.0607; Relator (a):&nbsp;Vianna Cotrim; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de Tabapu&atilde; -&nbsp;Vara &Uacute;nica; Data do Julgamento: 30/10/2013; Data de Registro: 02/11/2013)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Vianna Cotrim
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Catanduva
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/10/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									02/11/2013
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa7138117" align="justify">
												<strong>
													Ementa:
												</strong>
												em>Acidente de trânsito</em> - Ação indenizatória - Ultrapassagem em rodovia sem as cautelas necessárias - Prova oral concludente - Culpa do preposto da ré evidenciada - Diminuição do rendimento do autor não demonstrada - Pensionamento mensal descabido - Danos morais - Fixação satisfatória - Apelos improvidos.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3298&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7138105" cdForo="0" >
										0009734-94.2007.8.26.0659
									</a>
									
									<a class="downloadEmenta" cdAcordao="7138105" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7138105);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7138105" style="display: none;" >									
	<div id="textAreaDados_7138105" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito - A&ccedil;&atilde;o indenizat&oacute;ria - Ilegitimidade passiva de Paulo Henrique da Silva e Jo&atilde;o Carlos Viana bem reconhecida - Invas&atilde;o da pista contr&aacute;ria em rodovia - Per&iacute;cia t&eacute;cnica concludente - Culpa do r&eacute;u Ederson Ricardo Caetano evidenciada - Pensionamento peri&oacute;dico devido - Presun&ccedil;&atilde;o de aux&iacute;lio material aos pais, dos 14 aos 25 anos de idade, na propor&ccedil;&atilde;o de 2/3 do sal&aacute;rio m&iacute;nimo vigente &agrave; &eacute;poca do pagamento e, dos 25 aos 65 anos de idade, na propor&ccedil;&atilde;o de 1/3 do sal&aacute;rio m&iacute;nimo vigente &agrave; &eacute;poca do respectivo pagamento - Danos morais cab&iacute;veis - Redu&ccedil;&atilde;o necess&aacute;ria - Apelos providos em parte.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0009734-94.2007.8.26.0659; Relator (a):&nbsp;Vianna Cotrim; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de Vinhedo -&nbsp;1&ordf;. Vara Judicial; Data do Julgamento: 30/10/2013; Data de Registro: 02/11/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(9 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Vianna Cotrim
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Vinhedo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/10/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									02/11/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>Acidente de trânsito</em> - Ação indenizatória - Ilegitimidade passiva de Paulo Henrique da Silva e João Carlos Viana bem reconhecida - Invasão da pista contrária em rodovia - Perícia técnica concludente - Culpa do réu Ederson Ricardo Caetano evidenciada - Pensionamento periódico devido - Presunção de auxílio material aos pais, dos 14 aos 25 anos de idade, na proporção de 2/3 do salário mínimo
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>Acidente de trânsito</em> - Ação indenizatória - Ilegitimidade passiva de Paulo Henrique da Silva e João Carlos Viana bem reconhecida - Invasão da pista contrária em rodovia - Perícia técnica concludente - Culpa do réu Ederson Ricardo Caetano evidenciada - Pensionamento periódico devido - Presunção de auxílio material aos pais, dos 14 aos 25 anos de idade, na proporção de 2/3 do salário mínimo vigente à época do pagamento e, dos 25 aos 65 anos de idade, na proporção de 1/3 do salário mínimo vigente à época do respectivo pagamento - Danos morais cabíveis - Redução necessária - Apelos providos em parte.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3299&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7135243" cdForo="0" >
										0148575-92.2010.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="7135243" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7135243);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7135243" style="display: none;" >									
	<div id="textAreaDados_7135243" class="mensagemSemFormatacao" >
		Ausente a alegada invalidez permanente do filho da autora, que decorreria de acidente de tr&acirc;nsito, substitui o decreto de extin&ccedil;&atilde;o do processo sem exame de m&eacute;rito pelo de improced&ecirc;ncia da demanda por indeniza&ccedil;&atilde;o do seguro obrigat&oacute;rio, que guarda natureza patrimonial. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0148575-92.2010.8.26.0100; Relator (a):&nbsp;Celso Pimentel; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;6&ordf; Vara C&iacute;vel; Data do Julgamento: 31/10/2013; Data de Registro: 01/11/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Celso Pimentel
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									31/10/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									01/11/2013
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa7135243" align="justify">
												<strong>
													Ementa:
												</strong>
												Ausente a alegada <em>invalidez</em> permanente do filho da autora, que decorreria de <em>acidente de trânsito</em>, substitui o decreto de extinção do processo sem exame de mérito pelo de improcedência da demanda por indenização do seguro obrigatório, que guarda natureza patrimonial. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3300&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7135111" cdForo="0" >
										0042013-85.2008.8.26.0405
									</a>
									
									<a class="downloadEmenta" cdAcordao="7135111" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7135111);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7135111" style="display: none;" >									
	<div id="textAreaDados_7135111" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA - Acidente de tr&acirc;nsito &ndash; Atropelamento de pedestre - Ilegitimidade passiva &ndash; Impossibilidade de an&aacute;lise &ndash; Preclus&atilde;o &ndash; PRELIMINAR N&Atilde;O CONHECIDA.

A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA - Acidente de tr&acirc;nsito  Atropelamento de pedestre - Presen&ccedil;a dos pressupostos ensejadores do dever de indenizar  Culpa concorrente bem reconhecida  Pedido de redu&ccedil;&atilde;o do valor da indeniza&ccedil;&atilde;o fixada a t&iacute;tulo de dano moral  Impossibilidade  Hip&oacute;tese em que o quantum arbitrado foi ponderado, levando em considera&ccedil;&atilde;o as peculiaridades do caso concreto  RECURSOS N&Atilde;O PROVIDOS.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0042013-85.2008.8.26.0405; Relator (a):&nbsp;Renato Rangel Desinano; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de Osasco -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 31/10/2013; Data de Registro: 01/11/2013)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Renato Rangel Desinano
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Osasco
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									31/10/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									01/11/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO INDENIZATÓRIA - <em>Acidente de trânsito</em> – Atropelamento de pedestre - Ilegitimidade passiva – Impossibilidade de análise – Preclusão – PRELIMINAR NÃO CONHECIDA.

AÇÃO INDENIZATÓRIA - <em>Acidente de trânsito</em>  Atropelamento de pedestre - Presença dos pressupostos ensejadores do dever de indenizar  Culpa concorrente bem reconhecida  Pedido de redução do valor da indenização fixada
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO INDENIZATÓRIA - <em>Acidente de trânsito</em> – Atropelamento de pedestre - Ilegitimidade passiva – Impossibilidade de análise – Preclusão – PRELIMINAR NÃO CONHECIDA.

AÇÃO INDENIZATÓRIA - <em>Acidente de trânsito</em>  Atropelamento de pedestre - Presença dos pressupostos ensejadores do dever de indenizar  Culpa concorrente bem reconhecida  Pedido de redução do valor da indenização fixada a título de dano moral  Impossibilidade  Hipótese em que o quantum arbitrado foi ponderado, levando em consideração as peculiaridades do caso concreto  RECURSOS NÃO PROVIDOS.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="ACIDENTE">
									<label for="ckTermo2">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="Recurso">
									<label for="ckTermo3">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="trânsito">
									<label for="ckTermo4">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="morais">
									<label for="ckTermo5">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="acidente">
									<label for="ckTermo6">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="Acidente">
									<label for="ckTermo7">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="indenização">
									<label for="ckTermo8">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="Ação">
									<label for="ckTermo9">
										Ação
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="Sentença">
									<label for="ckTermo10">
										Sentença
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="TRÂNSITO">
									<label for="ckTermo11">
										TRÂNSITO
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="DANOS">
									<label for="ckTermo12">
										DANOS
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="culpa">
									<label for="ckTermo13">
										culpa
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="provido">
									<label for="ckTermo14">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="vítima">
									<label for="ckTermo15">
										vítima
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				3281 a 3300
			</strong>
			de 4184
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A164" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A163" style="padding-left:4px" >
						163
					</a>
				
			
		
			
				
				
					<a name="A164" style="padding-left:4px" >
						164
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						165
					</span>
				
				
			
		
			
				
				
					<a name="A166" style="padding-left:4px" >
						166
					</a>
				
			
		
			
				
				
					<a name="A167" style="padding-left:4px" >
						167
					</a>
				
			
		

		
			<a name="A166" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
