







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(4184)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="4184" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>781&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13143377" cdForo="0" >
										1001086-56.2017.8.26.0466
									</a>
									
									<a class="downloadEmenta" cdAcordao="13143377" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13143377);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13143377" style="display: none;" >									
	<div id="textAreaDados_13143377" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o c&iacute;vel - acidente de tr&acirc;nsito - reparat&oacute;ria por danos morais e materiais(emergentes e lucros cessantes) - acervo probat&oacute;rio tr&ecirc;mulo - prova do fato constitutivo do direito a cargo dos autores, nos termos do artigo 373, I, do C&oacute;digo de Processo Civil, do que n&atilde;o se desincumbiram - senten&ccedil;a preservada - recurso improvido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1001086-56.2017.8.26.0466; Relator (a):&nbsp;Tercio Pires; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Pontal -&nbsp;1&ordf; Vara; Data do Julgamento: 03/12/2019; Data de Registro: 03/12/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Tercio Pires
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Pontal
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/12/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									03/12/2019
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa13143377" align="justify">
												<strong>
													Ementa:
												</strong>
												Apelação cível - <em>acidente de trânsito</em> - reparatória por danos morais e materiais(emergentes e lucros cessantes) - acervo probatório trêmulo - prova do fato constitutivo do direito a cargo dos autores, nos termos do artigo 373, I, do Código de Processo Civil, do que não se desincumbiram - sentença preservada - recurso improvido.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>782&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13141693" cdForo="0" >
										1001049-30.2019.8.26.0152
									</a>
									
									<a class="downloadEmenta" cdAcordao="13141693" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13141693);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13141693" style="display: none;" >									
	<div id="textAreaDados_13141693" class="mensagemSemFormatacao" >
		
RECURSO &ndash;  APELA&Ccedil;&Atilde;O C&Iacute;VEL &ndash;  ACIDENTE DE TR&Acirc;NSITO - EMBATE ENTRE VE&Iacute;CULOS &ndash;  COLIS&Atilde;O TRASEIRA &ndash;  A&Ccedil;&Atilde;O REGRESSIVA DE RESSARCIMENTO DE DANOS MATERIAIS &ndash;  MAT&Eacute;RIA PRELIMINAR DEDUZIDA EM SEDE DE APELA&Ccedil;&Atilde;O. Alega&ccedil;&atilde;o de caso de extin&ccedil;&atilde;o do feito por falta de interesse processual da autora, pelo fato de a peti&ccedil;&atilde;o inicial n&atilde;o ter vindo acompanhada de documentos indispens&aacute;veis a propositura da a&ccedil;&atilde;o, a comprovar o pagamento de todas as parcelas do acordo e, portanto, o valor total desembolsado, pleiteado na peti&ccedil;&atilde;o inicial.. Descabimento. Documentos acostados pela autora suficientes para a comprova&ccedil;&atilde;o o valor total desembolsado pela autora. Documentos, ali&aacute;s, que foram novamente juntados aos autos pela autora, com destaque para melhor visualiza&ccedil;&atilde;o das parcelas pagas, sem impugna&ccedil;&atilde;o pelo requerido. Mat&eacute;ria prejudicial afastada.


RECURSO &ndash;  APELA&Ccedil;&Atilde;O C&Iacute;VEL &ndash;  ACIDENTE DE TR&Acirc;NSITO EMBATE ENTRE VE&Iacute;CULOS &ndash;  COLIS&Atilde;O TRASEIRA &ndash;  A&Ccedil;&Atilde;O REGRESSIVA DE RESSARCIMENTO DE DANOS MATERIAIS &ndash;  M&Eacute;RITO.  Acidente ocorrido em 30 de mar&ccedil;o de 2013. Sustenta a autora que, em 30 de mar&ccedil;o de 2013, na rodovia Raposo Tavares, altura do Km 31.500, o demandado conduzia seu ve&iacute;culo quando atropelou seu funcion&aacute;rio, que prestava atendimento na mesma rodovia a motociclista que sofrera um acidente, causando grave les&atilde;o, que levou a amputa&ccedil;&atilde;o de sua perna direita. No Boletim de Ocorr&ecirc;ncia foi constatado que o r&eacute;u estava alcoolizado, confirmado em exame toxicol&oacute;gico. Instaurado processo criminal foi confirmada a culpa exclusiva do r&eacute;u pelo evento danoso, que foi sentenciado, julgando extinta a punibilidade do r&eacute;u, impondo-lhe algumas restri&ccedil;&otilde;es e condenando o r&eacute;u (Sr. Eder) a indenizar a v&iacute;tima ( Sr. Edson ) no montante de R$ 30.000,00 ( trinta mil reais ). Ajuizada reclama&ccedil;&atilde;o trabalhista pelo ex-funcion&aacute;rio da autora ( v&iacute;tima ) em decorr&ecirc;ncia do acidente em quest&atilde;o, em per&iacute;odo de trabalho junto &agrave; autora, que o incapacitou para o trabalho com a amputa&ccedil;&atilde;o da perna direita a partir da coxa. A&ccedil;&atilde;o trabalhista procedente com condena&ccedil;&atilde;o da empregadora autora a indenizar seu ex-funcion&aacute;rio. Acordo na esfera trabalhista que p&ocirc;s fim a lide obrigando a empresa autora a indenizar a v&iacute;tima (ex-funcion&aacute;rio) no montante de R$ 500.000,00 ( quinhentos mil reais ) a serem pagos em 10 ( dez ) parcelas. Busca a autora regresso do valor desembolsado do r&eacute;u causador do acidente. Senten&ccedil;a de proced&ecirc;ncia da demanda, para condenar o r&eacute;u a pagar a autora, em regresso, o montante de R$ 500.000,00, em face do acordo firmado com ex-funcion&aacute;rio para p&ocirc;r fim &agrave; condena&ccedil;&atilde;o trabalhista sofrida em virtude dos danos que o atropelamento de responsabilidade exclusiva do requerido, com corre&ccedil;&atilde;o monet&aacute;ria a partir do desembolso e juros de mora de 1% ao m&ecirc;s, a partir da cita&ccedil;&atilde;o. Inconformismo. Apelo do requerido. Alega que na esfera criminal foi julgada extinta a punibilidade do apelante, com suspens&atilde;o condicional do processo, n&atilde;o podendo ser condenado na esfera civil. Sustenta, ainda, que o acidente se deu por omiss&atilde;o da autora que falhou no programa de seguran&ccedil;a do trabalho e, por consequ&ecirc;ncia, por responsabilidade da empresa apelada. Improced&ecirc;ncia. Responsabilidade penal e civil que s&atilde;o independentes (art. 935 do CC). Decis&atilde;o que julga extinta a punibilidade n&atilde;o impede a a&ccedil;&atilde;o civil (art. 67, II, do CPP). Precedentes dos &oacute;rg&atilde;os superiores. Autora que comprovou os fatos constitutivos de seu direito, e,  requerido, por sua vez, a luz do que disp&otilde;e o artigo 373, inciso II, do C&oacute;digo de Processo Civil que n&atilde;o apresentou provas a arredar as afirma&ccedil;&otilde;es da demandante. Direito de regresso da demandante em face do requerido. Exegese do artigo 934 do C&oacute;digo Civil. Senten&ccedil;a mantida. Recurso de apela&ccedil;&atilde;o dos requeridos n&atilde;o provido, majorada a verba honor&aacute;ria sucumbencial da parte adversa, atento ao conte&uacute;do do par&aacute;grafo 11 do artigo 85 do atual C&oacute;digo de Processo Civil.
&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1001049-30.2019.8.26.0152; Relator (a):&nbsp;Marcondes D'Angelo; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Cotia -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 03/12/2019; Data de Registro: 03/12/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcondes D'Angelo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Cotia
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/12/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									03/12/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
RECURSO –  APELAÇÃO CÍVEL –  <em>ACIDENTE DE TRÂNSITO</em> - EMBATE ENTRE VEÍCULOS –  COLISÃO TRASEIRA –  AÇÃO REGRESSIVA DE RESSARCIMENTO DE DANOS MATERIAIS –  MATÉRIA PRELIMINAR DEDUZIDA EM SEDE DE APELAÇÃO. Alegação de caso de extinção do feito por falta de interesse processual da autora, pelo fato de a petição inicial não ter vindo acompanhada de documentos indispensáveis a propositura da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
RECURSO –  APELAÇÃO CÍVEL –  <em>ACIDENTE DE TRÂNSITO</em> - EMBATE ENTRE VEÍCULOS –  COLISÃO TRASEIRA –  AÇÃO REGRESSIVA DE RESSARCIMENTO DE DANOS MATERIAIS –  MATÉRIA PRELIMINAR DEDUZIDA EM SEDE DE APELAÇÃO. Alegação de caso de extinção do feito por falta de interesse processual da autora, pelo fato de a petição inicial não ter vindo acompanhada de documentos indispensáveis a propositura da ação, a comprovar o pagamento de todas as parcelas do acordo e, portanto, o valor total desembolsado, pleiteado na petição inicial.. Descabimento. Documentos acostados pela autora suficientes para a comprovação o valor total desembolsado pela autora. Documentos, aliás, que foram novamente juntados aos autos pela autora, com destaque para melhor visualização das parcelas pagas, sem impugnação pelo requerido. Matéria prejudicial afastada.


RECURSO –  APELAÇÃO CÍVEL –  <em>ACIDENTE DE TRÂNSITO</em> EMBATE ENTRE VEÍCULOS –  COLISÃO TRASEIRA –  AÇÃO REGRESSIVA DE RESSARCIMENTO DE DANOS MATERIAIS –  MÉRITO.  Acidente ocorrido em 30 de março de 2013. Sustenta a autora que, em 30 de março de 2013, na rodovia Raposo Tavares, altura do Km 31.500, o demandado conduzia seu veículo quando atropelou seu funcionário, que prestava atendimento na mesma rodovia a motociclista que sofrera um acidente, causando grave lesão, que levou a amputação de sua perna direita. No Boletim de Ocorrência foi constatado que o réu estava alcoolizado, confirmado em exame toxicológico. Instaurado processo criminal foi confirmada a culpa exclusiva do réu pelo evento danoso, que foi sentenciado, julgando extinta a punibilidade do réu, impondo-lhe algumas restrições e condenando o réu (Sr. Eder) a indenizar a vítima ( Sr. Edson ) no montante de R$ 30.000,00 ( trinta mil reais ). Ajuizada reclamação trabalhista pelo ex-funcionário da autora ( vítima ) em decorrência do acidente em questão, em período de trabalho junto à autora, que o incapacitou para o trabalho com a amputação da perna direita a partir da coxa. Ação trabalhista procedente com condenação da empregadora autora a indenizar seu ex-funcionário. Acordo na esfera trabalhista que pôs fim a lide obrigando a empresa autora a indenizar a vítima (ex-funcionário) no montante de R$ 500.000,00 ( quinhentos mil reais ) a serem pagos em 10 ( dez ) parcelas. Busca a autora regresso do valor desembolsado do réu causador do acidente. Sentença de procedência da demanda, para condenar o réu a pagar a autora, em regresso, o montante de R$ 500.000,00, em face do acordo firmado com ex-funcionário para pôr fim à condenação trabalhista sofrida em virtude dos danos que o atropelamento de responsabilidade exclusiva do requerido, com correção monetária a partir do desembolso e juros de mora de 1% ao mês, a partir da citação. Inconformismo. Apelo do requerido. Alega que na esfera criminal foi julgada extinta a punibilidade do apelante, com suspensão condicional do processo, não podendo ser condenado na esfera civil. Sustenta, ainda, que o acidente se deu por omissão da autora que falhou no programa de segurança do trabalho e, por consequência, por responsabilidade da empresa apelada. Improcedência. Responsabilidade penal e civil que são independentes (art. 935 do CC). Decisão que julga extinta a punibilidade não impede a ação civil (art. 67, II, do CPP). Precedentes dos órgãos superiores. Autora que comprovou os fatos constitutivos de seu direito, e,  requerido, por sua vez, a luz do que dispõe o artigo 373, inciso II, do Código de Processo Civil que não apresentou provas a arredar as afirmações da demandante. Direito de regresso da demandante em face do requerido. Exegese do artigo 934 do Código Civil. Sentença mantida. Recurso de apelação dos requeridos não provido, majorada a verba honorária sucumbencial da parte adversa, atento ao conteúdo do parágrafo 11 do artigo 85 do atual Código de Processo Civil.
								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>783&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13138182" cdForo="0" >
										1000648-93.2018.8.26.0369
									</a>
									
									<a class="downloadEmenta" cdAcordao="13138182" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13138182);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13138182" style="display: none;" >									
	<div id="textAreaDados_13138182" class="mensagemSemFormatacao" >
		                 ACIDENTE DE TR&Acirc;NSITO &ndash;  INDENIZAT&Oacute;RIA POR ATO IL&Iacute;CITO &ndash;  DANOS MORAIS E PEDIDO DE PENS&Atilde;O &ndash;  Senten&ccedil;a de parcial proced&ecirc;ncia &ndash;  Danos morais configurados &ndash;  Quantum que deve ser mantido em 19.960,00, acrescido de juros de mora legais a partir do evento danoso (S&uacute;mula 54 do STJ) &ndash;  Razoabilidade e proporcionalidade &ndash;  Senten&ccedil;a parcialmente reformada t&atilde;o somente no tocante aos juros &ndash;  Apelo da autora provido, desprovido o da r&eacute;. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000648-93.2018.8.26.0369; Relator (a):&nbsp;Claudio Hamilton; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Monte Apraz&iacute;vel -&nbsp;2&ordf; Vara; Data do Julgamento: 02/12/2019; Data de Registro: 02/12/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Claudio Hamilton
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Monte Aprazível
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									02/12/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									02/12/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>                 <em>ACIDENTE DE TRÂNSITO</em> –  INDENIZATÓRIA POR ATO ILÍCITO –  DANOS MORAIS E PEDIDO DE PENSÃO –  Sentença de parcial procedência –  Danos morais configurados –  Quantum que deve ser mantido em 19.960,00, acrescido de juros de mora legais a partir do evento danoso (Súmula 54 do STJ) –  Razoabilidade e proporcionalidade –  Sentença parcialmente reformada tão somente no tocante
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>                 <em>ACIDENTE DE TRÂNSITO</em> –  INDENIZATÓRIA POR ATO ILÍCITO –  DANOS MORAIS E PEDIDO DE PENSÃO –  Sentença de parcial procedência –  Danos morais configurados –  Quantum que deve ser mantido em 19.960,00, acrescido de juros de mora legais a partir do evento danoso (Súmula 54 do STJ) –  Razoabilidade e proporcionalidade –  Sentença parcialmente reformada tão somente no tocante aos juros –  Apelo da autora provido, desprovido o da ré. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>784&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13133340" cdForo="0" >
										1000869-20.2015.8.26.0066
									</a>
									
									<a class="downloadEmenta" cdAcordao="13133340" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13133340);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13133340" style="display: none;" >									
	<div id="textAreaDados_13133340" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO &ndash;  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS, MORAIS E EST&Eacute;TICOS &ndash;  Legitimidade de parte passiva &ndash;  Responsabilidade solid&aacute;ria do propriet&aacute;rio pelos danos causados a terceiro &ndash;  Ilegitimidade passiva da concession&aacute;ria de servi&ccedil;o p&uacute;blico de fornecimento de energia el&eacute;trica &ndash;  N&atilde;o comprova&ccedil;&atilde;o do nexo de causalidade &ndash;  Motorista embriagado que perde o controle da dire&ccedil;&atilde;o e colide com poste &ndash;  Impacto que rompe cabo de a&ccedil;o e atinge o autor - Danos morais caracterizados &ndash;  Proporcionalidade e razoabilidade &ndash;  Observ&acirc;ncia &ndash;  Dano est&eacute;tico &ndash;  N&atilde;o demonstrado &ndash;  Repara&ccedil;&atilde;o indevida - A&ccedil;&atilde;o extinta em face da CPFL e parcialmente procedente em rela&ccedil;&atilde;o aos demais r&eacute;us &ndash;  Recursos desprovidos, com observa&ccedil;&atilde;o.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000869-20.2015.8.26.0066; Relator (a):&nbsp;Melo Bueno; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Barretos -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 29/11/2019; Data de Registro: 29/11/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Melo Bueno
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Barretos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/11/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/11/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS, MORAIS E ESTÉTICOS –  Legitimidade de parte passiva –  Responsabilidade solidária do proprietário pelos danos causados a terceiro –  Ilegitimidade passiva da concessionária de serviço público de fornecimento de energia elétrica –  Não comprovação do nexo de causalidade –  Motorista embriagado que perde o controle da direção
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS, MORAIS E ESTÉTICOS –  Legitimidade de parte passiva –  Responsabilidade solidária do proprietário pelos danos causados a terceiro –  Ilegitimidade passiva da concessionária de serviço público de fornecimento de energia elétrica –  Não comprovação do nexo de causalidade –  Motorista embriagado que perde o controle da direção e colide com poste –  Impacto que rompe cabo de aço e atinge o autor - Danos morais caracterizados –  Proporcionalidade e razoabilidade –  Observância –  Dano estético –  Não demonstrado –  Reparação indevida - Ação extinta em face da CPFL e parcialmente procedente em relação aos demais réus –  Recursos desprovidos, com observação.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>785&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13131899" cdForo="0" >
										1003404-29.2019.8.26.0664
									</a>
									
									<a class="downloadEmenta" cdAcordao="13131899" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13131899);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13131899" style="display: none;" >									
	<div id="textAreaDados_13131899" class="mensagemSemFormatacao" >
		REPARA&Ccedil;&Atilde;O DE DANOS MORAIS &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  FALECIMENTO DA V&Iacute;TIMA &ndash;  VALOR DA INDENIZA&Ccedil;&Atilde;O &ndash;  PRESCRI&Ccedil;&Atilde;O &ndash;  DEMORA N&Atilde;O ATRIBU&Iacute;DA &Agrave; PARTE
1 &ndash;  Prescreve o C&oacute;digo de Processo Civil em vigor: Art. 239. Para a validade do processo &eacute; indispens&aacute;vel a cita&ccedil;&atilde;o do r&eacute;u ou do executado, ressalvadas as hip&oacute;teses de indeferimento da peti&ccedil;&atilde;o inicial ou de improced&ecirc;ncia liminar do pedido. (...) &sect; 3&ordm; A parte n&atilde;o ser&aacute; prejudicada pela demora imput&aacute;vel exclusivamente ao servi&ccedil;o judici&aacute;rio. Inocorr&ecirc;ncia de prescri&ccedil;&atilde;o no caso dos autos, pois a peti&ccedil;&atilde;o inicial, com o pedido de gratuidade, foi distribu&iacute;da dentro do prazo, n&atilde;o sendo responsabilidade da parte o fato de tal peti&ccedil;&atilde;o ter sido analisada cerca de um m&ecirc;s depois. Prescri&ccedil;&atilde;o n&atilde;o verificada;
2 &ndash;  Magistrado de origem que arbitrou indeniza&ccedil;&atilde;o em quantia equivalente a R$ 70.000,00 em favor da vi&uacute;va, quantia que dever&aacute; ser mantida, pois proporcional ao dano causado e de acordo com as quantias arbitradas pela jurisprud&ecirc;ncia em casos semelhantes. N&atilde;o merece redu&ccedil;&atilde;o, ao contr&aacute;rio do pretendido, apenas pelo fato de &quot;n&atilde;o possuir condi&ccedil;&otilde;es&quot; de pagar o valor, que pode inclusive ser quitado parceladamente, se o caso e se contar com anu&ecirc;ncia da parte credora. Tal fato, por si s&oacute;, n&atilde;o &eacute; suficiente para autorizar a redu&ccedil;&atilde;o do valor da indeniza&ccedil;&atilde;o.
RECURSO IMPROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1003404-29.2019.8.26.0664; Relator (a):&nbsp;Maria L&uacute;cia Pizzotti; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de Votuporanga -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 27/11/2019; Data de Registro: 29/11/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(7 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Maria Lúcia Pizzotti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Votuporanga
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/11/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/11/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>REPARAÇÃO DE DANOS MORAIS –  <em>ACIDENTE DE TRÂNSITO</em> –  <em>FALECIMENTO</em> DA VÍTIMA –  VALOR DA INDENIZAÇÃO –  PRESCRIÇÃO –  DEMORA NÃO ATRIBUÍDA À PARTE
1 –  Prescreve o Código de Processo Civil em vigor: Art. 239. Para a validade do processo é indispensável a citação do réu ou do executado, ressalvadas as hipóteses de indeferimento da petição inicial ou de improcedência liminar do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>REPARAÇÃO DE DANOS MORAIS –  <em>ACIDENTE DE TRÂNSITO</em> –  <em>FALECIMENTO</em> DA VÍTIMA –  VALOR DA INDENIZAÇÃO –  PRESCRIÇÃO –  DEMORA NÃO ATRIBUÍDA À PARTE
1 –  Prescreve o Código de Processo Civil em vigor: Art. 239. Para a validade do processo é indispensável a citação do réu ou do executado, ressalvadas as hipóteses de indeferimento da petição inicial ou de improcedência liminar do pedido. (...) § 3º A parte não será prejudicada pela demora imputável exclusivamente ao serviço judiciário. Inocorrência de prescrição no caso dos autos, pois a petição inicial, com o pedido de gratuidade, foi distribuída dentro do prazo, não sendo responsabilidade da parte o fato de tal petição ter sido analisada cerca de um mês depois. Prescrição não verificada;
2 –  Magistrado de origem que arbitrou indenização em quantia equivalente a R$ 70.000,00 em favor da viúva, quantia que deverá ser mantida, pois proporcional ao dano causado e de acordo com as quantias arbitradas pela jurisprudência em casos semelhantes. Não merece redução, ao contrário do pretendido, apenas pelo fato de "não possuir condições" de pagar o valor, que pode inclusive ser quitado parceladamente, se o caso e se contar com anuência da parte credora. Tal fato, por si só, não é suficiente para autorizar a redução do valor da indenização.
RECURSO IMPROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>786&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13126979" cdForo="0" >
										1105733-36.2017.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="13126979" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13126979);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13126979" style="display: none;" >									
	<div id="textAreaDados_13126979" class="mensagemSemFormatacao" >
		em&gt;ACIDENTE DE TR&Acirc;NSITO. REPARA&Ccedil;&Atilde;O DE DANOS. 1. O valor do dano moral deve ser aferido com razoabilidade, sem excesso, para que n&atilde;o gere enriquecimento, nem com insignific&acirc;ncia, que o torne inexpressivo. 2. Em se tratando de responsabilidade civil extracontratual os juros morat&oacute;rios devem fluir a partir da data do evento. Intelig&ecirc;ncia da S&uacute;mula 54 do STJ. Recurso do autor parcialmente provido para majorar o valor da indeniza&ccedil;&atilde;o por danos morais para R$ 50.000,00 (cinquenta mil reais), desprovido o apelo da r&eacute;, com majora&ccedil;&atilde;o da verba honor&aacute;ria por ela devida (art. 85, &sect; 11, do CPC). &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1105733-36.2017.8.26.0100; Relator (a):&nbsp;Felipe Ferreira; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;29&ordf; Vara C&iacute;vel; Data do Julgamento: 28/11/2019; Data de Registro: 29/11/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Felipe Ferreira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/11/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/11/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>ACIDENTE DE TRÂNSITO</em>. REPARAÇÃO DE DANOS. 1. O valor do dano moral deve ser aferido com razoabilidade, sem excesso, para que não gere enriquecimento, nem com insignificância, que o torne inexpressivo. 2. Em se tratando de responsabilidade civil extracontratual os juros moratórios devem fluir a partir da data do evento. Inteligência da Súmula 54 do STJ. Recurso do autor parcialmente
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>ACIDENTE DE TRÂNSITO</em>. REPARAÇÃO DE DANOS. 1. O valor do dano moral deve ser aferido com razoabilidade, sem excesso, para que não gere enriquecimento, nem com insignificância, que o torne inexpressivo. 2. Em se tratando de responsabilidade civil extracontratual os juros moratórios devem fluir a partir da data do evento. Inteligência da Súmula 54 do STJ. Recurso do autor parcialmente provido para majorar o valor da indenização por danos morais para R$ 50.000,00 (cinquenta mil reais), desprovido o apelo da ré, com majoração da verba honorária por ela devida (art. 85, § 11, do CPC). 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>787&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13125842" cdForo="0" >
										1059857-58.2017.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="13125842" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13125842);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13125842" style="display: none;" >									
	<div id="textAreaDados_13125842" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito - A&ccedil;&atilde;o indenizat&oacute;ria - Materialidade do sinistro e culpa do r&eacute;u incontroversas - Lucros cessantes e pens&atilde;o mensal devidos e arbitrados com acerto - Danos morais cumul&aacute;veis com danos est&eacute;ticos - Viabilidade, a teor do disposto na s&uacute;mula 387 do STJ - Fixa&ccedil;&atilde;o satisfat&oacute;ria - Apelos improvidos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1059857-58.2017.8.26.0100; Relator (a):&nbsp;Vianna Cotrim; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 28/11/2019; Data de Registro: 28/11/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Vianna Cotrim
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/11/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/11/2019
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa13125842" align="justify">
												<strong>
													Ementa:
												</strong>
												em>Acidente de trânsito</em> - Ação indenizatória - Materialidade do sinistro e culpa do réu incontroversas - Lucros cessantes e pensão mensal devidos e arbitrados com acerto - Danos morais cumuláveis com danos estéticos - Viabilidade, a teor do disposto na súmula 387 do STJ - Fixação satisfatória - Apelos improvidos.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>788&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13122739" cdForo="0" >
										1004176-70.2013.8.26.0609
									</a>
									
									<a class="downloadEmenta" cdAcordao="13122739" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13122739);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13122739" style="display: none;" >									
	<div id="textAreaDados_13122739" class="mensagemSemFormatacao" >
		ACIDENTE DE VE&Iacute;CULO &ndash;  CAMINH&Atilde;O DE PROPRIEDADE DA EMPRESA R&Eacute;, CONDUZIDO POR SEU PREPOSTO, QUE ATROPELOU E MATOU CRIAN&Ccedil;A DE TR&Ecirc;S ANOS DE IDADE E SUA AV&Oacute;, QUE ESTAVAM NA CAL&Ccedil;ADA &ndash;  RESPONSABILIDADE DA R&Eacute; PELO EVENTO &ndash;  AUTOR DA A&Ccedil;&Atilde;O QUE &Eacute; AV&Ocirc; DE UMA DAS V&Iacute;TIMAS &ndash;  AUS&Ecirc;NCIA DE INDICA&Ccedil;&Atilde;O E DE COMPROVA&Ccedil;&Atilde;O DE CONVIV&Ecirc;NCIA PR&Oacute;XIMA E ASS&Iacute;DUA ENTRE A V&Iacute;TIMA E O AUTOR &ndash;  CIRCUNST&Acirc;NCIA QUE, ALIADA AO FATO DE TEREM SIDO PROPOSTAS SETE A&Ccedil;&Otilde;ES DECORRENTES DO MESMO EVENTO, POR FAMILIARES DIVERSOS DAS V&Iacute;TIMAS, PERMITE QUE SE CHEGUE &Agrave; CONCLUS&Atilde;O DE AFASTAMENTO DO DIREITO DO AV&Ocirc; &Agrave; INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS &ndash;  ENTENDIMENTO DO STJ A ESSE RESPEITO &ndash;  LIDE SECUND&Aacute;RIA &ndash;  VALOR DOS HONOR&Aacute;RIOS ADVOCAT&Iacute;CIOS DEVIDOS NA DENUNCIA&Ccedil;&Atilde;O DA LIDE QUE DEVE SER REDUZIDO &ndash;  FIXA&Ccedil;&Atilde;O EM 15% SOBRE O VALOR DA CAUSA &ndash;  SENTEN&Ccedil;A PARCIALMENTE ALTERADA.
Recurso do autor improvido e recurso da r&eacute; parcialmente provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1004176-70.2013.8.26.0609; Relator (a):&nbsp;Jayme Queiroz Lopes; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de Tabo&atilde;o da Serra -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 28/11/2019; Data de Registro: 28/11/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Jayme Queiroz Lopes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Taboão da Serra
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/11/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/11/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO –  CAMINHÃO DE PROPRIEDADE DA EMPRESA RÉ, CONDUZIDO POR SEU PREPOSTO, QUE ATROPELOU E MATOU CRIANÇA DE TRÊS ANOS DE IDADE E SUA AVÓ, QUE ESTAVAM NA CALÇADA –  RESPONSABILIDADE DA RÉ PELO EVENTO –  AUTOR DA AÇÃO QUE É AVÔ DE UMA DAS VÍTIMAS –  AUSÊNCIA DE INDICAÇÃO E DE COMPROVAÇÃO DE CONVIVÊNCIA PRÓXIMA E ASSÍDUA ENTRE A VÍTIMA E O AUTOR –  CIRCUNSTÂNCIA QUE, ALIADA AO FATO DE
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO –  CAMINHÃO DE PROPRIEDADE DA EMPRESA RÉ, CONDUZIDO POR SEU PREPOSTO, QUE ATROPELOU E MATOU CRIANÇA DE TRÊS ANOS DE IDADE E SUA AVÓ, QUE ESTAVAM NA CALÇADA –  RESPONSABILIDADE DA RÉ PELO EVENTO –  AUTOR DA AÇÃO QUE É AVÔ DE UMA DAS VÍTIMAS –  AUSÊNCIA DE INDICAÇÃO E DE COMPROVAÇÃO DE CONVIVÊNCIA PRÓXIMA E ASSÍDUA ENTRE A VÍTIMA E O AUTOR –  CIRCUNSTÂNCIA QUE, ALIADA AO FATO DE TEREM SIDO PROPOSTAS SETE AÇÕES DECORRENTES DO MESMO EVENTO, POR FAMILIARES DIVERSOS DAS VÍTIMAS, PERMITE QUE SE CHEGUE À CONCLUSÃO DE AFASTAMENTO DO DIREITO DO AVÔ À INDENIZAÇÃO POR DANOS MORAIS –  ENTENDIMENTO DO STJ A ESSE RESPEITO –  LIDE SECUNDÁRIA –  VALOR DOS HONORÁRIOS ADVOCATÍCIOS DEVIDOS NA DENUNCIAÇÃO DA LIDE QUE DEVE SER REDUZIDO –  FIXAÇÃO EM 15% SOBRE O VALOR DA CAUSA –  SENTENÇA PARCIALMENTE ALTERADA.
Recurso do autor improvido e recurso da ré parcialmente provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>789&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13122798" cdForo="0" >
										1000655-28.2017.8.26.0464
									</a>
									
									<a class="downloadEmenta" cdAcordao="13122798" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13122798);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13122798" style="display: none;" >									
	<div id="textAreaDados_13122798" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. Acidente de tr&acirc;nsito. Abordagem reparat&oacute;ria suscitada por filha de v&iacute;tima fatal. Ju&iacute;zo de parcial proced&ecirc;ncia. Conex&atilde;o com demanda anterior.  Apelo de litisconsortes passivos. N&atilde;o conhecimento do recurso (compet&ecirc;ncia declinada &agrave; C&acirc;mara preventa).&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000655-28.2017.8.26.0464; Relator (a):&nbsp;Carlos Russo; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de Pomp&eacute;ia -&nbsp;1&ordf; Vara; Data do Julgamento: 27/11/2019; Data de Registro: 28/11/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Russo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Pompéia
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/11/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/11/2019
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa13122798" align="justify">
												<strong>
													Ementa:
												</strong>
												RESPONSABILIDADE CIVIL. <em>Acidente de trânsito</em>. Abordagem reparatória suscitada por filha de vítima fatal. Juízo de parcial procedência. Conexão com demanda anterior.  Apelo de litisconsortes passivos. Não conhecimento do recurso (competência declinada à Câmara preventa).					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>790&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13120782" cdForo="0" >
										0000201-66.2015.8.26.0648
									</a>
									
									<a class="downloadEmenta" cdAcordao="13120782" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13120782);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13120782" style="display: none;" >									
	<div id="textAreaDados_13120782" class="mensagemSemFormatacao" >
		RECURSOS DE APELA&Ccedil;&Atilde;O &ndash;  A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  CERCEAMENTO DE DEFESA &ndash;  INOCORR&Ecirc;NCIA &ndash;  Teoria do livre convencimento motivado, nos termos dos artigos 370 e 371 do CPC &ndash;  Demonstrada a culpa do condutor do ve&iacute;culo de propriedade da r&eacute;, elemento fundamental &agrave; caracteriza&ccedil;&atilde;o da responsabilidade civil extracontratual subjetiva &ndash;  Preposto da requerida que n&atilde;o observou as regras de tr&acirc;nsito ao n&atilde;o respeitar a parada obrigat&oacute;ria e a via preferencial em que transitava o autor &ndash;  Alega&ccedil;&atilde;o de que o requerente estaria conduzindo sua motocicleta em velocidade excessiva e com os far&oacute;is apagados n&atilde;o comprovada &ndash;  DANOS MORAIS &ndash;  Evidentes reflexos gerados na vida do autor, que ficou incapacitado para a realiza&ccedil;&atilde;o de qualquer atividade laborativa &ndash;  Preju&iacute;zos no seio de seus direitos personal&iacute;ssimos (&quot;in re ipsa&quot;) &ndash;  &quot;QUANTUM&quot; INDENIZAT&Oacute;RIO &ndash;  Valor arbitrado que se mostra razo&aacute;vel e proporcional &agrave;s particularidades do caso concreto &ndash;  Termo inicial dos juros de mora &eacute; a data do evento danoso, nos termos da S&uacute;mula 54 do STJ &ndash; PENS&Atilde;O MENSAL &ndash;  Valor que deve ser fixado com base nos &uacute;ltimos rendimentos percebidos pela v&iacute;tima ao tempo do evento danoso &ndash;  Cab&iacute;vel desde a data do in&iacute;cio da convalescen&ccedil;a, de forma vital&iacute;cia &ndash;  Precedentes do STJ &ndash;  LIDE SECUND&Aacute;RIA &ndash;  Cobertura pelos danos morais e est&eacute;ticos expressamente prevista na ap&oacute;lice securit&aacute;ria &ndash;  &Ocirc;NUS DE SUCUMB&Ecirc;NCIA &ndash;  Autor que decaiu de parte m&iacute;nima do pedido, impondo-se a aplica&ccedil;&atilde;o do art. 86, p. &uacute;nico, do CPC &ndash;  Negado provimento aos recursos das r&eacute;s &ndash;  Recurso do autor parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000201-66.2015.8.26.0648; Relator (a):&nbsp;Hugo Crepaldi; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Urup&ecirc;s -&nbsp;Vara &Uacute;nica; Data do Julgamento: 28/11/2019; Data de Registro: 28/11/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(13 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hugo Crepaldi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Urupês
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/11/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/11/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RECURSOS DE APELAÇÃO –  AÇÃO INDENIZATÓRIA –  <em>ACIDENTE DE TRÂNSITO</em> –  CERCEAMENTO DE DEFESA –  INOCORRÊNCIA –  Teoria do livre convencimento motivado, nos termos dos artigos 370 e 371 do CPC –  Demonstrada a culpa do condutor do veículo de propriedade da ré, elemento fundamental à caracterização da responsabilidade civil extracontratual subjetiva –  Preposto da requerida que não observou
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RECURSOS DE APELAÇÃO –  AÇÃO INDENIZATÓRIA –  <em>ACIDENTE DE TRÂNSITO</em> –  CERCEAMENTO DE DEFESA –  INOCORRÊNCIA –  Teoria do livre convencimento motivado, nos termos dos artigos 370 e 371 do CPC –  Demonstrada a culpa do condutor do veículo de propriedade da ré, elemento fundamental à caracterização da responsabilidade civil extracontratual subjetiva –  Preposto da requerida que não observou as regras de trânsito ao não respeitar a parada obrigatória e a via preferencial em que transitava o autor –  Alegação de que o requerente estaria conduzindo sua motocicleta em velocidade excessiva e com os faróis apagados não comprovada –  DANOS MORAIS –  Evidentes reflexos gerados na vida do autor, que ficou incapacitado para a realização de qualquer atividade laborativa –  Prejuízos no seio de seus direitos personalíssimos ("in re ipsa") –  "QUANTUM" INDENIZATÓRIO –  Valor arbitrado que se mostra razoável e proporcional às particularidades do caso concreto –  Termo inicial dos juros de mora é a data do evento danoso, nos termos da Súmula 54 do STJ – PENSÃO MENSAL –  Valor que deve ser fixado com base nos últimos rendimentos percebidos pela vítima ao tempo do evento danoso –  Cabível desde a data do início da convalescença, de forma vitalícia –  Precedentes do STJ –  LIDE SECUNDÁRIA –  Cobertura pelos danos morais e estéticos expressamente prevista na apólice securitária –  ÔNUS DE SUCUMBÊNCIA –  Autor que decaiu de parte mínima do pedido, impondo-se a aplicação do art. 86, p. único, do CPC –  Negado provimento aos recursos das rés –  Recurso do autor parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>791&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13120078" cdForo="0" >
										1007286-37.2017.8.26.0577
									</a>
									
									<a class="downloadEmenta" cdAcordao="13120078" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13120078);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13120078" style="display: none;" >									
	<div id="textAreaDados_13120078" class="mensagemSemFormatacao" >
		

ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O. RESPONSABILIDADE CIVIL POR ATO IL&Iacute;CITO. CULPA SUBJETIVA. AUS&Ecirc;NCIA DE PROVA. INDENIZA&Ccedil;&Atilde;O. DESCABIMENTO. SENTEN&Ccedil;A REFORMADA. N&atilde;o demonstrada a culpa do r&eacute;u-condutor da motocicleta em qualquer das suas modalidades para a ocorr&ecirc;ncia do evento danoso, indevida qualquer indeniza&ccedil;&atilde;o com base no artigo 186 do C&oacute;digo Civil. 
RECURSO PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1007286-37.2017.8.26.0577; Relator (a):&nbsp;Gilberto Leme; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; dos Campos -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 28/11/2019; Data de Registro: 28/11/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilberto Leme
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José dos Campos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/11/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/11/2019
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa13120078" align="justify">
												<strong>
													Ementa:
												</strong>
												

<em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO. RESPONSABILIDADE CIVIL POR ATO ILÍCITO. CULPA SUBJETIVA. AUSÊNCIA DE PROVA. INDENIZAÇÃO. DESCABIMENTO. SENTENÇA REFORMADA. Não demonstrada a culpa do réu-condutor da motocicleta em qualquer das suas modalidades para a ocorrência do evento danoso, indevida qualquer indenização com base no artigo 186 do Código Civil. 
RECURSO PROVIDO.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>792&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13117538" cdForo="0" >
										1012982-70.2015.8.26.0562
									</a>
									
									<a class="downloadEmenta" cdAcordao="13117538" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13117538);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13117538" style="display: none;" >									
	<div id="textAreaDados_13117538" class="mensagemSemFormatacao" >
		*A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS. Responsabilidade Civil. Acidente de tr&acirc;nsito. Colis&atilde;o de autom&oacute;vel pertencente ao j&aacute; falecido pai dos demandados, ent&atilde;o conduzido por Thiago Cruz Evangelista, com a motocicleta conduzida pelo autor. Demandante que, em raz&atilde;o das diversas les&otilde;es corporais sofridas, foi submetido a procedimento cir&uacute;rgico, com afastamento tempor&aacute;rio do trabalho. SENTEN&Ccedil;A de improced&ecirc;ncia. APELA&Ccedil;&Atilde;O do autor, que insiste no acolhimento do pedido inicial, ante a atribui&ccedil;&atilde;o de culpa ao condutor do autom&oacute;vel pelo acidente de tr&acirc;nsito ocorrido no dia 31 de mar&ccedil;o de 2013. EXAME: Prova segura na indica&ccedil;&atilde;o da culpa do condutor do ve&iacute;culo Fiat. Aus&ecirc;ncia de prova de velocidade excessiva por parte do motociclista. Dever de cautela n&atilde;o observado pelo condutor do autom&oacute;vel, que, com sinal de seta acionado para a esquerda, repentinamente realizou convers&atilde;o &agrave; direita, interceptando a trajet&oacute;ria da motocicleta guiada pelo autor. Demandados, propriet&aacute;rios do ve&iacute;culo, que respondem pelo preju&iacute;zo decorrente do acidente por culpa &quot;in elegendo&quot; e &quot;in vigilando&quot;, porque, na condi&ccedil;&atilde;o de guardi&otilde;es da coisa, emprestaram o autom&oacute;vel para o motorista, que agiu com evidente imprud&ecirc;ncia, dando causa ao acidente. Absolvi&ccedil;&atilde;o do motorista Thiago nos autos de Termo Circunstanciado, fundamentada na aus&ecirc;ncia de prova suficiente para a condena&ccedil;&atilde;o, que n&atilde;o vincula a demanda c&iacute;vel. Aplica&ccedil;&atilde;o do artigo 935 do C&oacute;digo Civil, artigo 66 do C&oacute;digo de Processo Penal e do teor do Recurso Especial 1164236/MG julgado pelo C. Superior Tribunal de Justi&ccedil;a. Padecimento moral indeniz&aacute;vel que se configura &quot;in re ipsa&quot;, como decorr&ecirc;ncia l&oacute;gica do acidente e de todo o sofrimento vivenciado pela v&iacute;tima. Arbitramento da indeniza&ccedil;&atilde;o moral na quantia de R$ 7.000,00, ante as circunst&acirc;ncias espec&iacute;ficas do caso concreto e dos par&acirc;metros da razoabilidade e da proporcionalidade, com corre&ccedil;&atilde;o monet&aacute;ria a contar do sentenciamento, &quot;ex vi&quot; da S&uacute;mula 362 do C. Superior Tribunal de Justi&ccedil;a, mais juros morat&oacute;rios a contar do evento danoso, &quot;ex vi&quot; da S&uacute;mula 54 do C. Superior Tribunal de Justi&ccedil;a. Condena&ccedil;&atilde;o de indeniza&ccedil;&atilde;o moral em montante inferior ao pleiteado que n&atilde;o implica sucumb&ecirc;ncia rec&iacute;proca, &quot;ex vi&quot; da S&uacute;mula 326 do C. Superior Tribunal de Justi&ccedil;a. Invers&atilde;o dos &ocirc;nus sucumbenciais. Senten&ccedil;a reformada. RECURSO PARCIALMENTE PROVIDO*&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1012982-70.2015.8.26.0562; Relator (a):&nbsp;Daise Fajardo Nogueira Jacot; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Santos -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 26/11/2019; Data de Registro: 27/11/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Daise Fajardo Nogueira Jacot
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/11/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									27/11/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>*AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS. Responsabilidade Civil. <em>Acidente de trânsito</em>. Colisão de automóvel pertencente ao já falecido pai dos demandados, então conduzido por Thiago Cruz Evangelista, com a motocicleta conduzida pelo autor. Demandante que, em razão das diversas lesões corporais sofridas, foi submetido a procedimento cirúrgico, com afastamento temporário do trabalho.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>*AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS. Responsabilidade Civil. <em>Acidente de trânsito</em>. Colisão de automóvel pertencente ao já falecido pai dos demandados, então conduzido por Thiago Cruz Evangelista, com a motocicleta conduzida pelo autor. Demandante que, em razão das diversas lesões corporais sofridas, foi submetido a procedimento cirúrgico, com afastamento temporário do trabalho. SENTENÇA de improcedência. APELAÇÃO do autor, que insiste no acolhimento do pedido inicial, ante a atribuição de culpa ao condutor do automóvel pelo <em>acidente de trânsito</em> ocorrido no dia 31 de março de 2013. EXAME: Prova segura na indicação da culpa do condutor do veículo Fiat. Ausência de prova de velocidade excessiva por parte do motociclista. Dever de cautela não observado pelo condutor do automóvel, que, com sinal de seta acionado para a esquerda, repentinamente realizou conversão à direita, interceptando a trajetória da motocicleta guiada pelo autor. Demandados, proprietários do veículo, que respondem pelo prejuízo decorrente do acidente por culpa "in elegendo" e "in vigilando", porque, na condição de guardiões da coisa, emprestaram o automóvel para o motorista, que agiu com evidente imprudência, dando causa ao acidente. Absolvição do motorista Thiago nos autos de Termo Circunstanciado, fundamentada na ausência de prova suficiente para a condenação, que não vincula a demanda cível. Aplicação do artigo 935 do Código Civil, artigo 66 do Código de Processo Penal e do teor do Recurso Especial 1164236/MG julgado pelo C. Superior Tribunal de Justiça. Padecimento moral indenizável que se configura "in re ipsa", como decorrência lógica do acidente e de todo o sofrimento vivenciado pela vítima. Arbitramento da indenização moral na quantia de R$ 7.000,00, ante as circunstâncias específicas do caso concreto e dos parâmetros da razoabilidade e da proporcionalidade, com correção monetária a contar do sentenciamento, "ex vi" da Súmula 362 do C. Superior Tribunal de Justiça, mais juros moratórios a contar do evento danoso, "ex vi" da Súmula 54 do C. Superior Tribunal de Justiça. Condenação de indenização moral em montante inferior ao pleiteado que não implica sucumbência recíproca, "ex vi" da Súmula 326 do C. Superior Tribunal de Justiça. Inversão dos ônus sucumbenciais. Sentença reformada. RECURSO PARCIALMENTE PROVIDO*								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>793&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13117537" cdForo="0" >
										1004750-48.2015.8.26.0084
									</a>
									
									<a class="downloadEmenta" cdAcordao="13117537" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13117537);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13117537" style="display: none;" >									
	<div id="textAreaDados_13117537" class="mensagemSemFormatacao" >
		*A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS. Atropelamento em via p&uacute;blica. V&iacute;tima que, ao tentar atravessar Avenida, &eacute; atropelada e, ap&oacute;s permanecer internada, falece. SENTEN&Ccedil;A de improced&ecirc;ncia. APELA&Ccedil;&Atilde;O dos autores, filhos da v&iacute;tima, que insistem no acolhimento do pedido inicial. EXAME: Vers&otilde;es conflitantes sobre a din&acirc;mica do acidente. Aus&ecirc;ncia de prova convincente quanto &agrave; alegada culpa atribu&iacute;da ao  motorista demandado, que conduzia o ve&iacute;culo envolvido no acidente. Senten&ccedil;a mantida. RECURSO N&Atilde;O PROVIDO.* &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1004750-48.2015.8.26.0084; Relator (a):&nbsp;Daise Fajardo Nogueira Jacot; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro Regional de Vila Mimosa -&nbsp;5&ordf; Vara; Data do Julgamento: 26/11/2019; Data de Registro: 27/11/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Daise Fajardo Nogueira Jacot
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Campinas
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/11/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									27/11/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>*AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS. Atropelamento em via pública. Vítima que, ao tentar atravessar Avenida, é atropelada e, após permanecer internada, falece. SENTENÇA de improcedência. APELAÇÃO dos autores, filhos da vítima, que insistem no acolhimento do pedido inicial. EXAME: Versões conflitantes sobre a dinâmica do acidente. Ausência de prova convincente quanto à alegada culpa
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>*AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS. Atropelamento em via pública. Vítima que, ao tentar atravessar Avenida, é atropelada e, após permanecer internada, falece. SENTENÇA de improcedência. APELAÇÃO dos autores, filhos da vítima, que insistem no acolhimento do pedido inicial. EXAME: Versões conflitantes sobre a dinâmica do acidente. Ausência de prova convincente quanto à alegada culpa atribuída ao  motorista demandado, que conduzia o veículo envolvido no acidente. Sentença mantida. RECURSO NÃO PROVIDO.* 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>794&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13117493" cdForo="0" >
										1001252-31.2015.8.26.0637
									</a>
									
									<a class="downloadEmenta" cdAcordao="13117493" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13117493);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13117493" style="display: none;" >									
	<div id="textAreaDados_13117493" class="mensagemSemFormatacao" >
		*A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS. Acidente de tr&acirc;nsito. Motorista demandante que conduzia o ve&iacute;culo GM Classic Life, que foi atingido por &ocirc;nibus conduzido por preposto da Empresa r&eacute; ao invadir parcialmente sua m&atilde;o de dire&ccedil;&atilde;o, causando sua incapacidade tempor&aacute;ria para o trabalho, al&eacute;m da morte de uma passageira do autom&oacute;vel. Demandada que contesta o feito, denunciando &agrave; lide a Seguradora por ela contratada. SENTEN&Ccedil;A de parcial proced&ecirc;ncia para condenar a Empresa r&eacute; a pagar para o autor: a) indeniza&ccedil;&atilde;o material pelos danos causados ao ve&iacute;culo na quantia de R$ 16.501,00, com corre&ccedil;&atilde;o monet&aacute;ria pela tabela pr&aacute;tica deste E. Tribunal e juros de mora a contar da data do evento e b) indeniza&ccedil;&atilde;o moral na quantia de R$ 5.000,00, com corre&ccedil;&atilde;o monet&aacute;ria pela tabela pr&aacute;tica deste E. Tribunal e juros de mora a contar da data do arbitramento. APELA&Ccedil;&Atilde;O do autor, que pede a eleva&ccedil;&atilde;o da indeniza&ccedil;&atilde;o moral, insistindo ainda na indeniza&ccedil;&atilde;o por lucros cessantes. APELA&Ccedil;&Atilde;O da Seguradora litisdenunciada, que pede o benef&iacute;cio da &quot;gratuidade&quot; pelo estado de liquida&ccedil;&atilde;o extrajudicial, pugnando, no mais, pela improced&ecirc;ncia da A&ccedil;&atilde;o. APELA&Ccedil;&Atilde;O da Empresa r&eacute;, que reclama cerceamento de defesa, a pretexto de priva&ccedil;&atilde;o da prova oral, e ilegitimidade ativa quanto aos danos materiais, pugnando subsidiariamente pela reforma para a improced&ecirc;ncia. EXAME DO RECURSO DA LITISDENUNCIADA: Pedido de &quot;gratuidade&quot; formulado pela r&eacute; que foi indeferido, com determina&ccedil;&atilde;o de recolhimento do preparo recursal no prazo de cinco (5) dias. Prazo que fluiu sem a provid&ecirc;ncia. Aus&ecirc;ncia de requisito de admissibilidade do Recurso da Seguradora litisdenunciada. Deser&ccedil;&atilde;o configurada, &quot;ex vi&quot; dos artigos 99, &sect;&sect;2&ordm; e 7&ordm;, 1.007, &sect; 4&ordm;, do C&oacute;digo de Processo Civil. EXAME DO RECURSO DA EMPRESA R&Eacute;: Cerceamento de defesa configurado. Demandada que insiste na atribui&ccedil;&atilde;o de culpa ao motorista demandante, por embriaguez, com pedido de prova oral para a comprova&ccedil;&atilde;o no tocante. Indeferimento injustificado, &quot;ex vi&quot; do artigo 442 do C&oacute;digo de Processo Civil. Teste de etil&ocirc;metro realizado pelo autor que retornou com resultado positivo. Testemunhas que, em A&ccedil;&atilde;o Indenizat&oacute;ria ajuizada pelos filhos da passageira que faleceu em raz&atilde;o do acidente, confirmaram o estado de embriaguez do autor. Senten&ccedil;a que deve ser anulada para o retorno dos autos &agrave; Vara de origem, para a produ&ccedil;&atilde;o da prova oral, ficando prejudicado o exame do Apelo do autor. Senten&ccedil;a anulada. RECURSO DA SEGURADORA LITISDENUNCIADA N&Atilde;O CONHECIDO, RECURSO DO AUTOR PREJUDICADO E RECURSO DA EMPRESA R&Eacute; PROVIDO.*&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1001252-31.2015.8.26.0637; Relator (a):&nbsp;Daise Fajardo Nogueira Jacot; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Tup&atilde; -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 26/11/2019; Data de Registro: 27/11/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Daise Fajardo Nogueira Jacot
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Tupã
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/11/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									27/11/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>*AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS. <em>Acidente de trânsito</em>. Motorista demandante que conduzia o veículo GM Classic Life, que foi atingido por ônibus conduzido por preposto da Empresa ré ao invadir parcialmente sua mão de direção, causando sua <em>incapacidade</em> temporária para o trabalho, além da <em>morte</em> de uma passageira do automóvel. Demandada que contesta o
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>*AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS. <em>Acidente de trânsito</em>. Motorista demandante que conduzia o veículo GM Classic Life, que foi atingido por ônibus conduzido por preposto da Empresa ré ao invadir parcialmente sua mão de direção, causando sua <em>incapacidade</em> temporária para o trabalho, além da <em>morte</em> de uma passageira do automóvel. Demandada que contesta o feito, denunciando à lide a Seguradora por ela contratada. SENTENÇA de parcial procedência para condenar a Empresa ré a pagar para o autor: a) indenização material pelos danos causados ao veículo na quantia de R$ 16.501,00, com correção monetária pela tabela prática deste E. Tribunal e juros de mora a contar da data do evento e b) indenização moral na quantia de R$ 5.000,00, com correção monetária pela tabela prática deste E. Tribunal e juros de mora a contar da data do arbitramento. APELAÇÃO do autor, que pede a elevação da indenização moral, insistindo ainda na indenização por lucros cessantes. APELAÇÃO da Seguradora litisdenunciada, que pede o benefício da "gratuidade" pelo estado de liquidação extrajudicial, pugnando, no mais, pela improcedência da Ação. APELAÇÃO da Empresa ré, que reclama cerceamento de defesa, a pretexto de privação da prova oral, e ilegitimidade ativa quanto aos danos materiais, pugnando subsidiariamente pela reforma para a improcedência. EXAME DO RECURSO DA LITISDENUNCIADA: Pedido de "gratuidade" formulado pela ré que foi indeferido, com determinação de recolhimento do preparo recursal no prazo de cinco (5) dias. Prazo que fluiu sem a providência. Ausência de requisito de admissibilidade do Recurso da Seguradora litisdenunciada. Deserção configurada, "ex vi" dos artigos 99, §§2º e 7º, 1.007, § 4º, do Código de Processo Civil. EXAME DO RECURSO DA EMPRESA RÉ: Cerceamento de defesa configurado. Demandada que insiste na atribuição de culpa ao motorista demandante, por embriaguez, com pedido de prova oral para a comprovação no tocante. Indeferimento injustificado, "ex vi" do artigo 442 do Código de Processo Civil. Teste de etilômetro realizado pelo autor que retornou com resultado positivo. Testemunhas que, em Ação Indenizatória ajuizada pelos filhos da passageira que faleceu em razão do acidente, confirmaram o estado de embriaguez do autor. Sentença que deve ser anulada para o retorno dos autos à Vara de origem, para a produção da prova oral, ficando prejudicado o exame do Apelo do autor. Sentença anulada. RECURSO DA SEGURADORA LITISDENUNCIADA NÃO CONHECIDO, RECURSO DO AUTOR PREJUDICADO E RECURSO DA EMPRESA RÉ PROVIDO.*								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>795&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13107527" cdForo="0" >
										1000094-98.2016.8.26.0638
									</a>
									
									<a class="downloadEmenta" cdAcordao="13107527" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13107527);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13107527" style="display: none;" >									
	<div id="textAreaDados_13107527" class="mensagemSemFormatacao" >
		- Acidente de tr&acirc;nsito - A&ccedil;&atilde;o indenizat&oacute;ria - Aus&ecirc;ncia de discuss&atilde;o sobre a culpa do r&eacute;u no acidente &ndash;  Dano moral evidente &ndash;  Indeniza&ccedil;&atilde;o reduzida &ndash;  Apelo parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000094-98.2016.8.26.0638; Relator (a):&nbsp;Silvia Rocha; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Tupi Paulista -&nbsp;1&ordf; Vara; Data do Julgamento: 25/11/2019; Data de Registro: 25/11/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Silvia Rocha
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Tupi Paulista
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/11/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/11/2019
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa13107527" align="justify">
												<strong>
													Ementa:
												</strong>
												- <em>Acidente de trânsito</em> - Ação indenizatória - Ausência de discussão sobre a culpa do réu no acidente –  Dano moral evidente –  Indenização reduzida –  Apelo parcialmente provido.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>796&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13102673" cdForo="0" >
										1004432-65.2016.8.26.0008
									</a>
									
									<a class="downloadEmenta" cdAcordao="13102673" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13102673);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13102673" style="display: none;" >									
	<div id="textAreaDados_13102673" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O JULGADA PARCIALMENTE PROCEDENTE &ndash;  ACIDENTE DE TR&Acirc;NSITO CAUSADO POR COLIS&Atilde;O COM ANIMAL EM RODOVIA &ndash;  FATO IMPREVIS&Iacute;VEL QUE, NO ENTANTO, N&Atilde;O IMPLICA RECONHECER EXCLUDENTE DE RESPONSABILIDADE, ISTO PORQUE OS LAPSOS NA VIGIL&Acirc;NCIA DA RODOVIA SE INSEREM NOS RISCOS DAS ATIVIDADES DESENVOLVIDAS PELA R&Eacute; &ndash;  DANOS MORAIS FIXADOS EM R$ 25.000,00 &ndash;  REDU&Ccedil;&Atilde;O PARA A QUANTIA CORRESPONDENTE A 20 SAL&Aacute;RIOS M&Iacute;NIMOS &ndash;  SENTEN&Ccedil;A PARCIALMENTE REFORMADA.

Apela&ccedil;&atilde;o parcialmente provida. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1004432-65.2016.8.26.0008; Relator (a):&nbsp;Jayme Queiroz Lopes; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro Regional VIII - Tatuap&eacute; -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 22/11/2019; Data de Registro: 22/11/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Jayme Queiroz Lopes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/11/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/11/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO DE INDENIZAÇÃO JULGADA PARCIALMENTE PROCEDENTE –  <em>ACIDENTE DE TRÂNSITO</em> CAUSADO POR COLISÃO COM ANIMAL EM RODOVIA –  FATO IMPREVISÍVEL QUE, NO ENTANTO, NÃO IMPLICA RECONHECER EXCLUDENTE DE RESPONSABILIDADE, ISTO PORQUE OS LAPSOS NA VIGILÂNCIA DA RODOVIA SE INSEREM NOS RISCOS DAS ATIVIDADES DESENVOLVIDAS PELA RÉ –  DANOS MORAIS FIXADOS EM R$ 25.000,00 –  REDUÇÃO PARA A QUANTIA
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO DE INDENIZAÇÃO JULGADA PARCIALMENTE PROCEDENTE –  <em>ACIDENTE DE TRÂNSITO</em> CAUSADO POR COLISÃO COM ANIMAL EM RODOVIA –  FATO IMPREVISÍVEL QUE, NO ENTANTO, NÃO IMPLICA RECONHECER EXCLUDENTE DE RESPONSABILIDADE, ISTO PORQUE OS LAPSOS NA VIGILÂNCIA DA RODOVIA SE INSEREM NOS RISCOS DAS ATIVIDADES DESENVOLVIDAS PELA RÉ –  DANOS MORAIS FIXADOS EM R$ 25.000,00 –  REDUÇÃO PARA A QUANTIA CORRESPONDENTE A 20 SALÁRIOS MÍNIMOS –  SENTENÇA PARCIALMENTE REFORMADA.

Apelação parcialmente provida. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>797&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13100963" cdForo="0" >
										1015840-33.2014.8.26.0005
									</a>
									
									<a class="downloadEmenta" cdAcordao="13100963" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13100963);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13100963" style="display: none;" >									
	<div id="textAreaDados_13100963" class="mensagemSemFormatacao" >
		- Acidente de tr&acirc;nsito - Colis&atilde;o entre &ocirc;nibus biarticulado e bicicleta - A&ccedil;&atilde;o indenizat&oacute;ria - Responsabilidade objetiva da r&eacute; Vip Transportes, que &eacute; prestadora de servi&ccedil;o p&uacute;blico - Demonstra&ccedil;&atilde;o de que o motorista do &ocirc;nibus da r&eacute; agiu com imprud&ecirc;ncia, ao colidir a parte traseira de seu ve&iacute;culo com a bicicleta do autor.
- Prova pericial m&eacute;dica reveladora de que o autor ficou total e permanentemente incapacitado para o trabalho, em decorr&ecirc;ncia do acidente - Devida pens&atilde;o mensal, no valor do &uacute;ltimo sal&aacute;rio da v&iacute;tima.
- Dano moral, exatamente porque moral, n&atilde;o se demonstra nem se comprova, mas se afere, resultando por si da a&ccedil;&atilde;o ou omiss&atilde;o culposa, in re ipsa, porque se traduz em dor, f&iacute;sica ou psicol&oacute;gica - Indeniza&ccedil;&atilde;o devida - Pedido formulado na lide secund&aacute;ria &eacute; procedente, observados os limites da ap&oacute;lice de seguro &ndash;  Pedido procedente - Recurso provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1015840-33.2014.8.26.0005; Relator (a):&nbsp;Silvia Rocha; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro Regional V - S&atilde;o Miguel Paulista -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 22/11/2019; Data de Registro: 22/11/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Silvia Rocha
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/11/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/11/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>- <em>Acidente de trânsito</em> - Colisão entre ônibus biarticulado e bicicleta - Ação indenizatória - Responsabilidade objetiva da ré Vip Transportes, que é prestadora de serviço público - Demonstração de que o motorista do ônibus da ré agiu com imprudência, ao colidir a parte traseira de seu veículo com a bicicleta do autor.
- Prova pericial médica reveladora de que o autor ficou total e
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>- <em>Acidente de trânsito</em> - Colisão entre ônibus biarticulado e bicicleta - Ação indenizatória - Responsabilidade objetiva da ré Vip Transportes, que é prestadora de serviço público - Demonstração de que o motorista do ônibus da ré agiu com imprudência, ao colidir a parte traseira de seu veículo com a bicicleta do autor.
- Prova pericial médica reveladora de que o autor ficou total e permanentemente incapacitado para o trabalho, em decorrência do acidente - Devida pensão mensal, no valor do último salário da vítima.
- Dano moral, exatamente porque moral, não se demonstra nem se comprova, mas se afere, resultando por si da ação ou omissão culposa, in re ipsa, porque se traduz em dor, física ou psicológica - Indenização devida - Pedido formulado na lide secundária é procedente, observados os limites da apólice de seguro –  Pedido procedente - Recurso provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>798&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13100132" cdForo="0" >
										1009746-21.2014.8.26.0506
									</a>
									
									<a class="downloadEmenta" cdAcordao="13100132" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13100132);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13100132" style="display: none;" >									
	<div id="textAreaDados_13100132" class="mensagemSemFormatacao" >
		A&ccedil;&atilde;o indenizat&oacute;ria. Acidente de tr&acirc;nsito. Valor da indeniza&ccedil;&atilde;o por danos morais que ante as particularidades do caso concreto se mostra suficiente e adequada. Danos est&eacute;ticos n&atilde;o comprovados. Lucros cessantes devidos com base na renda auferida pelo autor ao tempo do acidente e pelo per&iacute;odo apontado pelo laudo pericial, durante o qual persistiu a incapacidade para o trabalho.  Cabimento da dedu&ccedil;&atilde;o do valor recebido do seguro obrigat&oacute;rio de ve&iacute;culos automotores. Disciplina acerca dos juros de mora alterada, j&aacute; que quanto &agrave; indeniza&ccedil;&atilde;o por danos morais eram devidos desde a data do fato e relativamente aos lucros cessantes desde a respectiva parcela. Recurso parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1009746-21.2014.8.26.0506; Relator (a):&nbsp;Arantes Theodoro; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de Ribeir&atilde;o Preto -&nbsp;6&ordf; Vara C&iacute;vel; Data do Julgamento: 22/11/2019; Data de Registro: 22/11/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Arantes Theodoro
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/11/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/11/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Ação indenizatória. <em>Acidente de trânsito</em>. Valor da indenização por danos morais que ante as particularidades do caso concreto se mostra suficiente e adequada. Danos estéticos não comprovados. Lucros cessantes devidos com base na renda auferida pelo autor ao tempo do acidente e pelo período apontado pelo laudo pericial, durante o qual persistiu a <em>incapacidade</em> para o trabalho. 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Ação indenizatória. <em>Acidente de trânsito</em>. Valor da indenização por danos morais que ante as particularidades do caso concreto se mostra suficiente e adequada. Danos estéticos não comprovados. Lucros cessantes devidos com base na renda auferida pelo autor ao tempo do acidente e pelo período apontado pelo laudo pericial, durante o qual persistiu a <em>incapacidade</em> para o trabalho.  Cabimento da dedução do valor recebido do seguro obrigatório de veículos automotores. Disciplina acerca dos juros de mora alterada, já que quanto à indenização por danos morais eram devidos desde a data do fato e relativamente aos lucros cessantes desde a respectiva parcela. Recurso parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>799&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13087820" cdForo="0" >
										1012682-28.2018.8.26.0005
									</a>
									
									<a class="downloadEmenta" cdAcordao="13087820" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13087820);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13087820" style="display: none;" >									
	<div id="textAreaDados_13087820" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O C&Iacute;VEL &ndash;  Interposi&ccedil;&atilde;o contra a senten&ccedil;a que julgou improcedentes os pedidos formulados na a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais. Acidente de tr&acirc;nsito. Preliminar afastada. Cerceamento de defesa e do contradit&oacute;rio n&atilde;o caracterizado. M&eacute;rito. Fato incontroverso quanto ao atropelamento pelo condutor r&eacute;u. Controv&eacute;rsia, todavia, quanto &agrave; culpa e, por conseguinte, a responsabilidade civil e em rela&ccedil;&atilde;o &agrave; extens&atilde;o dos danos. R&eacute;u que apresentou provas quanto &agrave; exist&ecirc;ncia de fato impeditivo, modificativo ou extintivo do direito dos autores, nos termos do artigo 373, II, do C&oacute;digo de Processo Civil/2015. Prova testemunhal elucidativa quanto &agrave; culpa exclusiva da pr&oacute;pria v&iacute;tima. Improced&ecirc;ncia dos pedidos formulados na exordial que se mant&eacute;m. Honor&aacute;rios advocat&iacute;cios majorados, nos termos do artigo 85, &sect; 11, do C&oacute;digo de Processo Civil/2015, observados os benef&iacute;cios da justi&ccedil;a gratuita. Senten&ccedil;a mantida. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1012682-28.2018.8.26.0005; Relator (a):&nbsp;Mario A. Silveira; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro Regional V - S&atilde;o Miguel Paulista -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 18/11/2019; Data de Registro: 18/11/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mario A. Silveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/11/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/11/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL –  Interposição contra a sentença que julgou improcedentes os pedidos formulados na ação de indenização por danos materiais e morais. <em>Acidente de trânsito</em>. Preliminar afastada. Cerceamento de defesa e do contraditório não caracterizado. Mérito. Fato incontroverso quanto ao atropelamento pelo condutor réu. Controvérsia, todavia, quanto à culpa e, por conseguinte, a
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL –  Interposição contra a sentença que julgou improcedentes os pedidos formulados na ação de indenização por danos materiais e morais. <em>Acidente de trânsito</em>. Preliminar afastada. Cerceamento de defesa e do contraditório não caracterizado. Mérito. Fato incontroverso quanto ao atropelamento pelo condutor réu. Controvérsia, todavia, quanto à culpa e, por conseguinte, a responsabilidade civil e em relação à extensão dos danos. Réu que apresentou provas quanto à existência de fato impeditivo, modificativo ou extintivo do direito dos autores, nos termos do artigo 373, II, do Código de Processo Civil/2015. Prova testemunhal elucidativa quanto à culpa exclusiva da própria vítima. Improcedência dos pedidos formulados na exordial que se mantém. Honorários advocatícios majorados, nos termos do artigo 85, § 11, do Código de Processo Civil/2015, observados os benefícios da justiça gratuita. Sentença mantida. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>800&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13085041" cdForo="0" >
										1002916-63.2017.8.26.0270
									</a>
									
									<a class="downloadEmenta" cdAcordao="13085041" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13085041);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13085041" style="display: none;" >									
	<div id="textAreaDados_13085041" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. CONJUNTO PROBAT&Oacute;RIO INDICANDO QUE CORR&Eacute;U, PREPOSTO DA CORR&Eacute; SOUZA CRUZ, FOI O RESPONS&Aacute;VEL EXCLUSIVO PELO ACIDENTE. DANOS MORAIS CONFIGURADOS. VALOR DA CONDENA&Ccedil;&Atilde;O MAJORADO. PENS&Atilde;O MENSAL E LUCROS CESSANTES INDEFERIDOS. NECESSIDADE. AUS&Ecirc;NCIA DE PROVA DA INCAPACIDADE LABORATIVA E COMPROVA&Ccedil;&Atilde;O EFETIVA DOS GANHOS QUE ERAM CERTOS E QUE FORAM FRUSTRADOS EM DECORR&Ecirc;NCIA DE ATOS DE TERCEIROS. SENTEN&Ccedil;A REFORMADA EM PARTE.
Recurso de apela&ccedil;&atilde;o da autora parcialmente provido e improvido o recurso dos corr&eacute;us, com determina&ccedil;&atilde;o.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1002916-63.2017.8.26.0270; Relator (a):&nbsp;Cristina Zucchi; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Itapeva -&nbsp;1&ordf; Vara Judicial; Data do Julgamento: 11/11/2019; Data de Registro: 17/11/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Cristina Zucchi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itapeva
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/11/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/11/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. CONJUNTO PROBATÓRIO INDICANDO QUE CORRÉU, PREPOSTO DA CORRÉ SOUZA CRUZ, FOI O RESPONSÁVEL EXCLUSIVO PELO ACIDENTE. DANOS MORAIS CONFIGURADOS. VALOR DA CONDENAÇÃO MAJORADO. PENSÃO MENSAL E LUCROS CESSANTES INDEFERIDOS. NECESSIDADE. AUSÊNCIA DE PROVA DA <em>INCAPACIDADE</em> LABORATIVA E COMPROVAÇÃO EFETIVA DOS GANHOS QUE ERAM CERTOS E QUE
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. CONJUNTO PROBATÓRIO INDICANDO QUE CORRÉU, PREPOSTO DA CORRÉ SOUZA CRUZ, FOI O RESPONSÁVEL EXCLUSIVO PELO ACIDENTE. DANOS MORAIS CONFIGURADOS. VALOR DA CONDENAÇÃO MAJORADO. PENSÃO MENSAL E LUCROS CESSANTES INDEFERIDOS. NECESSIDADE. AUSÊNCIA DE PROVA DA <em>INCAPACIDADE</em> LABORATIVA E COMPROVAÇÃO EFETIVA DOS GANHOS QUE ERAM CERTOS E QUE FORAM FRUSTRADOS EM DECORRÊNCIA DE ATOS DE TERCEIROS. SENTENÇA REFORMADA EM PARTE.
Recurso de apelação da autora parcialmente provido e improvido o recurso dos corréus, com determinação.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="ACIDENTE">
									<label for="ckTermo2">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="Recurso">
									<label for="ckTermo3">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="trânsito">
									<label for="ckTermo4">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="morais">
									<label for="ckTermo5">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="acidente">
									<label for="ckTermo6">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="Acidente">
									<label for="ckTermo7">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="indenização">
									<label for="ckTermo8">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="Ação">
									<label for="ckTermo9">
										Ação
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="Sentença">
									<label for="ckTermo10">
										Sentença
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="TRÂNSITO">
									<label for="ckTermo11">
										TRÂNSITO
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="DANOS">
									<label for="ckTermo12">
										DANOS
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="culpa">
									<label for="ckTermo13">
										culpa
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="provido">
									<label for="ckTermo14">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="vítima">
									<label for="ckTermo15">
										vítima
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				781 a 800
			</strong>
			de 4184
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A39" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A38" style="padding-left:4px" >
						38
					</a>
				
			
		
			
				
				
					<a name="A39" style="padding-left:4px" >
						39
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						40
					</span>
				
				
			
		
			
				
				
					<a name="A41" style="padding-left:4px" >
						41
					</a>
				
			
		
			
				
				
					<a name="A42" style="padding-left:4px" >
						42
					</a>
				
			
		

		
			<a name="A41" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
