







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(4184)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="4184" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3621&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6404467" cdForo="0" >
										0110774-21.2005.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="6404467" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6404467);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6404467" style="display: none;" >									
	<div id="textAreaDados_6404467" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL - ACIDENTE DE TR&Acirc;NSITO - SEGURO OBRIGAT&Oacute;RIO  LES&Atilde;O NO MEMBRO INFERIOR ESQUERDO - INVALIDEZ TEMPOR&Aacute;RIA  HIP&Oacute;TESE QUE N&Atilde;O AUTORIZA PRETENDIDA COBERTURA  ARTIGO 3&ordm; DA LEI N&ordm; 6.194/74 - DECRETO DE IMPROCED&Ecirc;NCIA MANTIDO  RECURSO IMPROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0110774-21.2005.8.26.0100; Relator (a):&nbsp;Francisco Casconi; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;29&ordf; Vara C&iacute;vel; Data do Julgamento: 11/12/2012; Data de Registro: 12/12/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Francisco Casconi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/12/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/12/2012
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa6404467" align="justify">
												<strong>
													Ementa:
												</strong>
												RESPONSABILIDADE CIVIL - <em>ACIDENTE DE TRÂNSITO</em> - SEGURO OBRIGATÓRIO  LESÃO NO MEMBRO INFERIOR ESQUERDO - <em>INVALIDEZ</em> TEMPORÁRIA  HIPÓTESE QUE NÃO AUTORIZA PRETENDIDA COBERTURA  ARTIGO 3º DA LEI Nº 6.194/74 - DECRETO DE IMPROCEDÊNCIA MANTIDO  RECURSO IMPROVIDO.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3622&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6404099" cdForo="0" >
										0137462-80.1992.8.26.0001
									</a>
									
									<a class="downloadEmenta" cdAcordao="6404099" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6404099);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6404099" style="display: none;" >									
	<div id="textAreaDados_6404099" class="mensagemSemFormatacao" >
		
RECURSO  Agravo retido  Aprecia&ccedil;&atilde;o n&atilde;o reiterada nas raz&otilde;es de apela&ccedil;&atilde;o  Recurso n&atilde;o conhecido.

RESPONSABILIDADE CIVIL  A&ccedil;&atilde;o ajuizada por filhos de v&iacute;tima de erro de diagn&oacute;stico contra o hospital onde realizado o exame  Neglig&ecirc;ncia do m&eacute;dico integrante dos quadros da empresa por este credenciada e que funcionava nas suas depend&ecirc;ncias  Tomografia que concluiu pela normalidade, quando, de fato, as imagens mostravam altera&ccedil;&otilde;es compat&iacute;veis com tumor cerebral  Resultado que impediu a v&iacute;tima de obter um tratamento adequado ao mal que lhe afligia, proporcionando a evolu&ccedil;&atilde;o do tumor sem qualquer resist&ecirc;ncia, levando-a a &oacute;bito seis meses depois - Culpa do hospital r&eacute;u presumida, pois deve assumir os riscos por aqueles que elegeram  S&uacute;mula 341 STF  Falha do m&eacute;dico subscritor do exame comprovada  Laudo pericial muito bem fundamentado - Dano moral  Indeniza&ccedil;&atilde;o devida  Montante equivalente a 150 sal&aacute;rios m&iacute;nimos que deve ser atribu&iacute;do a cada filho - Pens&atilde;o mensal devida, em raz&atilde;o da morte daquela que comprovadamente tamb&eacute;m sustentava a fam&iacute;lia - Presun&ccedil;&atilde;o absoluta quanto ao sustento dos autores, menores ainda, pela v&iacute;tima, em conjunto com o pai  Ganhos n&atilde;o comprovados  Fixa&ccedil;&atilde;o em 2/3 do sal&aacute;rio m&iacute;nimo para todos os autores, em raz&atilde;o da dedu&ccedil;&atilde;o de 1/3 referente aos gastos pessoais da v&iacute;tima (presun&ccedil;&atilde;o absoluta), consoante consagrado entendimento jurisprudencial, que tamb&eacute;m estabelece como termo inicial de sua exigibilidade a data do &oacute;bito at&eacute; quando cada filho completar 25 anos de idade, momento em que, presume-se, ter&atilde;o completado sua forma&ccedil;&atilde;o escolar, inclusive universit&aacute;ria, expressamente reconhecido o direito de acrescer entre os benefici&aacute;rios - Danos materiais n&atilde;o especificados na inicial  Despesas descritas nas raz&otilde;es recursais cobertas por terceiros e, algumas, cobertas pela pens&atilde;o fixada  Juros de mora  Incid&ecirc;ncia desde o evento danoso no percentual de 6% ao ano at&eacute; a entrada em vigor do novo CC, momento em que passar&aacute; a ser de 12% ao ano  S&uacute;mula 54 do STJ - Honor&aacute;rios advocat&iacute;cios sucumbenciais  Verba elevada como consequ&ecirc;ncia da eleva&ccedil;&atilde;o do valor da condena&ccedil;&atilde;o  Recursos providos em parte. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0137462-80.1992.8.26.0001; Relator (a):&nbsp;Rui Cascaldi; &Oacute;rg&atilde;o Julgador: 1&ordf; C&acirc;mara de Direito Privado; Foro Regional I - Santana -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 11/12/2012; Data de Registro: 12/12/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(14 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Rui Cascaldi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/12/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/12/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
RECURSO  Agravo retido  Apreciação não reiterada nas razões de apelação  Recurso não conhecido.

RESPONSABILIDADE CIVIL  Ação ajuizada por filhos de vítima de erro de diagnóstico contra o hospital onde realizado o exame  Negligência do médico integrante dos quadros da empresa por este credenciada e que funcionava nas suas dependências  Tomografia que concluiu pela normalidade, quando, de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
RECURSO  Agravo retido  Apreciação não reiterada nas razões de apelação  Recurso não conhecido.

RESPONSABILIDADE CIVIL  Ação ajuizada por filhos de vítima de erro de diagnóstico contra o hospital onde realizado o exame  Negligência do médico integrante dos quadros da empresa por este credenciada e que funcionava nas suas dependências  Tomografia que concluiu pela normalidade, quando, de fato, as imagens mostravam alterações compatíveis com tumor cerebral  Resultado que impediu a vítima de obter um tratamento adequado ao mal que lhe afligia, proporcionando a evolução do tumor sem qualquer resistência, levando-a a <em>óbito</em> seis meses depois - Culpa do hospital réu presumida, pois deve assumir os riscos por aqueles que elegeram  Súmula 341 STF  Falha do médico subscritor do exame comprovada  Laudo pericial muito bem fundamentado - Dano moral  Indenização devida  Montante equivalente a 150 salários mínimos que deve ser atribuído a cada filho - Pensão mensal devida, em razão da <em>morte</em> daquela que comprovadamente também sustentava a família - Presunção absoluta quanto ao sustento dos autores, menores ainda, pela vítima, em conjunto com o pai  Ganhos não comprovados  Fixação em 2/3 do salário mínimo para todos os autores, em razão da dedução de 1/3 referente aos gastos pessoais da vítima (presunção absoluta), consoante consagrado entendimento jurisprudencial, que também estabelece como termo inicial de sua exigibilidade a data do <em>óbito</em> até quando cada filho completar 25 anos de idade, momento em que, presume-se, terão completado sua formação escolar, inclusive universitária, expressamente reconhecido o direito de acrescer entre os beneficiários - Danos materiais não especificados na inicial  Despesas descritas nas razões recursais cobertas por terceiros e, algumas, cobertas pela pensão fixada  Juros de mora  Incidência desde o evento danoso no percentual de 6% ao ano até a entrada em vigor do novo CC, momento em que passará a ser de 12% ao ano  Súmula 54 do STJ - Honorários advocatícios sucumbenciais  Verba elevada como consequência da elevação do valor da condenação  Recursos providos em parte. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3623&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6399412" cdForo="0" >
										0001790-51.2008.8.26.0030
									</a>
									
									<a class="downloadEmenta" cdAcordao="6399412" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6399412);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6399412" style="display: none;" >									
	<div id="textAreaDados_6399412" class="mensagemSemFormatacao" >
		Responsabilidade civil. Acidente de ve&iacute;culo. Indeniza&ccedil;&atilde;o por danos morais. Proced&ecirc;ncia parcial da a&ccedil;&atilde;o.
			1.	Colis&atilde;o provocada diretamente por carreta que estava sendo rebocada por um trator, sem qualquer sinaliza&ccedil;&atilde;o. Aus&ecirc;ncia de habilita&ccedil;&atilde;o do condutor desse ve&iacute;culo. Infra&ccedil;&otilde;es administrativas nos termos do C&oacute;digo de Tr&acirc;nsito Brasileiro. Culpa do condutor e propriet&aacute;rio do ve&iacute;culo 'trator' cabalmente demonstrada, devendo ser mantida a proced&ecirc;ncia da demanda com rela&ccedil;&atilde;o ao reconhecimento da responsabilidade civil de ambos.
			2. 	Para estadear o dever indenizat&oacute;rio dos r&eacute;us condutor e propriet&aacute;rio do ve&iacute;culo 'Blazer' que atingiu frontalmente o ve&iacute;culo em que transitava a v&iacute;tima fatal, devem restar suficientemente comprovados o ato il&iacute;cito, o dano e o nexo causal entre um e outro, conforme determinam os artigo 333, inciso I, do C&oacute;digo de Processo Civil, e artigos 186 e 927, ambos do C&oacute;digo Civil em vigor. Ausente prova firme e segura do ato il&iacute;cito atribu&iacute;do a referidos r&eacute;us, impunha-se a improced&ecirc;ncia do pedido inicial com rela&ccedil;&atilde;o aos mesmos. 
			3.	Indeniza&ccedil;&atilde;o por danos morais que deve ter conte&uacute;do did&aacute;tico, de modo a coibir a reincid&ecirc;ncia do causador do dano, sem, proporcionar enriquecimento sem causa &agrave; v&iacute;tima do dano moral. Quantum indeniz&aacute;vel alinhado aos par&acirc;metros comumente adotados pela Turma Julgadora para casos da mesma natureza
			4.	Negaram provimento aos recursos.   &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001790-51.2008.8.26.0030; Relator (a):&nbsp;Vanderci &Aacute;lvares; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Apia&iacute; -&nbsp;Vara &Uacute;nica; Data do Julgamento: 05/12/2012; Data de Registro: 11/12/2012)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Vanderci Álvares
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Apiaí
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/12/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/12/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil. Acidente de veículo. Indenização por danos morais. Procedência parcial da ação.
			1.	Colisão provocada diretamente por carreta que estava sendo rebocada por um trator, sem qualquer sinalização. Ausência de habilitação do condutor desse veículo. Infrações administrativas nos termos do Código de Trânsito Brasileiro. Culpa do condutor e proprietário do veículo 'trator'
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil. Acidente de veículo. Indenização por danos morais. Procedência parcial da ação.
			1.	Colisão provocada diretamente por carreta que estava sendo rebocada por um trator, sem qualquer sinalização. Ausência de habilitação do condutor desse veículo. Infrações administrativas nos termos do Código de Trânsito Brasileiro. Culpa do condutor e proprietário do veículo 'trator' cabalmente demonstrada, devendo ser mantida a procedência da demanda com relação ao reconhecimento da responsabilidade civil de ambos.
			2. 	Para estadear o dever indenizatório dos réus condutor e proprietário do veículo 'Blazer' que atingiu frontalmente o veículo em que transitava a vítima fatal, devem restar suficientemente comprovados o ato ilícito, o dano e o nexo causal entre um e outro, conforme determinam os artigo 333, inciso I, do Código de Processo Civil, e artigos 186 e 927, ambos do Código Civil em vigor. Ausente prova firme e segura do ato ilícito atribuído a referidos réus, impunha-se a improcedência do pedido inicial com relação aos mesmos. 
			3.	Indenização por danos morais que deve ter conteúdo didático, de modo a coibir a reincidência do causador do dano, sem, proporcionar enriquecimento sem causa à vítima do dano moral. Quantum indenizável alinhado aos parâmetros comumente adotados pela Turma Julgadora para casos da mesma natureza
			4.	Negaram provimento aos recursos.   								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3624&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6398119" cdForo="0" >
										0006831-98.2004.8.26.0495
									</a>
									
									<a class="downloadEmenta" cdAcordao="6398119" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6398119);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6398119" style="display: none;" >									
	<div id="textAreaDados_6398119" class="mensagemSemFormatacao" >
		Acidente de tr&acirc;nsito. Colis&atilde;o frontal. Prova oral contradit&oacute;ria entre si e com laudo do Instituto de Criminal&iacute;stica. Princ&iacute;pio da identidade f&iacute;sica do juiz. Responsabilidade civil mantida. Responsabilidade solid&aacute;ria do condutor e propriet&aacute;rio. Danos morais. Les&atilde;o grave. Interna&ccedil;&atilde;o em unidade de terapia intensiva. Quantifica&ccedil;&atilde;o. Redu&ccedil;&atilde;o (R$ 69.750,00 para R$ 45.000,00). Corre&ccedil;&atilde;o monet&aacute;ria e juros de mora nos termos das S&uacute;mulas n. 54 e 362 do STJ. Denuncia&ccedil;&atilde;o da lide. Seguradora. Possibilidade de execu&ccedil;&atilde;o direta e solid&aacute;ria com o segurado na medida em que contestou o pedido inicial, assumindo a condi&ccedil;&atilde;o de litisconsorte passivo. Dano material provocado pelo segurado a terceiro a ser suportado nos limites da ap&oacute;lice. Danos morais. Expressa exclus&atilde;o de cobertura securit&aacute;ria. Destaque &agrave; cl&aacute;usula restritiva do direito do consumidor (S&uacute;mula n. 402 do STJ). Sucumb&ecirc;ncia na lide principal inalterada. Sucumb&ecirc;ncia na lide secund&aacute;ria. Descabida a condena&ccedil;&atilde;o da denunciada, pois n&atilde;o deu causa &agrave; a&ccedil;&atilde;o e n&atilde;o resistiu &agrave; pretens&atilde;o do segurado salvo no tocante aos limites contratados para cobertura dos riscos. Recurso da autora provido. Recurso do r&eacute;u parcialmente provido. Recurso da denunciada parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0006831-98.2004.8.26.0495; Relator (a):&nbsp;Hamid Bdine; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de Registro -&nbsp;2&ordf;. Vara Judicial; Data do Julgamento: 06/12/2012; Data de Registro: 11/12/2012)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hamid Bdine
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Registro
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									06/12/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/12/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>Acidente de trânsito</em>. Colisão frontal. Prova oral contraditória entre si e com laudo do Instituto de Criminalística. Princípio da identidade física do juiz. Responsabilidade civil mantida. Responsabilidade solidária do condutor e proprietário. Danos morais. Lesão grave. Internação em unidade de terapia intensiva. Quantificação. Redução (R$ 69.750,00 para R$ 45.000,00). Correção monetária
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>Acidente de trânsito</em>. Colisão frontal. Prova oral contraditória entre si e com laudo do Instituto de Criminalística. Princípio da identidade física do juiz. Responsabilidade civil mantida. Responsabilidade solidária do condutor e proprietário. Danos morais. Lesão grave. Internação em unidade de terapia intensiva. Quantificação. Redução (R$ 69.750,00 para R$ 45.000,00). Correção monetária e juros de mora nos termos das Súmulas n. 54 e 362 do STJ. Denunciação da lide. Seguradora. Possibilidade de execução direta e solidária com o segurado na medida em que contestou o pedido inicial, assumindo a condição de litisconsorte passivo. Dano material provocado pelo segurado a terceiro a ser suportado nos limites da apólice. Danos morais. Expressa exclusão de cobertura securitária. Destaque à cláusula restritiva do direito do consumidor (Súmula n. 402 do STJ). Sucumbência na lide principal inalterada. Sucumbência na lide secundária. Descabida a condenação da denunciada, pois não deu causa à ação e não resistiu à pretensão do segurado salvo no tocante aos limites contratados para cobertura dos riscos. Recurso da autora provido. Recurso do réu parcialmente provido. Recurso da denunciada parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3625&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6397914" cdForo="0" >
										0136103-30.2008.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="6397914" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6397914);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6397914" style="display: none;" >									
	<div id="textAreaDados_6397914" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL  ACIDENTE DE TR&Acirc;NSITO  ATROPELAMENTO  FAIXA DE PEDESTRE  CULPABILIDADE  INCAPACIDADE LABORAL  PENS&Atilde;O  13&ordm; SAL&Aacute;RIO  DANO MORAL. Comprovada a culpa do preposto da r&eacute;, nasce a obriga&ccedil;&atilde;o de indenizar os danos materiais e morais causados &agrave; v&iacute;tima &agrave; luz dos artigos 186, 927, 949 e 950 do C&oacute;digo Civil. Recurso parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0136103-30.2008.8.26.0100; Relator (a):&nbsp;Cl&oacute;vis Castelo; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;39&ordf; Vara C&iacute;vel; Data do Julgamento: 10/12/2012; Data de Registro: 11/12/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Clóvis Castelo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/12/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/12/2012
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa6397914" align="justify">
												<strong>
													Ementa:
												</strong>
												RESPONSABILIDADE CIVIL  <em>ACIDENTE DE TRÂNSITO</em>  ATROPELAMENTO  FAIXA DE PEDESTRE  CULPABILIDADE  <em>INCAPACIDADE</em> LABORAL  PENSÃO  13º SALÁRIO  DANO MORAL. Comprovada a culpa do preposto da ré, nasce a obrigação de indenizar os danos materiais e morais causados à vítima à luz dos artigos 186, 927, 949 e 950 do Código Civil. Recurso parcialmente provido.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3626&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6397781" cdForo="0" >
										0003897-35.2004.8.26.0248
									</a>
									
									<a class="downloadEmenta" cdAcordao="6397781" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6397781);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6397781" style="display: none;" >									
	<div id="textAreaDados_6397781" class="mensagemSemFormatacao" >
		DIREITO CIVIL  INDENIZA&Ccedil;&Atilde;O  ACIDENTE DE TR&Acirc;NSITO  &Ocirc;NIBUS E MOTOCICLETA  INGRESSO EM VIA PREFERENCIAL - CULPABILIDADE. Havendo presun&ccedil;&atilde;o de culpa do condutor que ingressa em via preferencial, ao lesado compete apenas provar o dano e a rela&ccedil;&atilde;o de causalidade. Invertendo-se o &ocirc;nus da prova, ao r&eacute;u incumbe o &ocirc;nus de ilidir a presun&ccedil;&atilde;o de culpa que o desfavorece. N&atilde;o demonstrando a exist&ecirc;ncia de fato modificativo ou extintivo do direito do autor, nasce a obriga&ccedil;&atilde;o de indenizar.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0003897-35.2004.8.26.0248; Relator (a):&nbsp;Cl&oacute;vis Castelo; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Indaiatuba -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 10/12/2012; Data de Registro: 11/12/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Clóvis Castelo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Indaiatuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/12/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/12/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>DIREITO CIVIL  INDENIZAÇÃO  <em>ACIDENTE DE TRÂNSITO</em>  ÔNIBUS E MOTOCICLETA  INGRESSO EM VIA PREFERENCIAL - CULPABILIDADE. Havendo presunção de culpa do condutor que ingressa em via preferencial, ao lesado compete apenas provar o dano e a relação de causalidade. Invertendo-se o ônus da prova, ao réu incumbe o ônus de ilidir a presunção de culpa que o desfavorece. Não demonstrando a existência
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>DIREITO CIVIL  INDENIZAÇÃO  <em>ACIDENTE DE TRÂNSITO</em>  ÔNIBUS E MOTOCICLETA  INGRESSO EM VIA PREFERENCIAL - CULPABILIDADE. Havendo presunção de culpa do condutor que ingressa em via preferencial, ao lesado compete apenas provar o dano e a relação de causalidade. Invertendo-se o ônus da prova, ao réu incumbe o ônus de ilidir a presunção de culpa que o desfavorece. Não demonstrando a existência de fato modificativo ou extintivo do direito do autor, nasce a obrigação de indenizar.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3627&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6397776" cdForo="0" >
										0002317-30.2010.8.26.0063
									</a>
									
									<a class="downloadEmenta" cdAcordao="6397776" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6397776);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6397776" style="display: none;" >									
	<div id="textAreaDados_6397776" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL  INDENIZA&Ccedil;&Atilde;O  PENSIONAMENTO  Adolescente portador de graves sequelas f&iacute;sicas permanentes limitadoras de uma vida plena, faz jus &agrave; pens&atilde;o correspondente &agrave; import&acirc;ncia do trabalho para que se inabilitou, devendo ser paga de uma s&oacute; vez, no prazo do cumprimento de senten&ccedil;a ex vi do par&aacute;grafo &uacute;nico do artigo 950 do CC. Recurso provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002317-30.2010.8.26.0063; Relator (a):&nbsp;Cl&oacute;vis Castelo; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Barra Bonita -&nbsp;2&ordf;. Vara Judicial; Data do Julgamento: 10/12/2012; Data de Registro: 11/12/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Clóvis Castelo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Barra Bonita
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/12/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/12/2012
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa6397776" align="justify">
												<strong>
													Ementa:
												</strong>
												RESPONSABILIDADE CIVIL  INDENIZAÇÃO  PENSIONAMENTO  Adolescente portador de graves sequelas físicas permanentes limitadoras de uma vida plena, faz jus à pensão correspondente à importância do trabalho para que se inabilitou, devendo ser paga de uma só vez, no prazo do cumprimento de sentença ex vi do parágrafo único do artigo 950 do CC. Recurso provido. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3628&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6397030" cdForo="0" >
										0029059-30.2007.8.26.0344
									</a>
									
									<a class="downloadEmenta" cdAcordao="6397030" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6397030);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6397030" style="display: none;" >									
	<div id="textAreaDados_6397030" class="mensagemSemFormatacao" >
		Responsabilidade civil - Acidente de tr&acirc;nsito  A&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos materiais e morais ajuizada pelo marido e filhos da v&iacute;tima fatal  Ciclista que &eacute; abalroada por ve&iacute;culo que seguia atr&aacute;s na mesma via e dire&ccedil;&atilde;o - Culpa do requerido n&atilde;o demonstrada - Dever dos autores de comprovar os fatos constitutivos de seu direito, nos termos do art. 333, I, do CPC., &ocirc;nus do qual n&atilde;o se desincumbiram  Impactos causados em ambos os ve&iacute;culos envolvidos que por si s&oacute; n&atilde;o s&atilde;o suficientes para levar &agrave; conclus&atilde;o da culpa - Dever de indenizar n&atilde;o caracterizado - Senten&ccedil;a de improced&ecirc;ncia mantida - Recurso n&atilde;o provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0029059-30.2007.8.26.0344; Relator (a):&nbsp;Manoel Justino Bezerra Filho; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Mar&iacute;lia -&nbsp;5&ordf;. Vara C&iacute;vel; Data do Julgamento: 10/12/2012; Data de Registro: 11/12/2012)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Manoel Justino Bezerra Filho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Marília
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/12/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/12/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil - <em>Acidente de trânsito</em>  Ação de reparação de danos materiais e morais ajuizada pelo marido e filhos da vítima fatal  Ciclista que é abalroada por veículo que seguia atrás na mesma via e direção - Culpa do requerido não demonstrada - Dever dos autores de comprovar os fatos constitutivos de seu direito, nos termos do art. 333, I, do CPC., ônus do qual não se
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil - <em>Acidente de trânsito</em>  Ação de reparação de danos materiais e morais ajuizada pelo marido e filhos da vítima fatal  Ciclista que é abalroada por veículo que seguia atrás na mesma via e direção - Culpa do requerido não demonstrada - Dever dos autores de comprovar os fatos constitutivos de seu direito, nos termos do art. 333, I, do CPC., ônus do qual não se desincumbiram  Impactos causados em ambos os veículos envolvidos que por si só não são suficientes para levar à conclusão da culpa - Dever de indenizar não caracterizado - Sentença de improcedência mantida - Recurso não provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3629&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6395880" cdForo="0" >
										0006785-04.2005.8.26.0066
									</a>
									
									<a class="downloadEmenta" cdAcordao="6395880" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6395880);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6395880" style="display: none;" >									
	<div id="textAreaDados_6395880" class="mensagemSemFormatacao" >
		Acidente de ve&iacute;culo. Provas que impedem a presun&ccedil;&atilde;o de culpa exclusiva da v&iacute;tima. Evidenciada a culpa concorrente do r&eacute;u e da v&iacute;tima. Lide secund&aacute;ria julgada procedente, nos limites da ap&oacute;lice.
Recurso parcialmente provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0006785-04.2005.8.26.0066; Relator (a):&nbsp;Rosa Maria de Andrade Nery; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Barretos -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 03/12/2012; Data de Registro: 10/12/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Rosa Maria de Andrade Nery
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Barretos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/12/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/12/2012
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa6395880" align="justify">
												<strong>
													Ementa:
												</strong>
												Acidente de veículo. Provas que impedem a presunção de culpa exclusiva da vítima. Evidenciada a culpa concorrente do réu e da vítima. Lide secundária julgada procedente, nos limites da apólice.
Recurso parcialmente provido. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3630&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6388817" cdForo="0" >
										0231109-98.2007.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="6388817" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6388817);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6388817" style="display: none;" >									
	<div id="textAreaDados_6388817" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito. Repara&ccedil;&atilde;o de danos. Reconhecimento de culpa exclusiva da v&iacute;tima pelo acidente. Aus&ecirc;ncia de provas a demonstrar culpa ou dolo do motorista. Senten&ccedil;a mantida.
Recurso n&atilde;o provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0231109-98.2007.8.26.0100; Relator (a):&nbsp;Rosa Maria de Andrade Nery; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;8&ordf; Vara C&iacute;vel; Data do Julgamento: 26/11/2012; Data de Registro: 06/12/2012)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Rosa Maria de Andrade Nery
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/11/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									06/12/2012
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa6388817" align="justify">
												<strong>
													Ementa:
												</strong>
												em>Acidente de trânsito</em>. Reparação de danos. Reconhecimento de culpa exclusiva da vítima pelo acidente. Ausência de provas a demonstrar culpa ou dolo do motorista. Sentença mantida.
Recurso não provido.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3631&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6383013" cdForo="0" >
										0006070-67.2007.8.26.0073
									</a>
									
									<a class="downloadEmenta" cdAcordao="6383013" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6383013);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6383013" style="display: none;" >									
	<div id="textAreaDados_6383013" class="mensagemSemFormatacao" >
		EMBARGOS INFRINGENTES. DANO MORAL. DIVERG&Ecirc;NCIA CIRCUNSCRITA AO MONTANTE DA INDENIZA&Ccedil;&Atilde;O. O quantum indenizat&oacute;rio a t&iacute;tulo de danos morais deve ser arbitrado moderadamente pelo juiz, dentro dos ditames dos princ&iacute;pios da razoabilidade e proporcionalidade, atendendo a dor da v&iacute;tima com a an&aacute;lise econ&ocirc;mica dos envolvidos.
Recurso parcialmente conhecido e desprovido na parte conhecida. &nbsp;<br><br>(TJSP; &nbsp;Embargos Infringentes 0006070-67.2007.8.26.0073; Relator (a):&nbsp;Gilberto Leme; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Avar&eacute; -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 27/11/2012; Data de Registro: 05/12/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos Infringentes / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilberto Leme
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Avaré
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/11/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/12/2012
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									6070672007826007350000
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa6383013" align="justify">
												<strong>
													Ementa:
												</strong>
												EMBARGOS INFRINGENTES. DANO MORAL. DIVERGÊNCIA CIRCUNSCRITA AO MONTANTE DA INDENIZAÇÃO. O quantum indenizatório a título de danos morais deve ser arbitrado moderadamente pelo juiz, dentro dos ditames dos princípios da razoabilidade e proporcionalidade, atendendo a dor da vítima com a análise econômica dos envolvidos.
Recurso parcialmente conhecido e desprovido na parte conhecida. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3632&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6382935" cdForo="0" >
										0154388-37.2009.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="6382935" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6382935);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6382935" style="display: none;" >									
	<div id="textAreaDados_6382935" class="mensagemSemFormatacao" >
		RECURSO  -  APELA&Ccedil;&Atilde;O   -  ACIDENTE DE TRANSITO  INDENIZA&Ccedil;&Atilde;O  DANOS MORAIS - COBRAN&Ccedil;A. H&aacute;  prova inequ&iacute;voca a respeito da responsabilidade do requerido no acidente noticiado. Testemunhas ouvidas no crivo do contradit&oacute;rio, n&atilde;o contrariadas por prova id&ocirc;nea, testificam a imprud&ecirc;ncia cometida pelo demandado. Em nenhum momento cuidou o requerido de provar fatos constitutivos de seu direito, como exige a regra contida no inciso II do artigo 333 do C&oacute;digo de Processo Civil. Os depoimentos das testemunhas arroladas pelo requerido n&atilde;o foram suficientes para refutar as provas trazidas pelos demandantes. Culpa do demandado devidamente comprovada. Danos morais devidos. Altera&ccedil;&atilde;o. Possibilidade, sem, contudo, alterar as verbas sucumbenciais. Verba honor&aacute;ria fixada dentro dos par&acirc;metros incidentes na esp&eacute;cie. Redu&ccedil;&atilde;o. Impossibilidade. Proced&ecirc;ncia. Decis&atilde;o parcialmente reformada. Recurso parcialmente provido para reduzir o quantum indenizat&oacute;rio.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0154388-37.2009.8.26.0100; Relator (a):&nbsp;Marcondes D'Angelo; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;31&ordf; Vara C&iacute;vel; Data do Julgamento: 28/11/2012; Data de Registro: 05/12/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcondes D'Angelo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/11/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/12/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RECURSO  -  APELAÇÃO   -  <em>ACIDENTE DE TRANSITO</em>  INDENIZAÇÃO  DANOS MORAIS - COBRANÇA. Há  prova inequívoca a respeito da responsabilidade do requerido no acidente noticiado. Testemunhas ouvidas no crivo do contraditório, não contrariadas por prova idônea, testificam a imprudência cometida pelo demandado. Em nenhum momento cuidou o requerido de provar fatos constitutivos de seu direito,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RECURSO  -  APELAÇÃO   -  <em>ACIDENTE DE TRANSITO</em>  INDENIZAÇÃO  DANOS MORAIS - COBRANÇA. Há  prova inequívoca a respeito da responsabilidade do requerido no acidente noticiado. Testemunhas ouvidas no crivo do contraditório, não contrariadas por prova idônea, testificam a imprudência cometida pelo demandado. Em nenhum momento cuidou o requerido de provar fatos constitutivos de seu direito, como exige a regra contida no inciso II do artigo 333 do Código de Processo Civil. Os depoimentos das testemunhas arroladas pelo requerido não foram suficientes para refutar as provas trazidas pelos demandantes. Culpa do demandado devidamente comprovada. Danos morais devidos. Alteração. Possibilidade, sem, contudo, alterar as verbas sucumbenciais. Verba honorária fixada dentro dos parâmetros incidentes na espécie. Redução. Impossibilidade. Procedência. Decisão parcialmente reformada. Recurso parcialmente provido para reduzir o quantum indenizatório.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3633&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6382849" cdForo="0" >
										0002968-53.2002.8.26.0383
									</a>
									
									<a class="downloadEmenta" cdAcordao="6382849" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6382849);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6382849" style="display: none;" >									
	<div id="textAreaDados_6382849" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS. LEGITIMIDADE DA CO-R&Eacute; EMPREGADORA DO MOTORISTA, CONDUTOR DO VE&Iacute;CULO NO MOMENTO DO ACIDENTE. AUS&Ecirc;NCIA DE COMPROVA&Ccedil;&Atilde;O DE QUE N&Atilde;O ESTAVA ELE A SEU SERVI&Ccedil;O. SOMENTE SE H&Aacute; DE ATRIBUIR A RESPONSABILIDADE DE INDENIZAR &Agrave;QUELE QUE ESTIVER EFETIVAMENTE ENVOLVIDO NO ACIDENTE E TENHA AGIDO COM CULPA PARA A SUA OCORR&Ecirc;NCIA. PENS&Atilde;O MENSAL FIXADA AT&Eacute; QUE A V&Iacute;TIMA FALECIDA COMPLETASSE 65 (SESSENTA E CINCO) ANOS DE IDADE. SUCUMB&Ecirc;NCIA DA AUTORA EM RELA&Ccedil;&Atilde;O AOS R&Eacute;US CUJA IMPROCED&Ecirc;NCIA DA PRETENS&Atilde;O FOI RECONHECIDA. O empregador responde pelos atos de seus prepostos, exceto se comprovar que n&atilde;o estava ele a seu servi&ccedil;o no momento do acidente, o que n&atilde;o foi demonstrado no caso dos autos. Legitimidade passiva reconhecida. N&atilde;o se h&aacute; como atribuir culpa ao terceiro que nem sequer se envolveu no acidente ou &agrave;quele que, trafegando regularmente pela rodovia, veio a ser projetado por terceiro, provocando a colis&atilde;o com o &ocirc;nibus da v&iacute;tima. Culpa reconhecida em rela&ccedil;&atilde;o aos propriet&aacute;rios do ve&iacute;culo que estacionou no acostamento invadindo a pista de rolamento e n&atilde;o sinalizou devidamente o local. Declara&ccedil;&atilde;o prestada pelo condutor de tal ve&iacute;culo junto &agrave; autoridade policial, que n&atilde;o foi elidida pelas provas produzidas em ju&iacute;zo. Termo ad quem da pens&atilde;o mensal que deve levar em considera&ccedil;&atilde;o a expectativa de vida da v&iacute;tima falecida. Pedido inicial para que a pens&atilde;o fosse paga at&eacute; que a v&iacute;tima completasse 65 (sessenta e cinco) anos, que deve ser observado na condena&ccedil;&atilde;o. Reconhecida a improced&ecirc;ncia do pedido em rela&ccedil;&atilde;o a dois requeridos, deve a autora arcar com os &ocirc;nus sucumbenciais em rela&ccedil;&atilde;o a eles. Recursos da autora e da co-r&eacute; Transbac parcialmente providos.                  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002968-53.2002.8.26.0383; Relator (a):&nbsp;Gilberto Leme; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Nhandeara -&nbsp;Vara &Uacute;nica; Data do Julgamento: 27/11/2012; Data de Registro: 05/12/2012)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilberto Leme
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Nhandeara
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/11/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/12/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS. LEGITIMIDADE DA CO-RÉ EMPREGADORA DO MOTORISTA, CONDUTOR DO VEÍCULO NO MOMENTO DO ACIDENTE. AUSÊNCIA DE COMPROVAÇÃO DE QUE NÃO ESTAVA ELE A SEU SERVIÇO. SOMENTE SE HÁ DE ATRIBUIR A RESPONSABILIDADE DE INDENIZAR ÀQUELE QUE ESTIVER EFETIVAMENTE ENVOLVIDO NO ACIDENTE E TENHA AGIDO COM CULPA PARA A SUA OCORRÊNCIA. PENSÃO
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS. LEGITIMIDADE DA CO-RÉ EMPREGADORA DO MOTORISTA, CONDUTOR DO VEÍCULO NO MOMENTO DO ACIDENTE. AUSÊNCIA DE COMPROVAÇÃO DE QUE NÃO ESTAVA ELE A SEU SERVIÇO. SOMENTE SE HÁ DE ATRIBUIR A RESPONSABILIDADE DE INDENIZAR ÀQUELE QUE ESTIVER EFETIVAMENTE ENVOLVIDO NO ACIDENTE E TENHA AGIDO COM CULPA PARA A SUA OCORRÊNCIA. PENSÃO MENSAL FIXADA ATÉ QUE A VÍTIMA FALECIDA COMPLETASSE 65 (SESSENTA E CINCO) ANOS DE IDADE. SUCUMBÊNCIA DA AUTORA EM RELAÇÃO AOS RÉUS CUJA IMPROCEDÊNCIA DA PRETENSÃO FOI RECONHECIDA. O empregador responde pelos atos de seus prepostos, exceto se comprovar que não estava ele a seu serviço no momento do acidente, o que não foi demonstrado no caso dos autos. Legitimidade passiva reconhecida. Não se há como atribuir culpa ao terceiro que nem sequer se envolveu no acidente ou àquele que, trafegando regularmente pela rodovia, veio a ser projetado por terceiro, provocando a colisão com o ônibus da vítima. Culpa reconhecida em relação aos proprietários do veículo que estacionou no acostamento invadindo a pista de rolamento e não sinalizou devidamente o local. Declaração prestada pelo condutor de tal veículo junto à autoridade policial, que não foi elidida pelas provas produzidas em juízo. Termo ad quem da pensão mensal que deve levar em consideração a expectativa de vida da vítima falecida. Pedido inicial para que a pensão fosse paga até que a vítima completasse 65 (sessenta e cinco) anos, que deve ser observado na condenação. Reconhecida a improcedência do pedido em relação a dois requeridos, deve a autora arcar com os ônus sucumbenciais em relação a eles. Recursos da autora e da co-ré Transbac parcialmente providos.                  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3634&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6377156" cdForo="0" >
										0008644-53.2005.8.26.0196
									</a>
									
									<a class="downloadEmenta" cdAcordao="6377156" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6377156);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6377156" style="display: none;" >									
	<div id="textAreaDados_6377156" class="mensagemSemFormatacao" >
		Seguro de vida. A&ccedil;&atilde;o de cobran&ccedil;a de indeniza&ccedil;&atilde;o por incapacidade tempor&aacute;ria decorrente de acidente. R&eacute; que junta c&oacute;pia de microfilmagem de cheque nominal como prova de pagamento da indeniza&ccedil;&atilde;o. Cheque compensado em conta de terceiro. Impugna&ccedil;&atilde;o &agrave; assinatura constante do verso do t&iacute;tulo. Documento produzido pela r&eacute;. &Ocirc;nus da seguradora de comprovar a autenticidade da assinatura. Intelig&ecirc;ncia do art. 389, inciso II, do CPC. Aus&ecirc;ncia de comprova&ccedil;&atilde;o nesse sentido. Cheque n&atilde;o endossado pelo autor. Exist&ecirc;ncia de prova oral corroborando essa conclus&atilde;o. Montante da indeniza&ccedil;&atilde;o limitado ao valor m&aacute;ximo segurado. Recurso parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0008644-53.2005.8.26.0196; Relator (a):&nbsp;Hamid Bdine; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de Franca -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 29/11/2012; Data de Registro: 04/12/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hamid Bdine
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Franca
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/11/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/12/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Seguro de vida. Ação de cobrança de indenização por <em>incapacidade</em> temporária decorrente de acidente. Ré que junta cópia de microfilmagem de cheque nominal como prova de pagamento da indenização. Cheque compensado em conta de terceiro. Impugnação à assinatura constante do verso do título. Documento produzido pela ré. Ônus da seguradora de comprovar a autenticidade da assinatura.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Seguro de vida. Ação de cobrança de indenização por <em>incapacidade</em> temporária decorrente de acidente. Ré que junta cópia de microfilmagem de cheque nominal como prova de pagamento da indenização. Cheque compensado em conta de terceiro. Impugnação à assinatura constante do verso do título. Documento produzido pela ré. Ônus da seguradora de comprovar a autenticidade da assinatura. Inteligência do art. 389, inciso II, do CPC. Ausência de comprovação nesse sentido. Cheque não endossado pelo autor. Existência de prova oral corroborando essa conclusão. Montante da indenização limitado ao valor máximo segurado. Recurso parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3635&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6376148" cdForo="0" >
										0002038-26.2008.8.26.0318
									</a>
									
									<a class="downloadEmenta" cdAcordao="6376148" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6376148);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6376148" style="display: none;" >									
	<div id="textAreaDados_6376148" class="mensagemSemFormatacao" >
		Responsabilidade civil. Acidente de tr&acirc;nsito. Carro que desrespeita sinaliza&ccedil;&atilde;o de parada obrigat&oacute;ria. Irrelev&acirc;ncia da velocidade da motocicleta que trafega pela via preferencial. Teoria do eixo m&eacute;dio afastada. Presun&ccedil;&atilde;o de culpa n&atilde;o elidida (CTB, arts. 36 e 44). Responsabilidade civil configurada. Les&atilde;o &agrave; sa&uacute;de (CC, art. 949). Danos materiais. Dano emergente. Reembolso das despesas comprovadas com o tratamento. Corre&ccedil;&atilde;o monet&aacute;ria do desembolso. Juros de mora do fato lesivo (S&uacute;mula 54 do STJ). Aquisi&ccedil;&atilde;o de pr&oacute;tese (mola de coidvilla), cujo valor ser&aacute; apurado em fase de liquida&ccedil;&atilde;o. Lucros cessantes. N&atilde;o comprova&ccedil;&atilde;o do exerc&iacute;cio de atividade laborativa remunerada &agrave; &eacute;poca do acidente. Aus&ecirc;ncia de lucro razoavelmente esperado. Pens&atilde;o mensal vital&iacute;cia (CC, art. 950). Redu&ccedil;&atilde;o da capacidade funcional demonstrada pela per&iacute;cia. Atividade laborativa remunerada n&atilde;o comprovada. Vincula&ccedil;&atilde;o ao sal&aacute;rio m&iacute;nimo. Possibilidade (S&uacute;mula n. 490 do STF). Percentagem da deprecia&ccedil;&atilde;o da capacidade funcional sobre o sal&aacute;rio m&iacute;nimo vigente &agrave; &eacute;poca do julgamento. Termo inicial. Data do fato lesivo. D&eacute;cimo&nbsp;terceiro&nbsp;sal&aacute;rio e gratifica&ccedil;&atilde;o de&nbsp;f&eacute;rias&nbsp;que n&atilde;o s&atilde;o devidos, ante a aus&ecirc;ncia de comprova&ccedil;&atilde;o de que a v&iacute;tima exercia atividade com v&iacute;nculo empregat&iacute;cio. Constitui&ccedil;&atilde;o de capital cuja renda assegure o pagamento da pens&atilde;o mensal vincenda, na forma e nos termos do atual&nbsp;art.&nbsp;475-Q&nbsp;do CPC. Danos morais e est&eacute;ticos de reduzida monta. Caracteriza&ccedil;&atilde;o. Indeniza&ccedil;&atilde;o devida. Quantifica&ccedil;&atilde;o conjunta (R$ 15.000,00). Denuncia&ccedil;&atilde;o da lide. Seguradora. Possibilidade de execu&ccedil;&atilde;o direta e solid&aacute;ria com os corr&eacute;us na medida em que contestou o pedido inicial, assumindo a condi&ccedil;&atilde;o de litisconsorte passivo. Dano material e corporal provocado pelo segurado a terceiro a ser suportado nos limites da ap&oacute;lice. Danos morais e est&eacute;ticos. Expressa exclus&atilde;o de cobertura securit&aacute;ria. Destaque &agrave; cl&aacute;usula restritiva do direito do consumidor (S&uacute;mula n. 402, STJ). Sucumb&ecirc;ncia. Lide principal. Invers&atilde;o dos &ocirc;nus de sucumb&ecirc;ncia. Lide secund&aacute;ria. Sucumb&ecirc;ncia rec&iacute;proca. Recurso provido em parte. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002038-26.2008.8.26.0318; Relator (a):&nbsp;Hamid Bdine; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de Leme -&nbsp;2&ordf;. Vara Judicial; Data do Julgamento: 29/11/2012; Data de Registro: 04/12/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hamid Bdine
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Leme
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/11/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/12/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil. <em>Acidente de trânsito</em>. Carro que desrespeita sinalização de parada obrigatória. Irrelevância da velocidade da motocicleta que trafega pela via preferencial. Teoria do eixo médio afastada. Presunção de culpa não elidida (CTB, arts. 36 e 44). Responsabilidade civil configurada. Lesão à saúde (CC, art. 949). Danos materiais. Dano emergente. Reembolso das despesas
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil. <em>Acidente de trânsito</em>. Carro que desrespeita sinalização de parada obrigatória. Irrelevância da velocidade da motocicleta que trafega pela via preferencial. Teoria do eixo médio afastada. Presunção de culpa não elidida (CTB, arts. 36 e 44). Responsabilidade civil configurada. Lesão à saúde (CC, art. 949). Danos materiais. Dano emergente. Reembolso das despesas comprovadas com o tratamento. Correção monetária do desembolso. Juros de mora do fato lesivo (Súmula 54 do STJ). Aquisição de prótese (mola de coidvilla), cujo valor será apurado em fase de liquidação. Lucros cessantes. Não comprovação do exercício de atividade laborativa remunerada à época do acidente. Ausência de lucro razoavelmente esperado. Pensão mensal vitalícia (CC, art. 950). Redução da capacidade funcional demonstrada pela perícia. Atividade laborativa remunerada não comprovada. Vinculação ao salário mínimo. Possibilidade (Súmula n. 490 do STF). Percentagem da depreciação da capacidade funcional sobre o salário mínimo vigente à época do julgamento. Termo inicial. Data do fato lesivo. Décimo terceiro salário e gratificação de férias que não são devidos, ante a ausência de comprovação de que a vítima exercia atividade com vínculo empregatício. Constituição de capital cuja renda assegure o pagamento da pensão mensal vincenda, na forma e nos termos do atual art. 475-Q do CPC. Danos morais e estéticos de reduzida monta. Caracterização. Indenização devida. Quantificação conjunta (R$ 15.000,00). Denunciação da lide. Seguradora. Possibilidade de execução direta e solidária com os corréus na medida em que contestou o pedido inicial, assumindo a condição de litisconsorte passivo. Dano material e corporal provocado pelo segurado a terceiro a ser suportado nos limites da apólice. Danos morais e estéticos. Expressa exclusão de cobertura securitária. Destaque à cláusula restritiva do direito do consumidor (Súmula n. 402, STJ). Sucumbência. Lide principal. Inversão dos ônus de sucumbência. Lide secundária. Sucumbência recíproca. Recurso provido em parte. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3636&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6368643" cdForo="0" >
										0179859-55.2009.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="6368643" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6368643);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6368643" style="display: none;" >									
	<div id="textAreaDados_6368643" class="mensagemSemFormatacao" >
		EMBARGOS DE DECLARA&Ccedil;&Atilde;O  OMISS&Atilde;O  PRESCRI&Ccedil;&Atilde;O  Inocorr&ecirc;ncia  NEXO DE CAUSALIDADE ENTRE O ACIDENTE E A MORTE  Mat&eacute;ria incontroversa nos autos  Ausentes os requisitos legais, devem ser rejeitados  Car&aacute;ter infringente  Impossibilidade  Prequestionamento de preceitos legais  N&atilde;o cabimento  Embargos rejeitados. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 0179859-55.2009.8.26.0100; Relator (a):&nbsp;Hugo Crepaldi; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;40&ordf; Vara C&iacute;vel; Data do Julgamento: 28/11/2012; Data de Registro: 30/11/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(10 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hugo Crepaldi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/11/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/11/2012
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									179859552009826010050000
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa6368643" align="justify">
												<strong>
													Ementa:
												</strong>
												EMBARGOS DE DECLARAÇÃO  OMISSÃO  PRESCRIÇÃO  Inocorrência  NEXO DE CAUSALIDADE ENTRE O ACIDENTE E A <em>MORTE</em>  Matéria incontroversa nos autos  Ausentes os requisitos legais, devem ser rejeitados  Caráter infringente  Impossibilidade  Prequestionamento de preceitos legais  Não cabimento  Embargos rejeitados. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3637&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6368464" cdForo="0" >
										0007597-45.2008.8.26.0291
									</a>
									
									<a class="downloadEmenta" cdAcordao="6368464" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6368464);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6368464" style="display: none;" >									
	<div id="textAreaDados_6368464" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito. Indeniza&ccedil;&atilde;o por danos morais. Morte da genitora dos autores. Culpa n&atilde;o reconhecida do condutor.
			1.	&Agrave; m&iacute;ngua de comprova&ccedil;&atilde;o de neglig&ecirc;ncia, imprud&ecirc;ncia ou imper&iacute;cia do motociclista no acidente de tr&acirc;nsito que vitimou fatalmente a genitora dos autores, &eacute; de se afastar a sua culpa.
 		2.	N&atilde;o prevalece a tese das testemunhas dos autores, vez que uma delas informou vers&atilde;o isolada dos fatos, refutada pelas outras testemunhas, e outras n&atilde;o presenciaram o momento do acidente, nada podendo declarar de relevante para deslinde da quest&atilde;o.
			3.  	Recurso improvido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0007597-45.2008.8.26.0291; Relator (a):&nbsp;Vanderci &Aacute;lvares; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Jaboticabal -&nbsp;2&ordf;. Vara Judicial; Data do Julgamento: 28/11/2012; Data de Registro: 30/11/2012)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Vanderci Álvares
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jaboticabal
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/11/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/11/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>Acidente de trânsito</em>. Indenização por danos morais. <em>Morte</em> da genitora dos autores. Culpa não reconhecida do condutor.
			1.	À míngua de comprovação de negligência, imprudência ou imperícia do motociclista no <em>acidente de trânsito</em> que vitimou fatalmente a genitora dos autores, é de se afastar a sua culpa.
 		2.	Não prevalece a tese das testemunhas dos autores, vez que
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>Acidente de trânsito</em>. Indenização por danos morais. <em>Morte</em> da genitora dos autores. Culpa não reconhecida do condutor.
			1.	À míngua de comprovação de negligência, imprudência ou imperícia do motociclista no <em>acidente de trânsito</em> que vitimou fatalmente a genitora dos autores, é de se afastar a sua culpa.
 		2.	Não prevalece a tese das testemunhas dos autores, vez que uma delas informou versão isolada dos fatos, refutada pelas outras testemunhas, e outras não presenciaram o momento do acidente, nada podendo declarar de relevante para deslinde da questão.
			3.  	Recurso improvido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3638&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6364395" cdForo="0" >
										0035542-41.2007.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="6364395" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6364395);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6364395" style="display: none;" >									
	<div id="textAreaDados_6364395" class="mensagemSemFormatacao" >
		Apela&ccedil;&otilde;es. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por dano moral. Responsabilidade hospitalar. Morte da esposa. Omiss&atilde;o na realiza&ccedil;&atilde;o de exames para melhor diagn&oacute;stico. Paciente hipertensa que chegou ao hospital com quadro que poderia ser (como depois se soube) de infarto agudo do mioc&aacute;rdio. Culpa do hospital por ter dado alta &agrave; paciente, sem maiores cuidados. Eletrocardiograma impreciso, a refor&ccedil;ar a conveni&ecirc;ncia da feitura de outros exames. Quadro probat&oacute;rio suficiente &agrave; afirma&ccedil;&atilde;o da responsabilidade civil. Senten&ccedil;a mantida (art. 252 do RITJSP), inclusive quanto ao valor da indeniza&ccedil;&atilde;o, fixada dentro dos patamares aceitos pelo STJ. Jurisprud&ecirc;ncia da Corte Superior. Apela&ccedil;&otilde;es desprovidas.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0035542-41.2007.8.26.0000; Relator (a):&nbsp;Cesar Ciampolini; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara de Direito Privado; Foro de Campinas -&nbsp;2.VARA CIVEL; Data do Julgamento: 27/11/2012; Data de Registro: 29/11/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(15 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Cesar Ciampolini
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Campinas
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/11/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/11/2012
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									5393494200
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelações. Ação de indenização por dano moral. Responsabilidade hospitalar. <em>Morte</em> da esposa. Omissão na realização de exames para melhor diagnóstico. Paciente hipertensa que chegou ao hospital com quadro que poderia ser (como depois se soube) de infarto agudo do miocárdio. Culpa do hospital por ter dado alta à paciente, sem maiores cuidados. Eletrocardiograma impreciso, a reforçar a
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelações. Ação de indenização por dano moral. Responsabilidade hospitalar. <em>Morte</em> da esposa. Omissão na realização de exames para melhor diagnóstico. Paciente hipertensa que chegou ao hospital com quadro que poderia ser (como depois se soube) de infarto agudo do miocárdio. Culpa do hospital por ter dado alta à paciente, sem maiores cuidados. Eletrocardiograma impreciso, a reforçar a conveniência da feitura de outros exames. Quadro probatório suficiente à afirmação da responsabilidade civil. Sentença mantida (art. 252 do RITJSP), inclusive quanto ao valor da indenização, fixada dentro dos patamares aceitos pelo STJ. Jurisprudência da Corte Superior. Apelações desprovidas.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3639&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6361952" cdForo="0" >
										0039095-83.2007.8.26.0554
									</a>
									
									<a class="downloadEmenta" cdAcordao="6361952" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6361952);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6361952" style="display: none;" >									
	<div id="textAreaDados_6361952" class="mensagemSemFormatacao" >
		ACIDENTE DE VE&Iacute;CULO  RESPONSABILIDADE CIVIL - A&ccedil;&atilde;o proposta objetivando o ressarcimento de danos decorrentes de acidente de ve&iacute;culo - Colis&atilde;o envolvendo coletivos, e a motocicleta dos autores  Recurso dos autores que visa a majora&ccedil;&atilde;o do valor dos danos morais, com incid&ecirc;ncia de corre&ccedil;&atilde;o monet&aacute;ria e juros de mora desde o evento danoso, e com eleva&ccedil;&atilde;o dos honor&aacute;rios sucumbenciais  Recurso da r&eacute; objetivando a redu&ccedil;&atilde;o do valor dos danos morais, bem como a compensa&ccedil;&atilde;o da sucumb&ecirc;ncia, em raz&atilde;o do perdimento havido por parte dos autores, ou a redu&ccedil;&atilde;o dos honor&aacute;rios  Recurso dos autores que comporta acolhimento parcial, unicamente para a incid&ecirc;ncia da corre&ccedil;&atilde;o monet&aacute;ria a partir do arbitramento, e a incid&ecirc;ncia dos juros a partir do evento danoso quanto aos danos morais, mantido o valor dos honor&aacute;rios fixados  Recurso da r&eacute; que n&atilde;o comporta provimento, pois os valores fixados se apresentam razo&aacute;veis, frente aos danos f&iacute;sicos experimentados pelos autores -  Recurso dos autores parcialmente provido, improvido o da r&eacute;. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0039095-83.2007.8.26.0554; Relator (a):&nbsp;Carlos Nunes; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de Santo Andr&eacute; -&nbsp;4&ordf;. Vara C&iacute;vel; Data do Julgamento: 26/11/2012; Data de Registro: 29/11/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Nunes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santo André
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/11/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/11/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO  RESPONSABILIDADE CIVIL - Ação proposta objetivando o ressarcimento de danos decorrentes de acidente de veículo - Colisão envolvendo coletivos, e a motocicleta dos autores  Recurso dos autores que visa a majoração do valor dos danos morais, com incidência de correção monetária e juros de mora desde o evento danoso, e com elevação dos honorários sucumbenciais  Recurso da ré
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO  RESPONSABILIDADE CIVIL - Ação proposta objetivando o ressarcimento de danos decorrentes de acidente de veículo - Colisão envolvendo coletivos, e a motocicleta dos autores  Recurso dos autores que visa a majoração do valor dos danos morais, com incidência de correção monetária e juros de mora desde o evento danoso, e com elevação dos honorários sucumbenciais  Recurso da ré objetivando a redução do valor dos danos morais, bem como a compensação da sucumbência, em razão do perdimento havido por parte dos autores, ou a redução dos honorários  Recurso dos autores que comporta acolhimento parcial, unicamente para a incidência da correção monetária a partir do arbitramento, e a incidência dos juros a partir do evento danoso quanto aos danos morais, mantido o valor dos honorários fixados  Recurso da ré que não comporta provimento, pois os valores fixados se apresentam razoáveis, frente aos danos físicos experimentados pelos autores -  Recurso dos autores parcialmente provido, improvido o da ré. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3640&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6361933" cdForo="0" >
										0243950-28.2007.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="6361933" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6361933);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6361933" style="display: none;" >									
	<div id="textAreaDados_6361933" class="mensagemSemFormatacao" >
		ACIDENTE DE VE&Iacute;CULO - RESPONSABILIDADE CIVIL - ATROPELAMENTO - DANOS MORAIS E MATERIAIS - A&ccedil;&atilde;o proposta objetivando o ressarcimento de danos decorrentes de acidente de ve&iacute;culo (atropelamento), pugnando por danos materiais, est&eacute;ticos e morais - Prova produzida que est&aacute; a indicar que a autora-v&iacute;tima foi quem causou o acidente, na medida em que tentava travessia da avenida, sem as cautelas de praxe, e com o sinal semaf&oacute;rico desfavor&aacute;vel - &Ocirc;nus que competia &agrave; autora da prova da conduta culposa da r&eacute;  Mesmo sob a &oacute;tica da responsabilidade objetiva, as provas demonstram que a culpa, pelo atropelamento, foi da autora, o quer afasta a responsabilidade da r&eacute;  A&ccedil;&atilde;o julgada improcedente  Recurso improvido.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0243950-28.2007.8.26.0100; Relator (a):&nbsp;Carlos Nunes; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;29&ordf; Vara C&iacute;vel; Data do Julgamento: 26/11/2012; Data de Registro: 29/11/2012)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Nunes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/11/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/11/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO - RESPONSABILIDADE CIVIL - ATROPELAMENTO - DANOS MORAIS E MATERIAIS - Ação proposta objetivando o ressarcimento de danos decorrentes de acidente de veículo (atropelamento), pugnando por danos materiais, estéticos e morais - Prova produzida que está a indicar que a autora-vítima foi quem causou o acidente, na medida em que tentava travessia da avenida, sem as cautelas de praxe,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO - RESPONSABILIDADE CIVIL - ATROPELAMENTO - DANOS MORAIS E MATERIAIS - Ação proposta objetivando o ressarcimento de danos decorrentes de acidente de veículo (atropelamento), pugnando por danos materiais, estéticos e morais - Prova produzida que está a indicar que a autora-vítima foi quem causou o acidente, na medida em que tentava travessia da avenida, sem as cautelas de praxe, e com o sinal semafórico desfavorável - Ônus que competia à autora da prova da conduta culposa da ré  Mesmo sob a ótica da responsabilidade objetiva, as provas demonstram que a culpa, pelo atropelamento, foi da autora, o quer afasta a responsabilidade da ré  Ação julgada improcedente  Recurso improvido.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="ACIDENTE">
									<label for="ckTermo2">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="Recurso">
									<label for="ckTermo3">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="trânsito">
									<label for="ckTermo4">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="morais">
									<label for="ckTermo5">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="acidente">
									<label for="ckTermo6">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="Acidente">
									<label for="ckTermo7">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="indenização">
									<label for="ckTermo8">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="Ação">
									<label for="ckTermo9">
										Ação
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="Sentença">
									<label for="ckTermo10">
										Sentença
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="TRÂNSITO">
									<label for="ckTermo11">
										TRÂNSITO
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="DANOS">
									<label for="ckTermo12">
										DANOS
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="culpa">
									<label for="ckTermo13">
										culpa
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="provido">
									<label for="ckTermo14">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="vítima">
									<label for="ckTermo15">
										vítima
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				3621 a 3640
			</strong>
			de 4184
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A181" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A180" style="padding-left:4px" >
						180
					</a>
				
			
		
			
				
				
					<a name="A181" style="padding-left:4px" >
						181
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						182
					</span>
				
				
			
		
			
				
				
					<a name="A183" style="padding-left:4px" >
						183
					</a>
				
			
		
			
				
				
					<a name="A184" style="padding-left:4px" >
						184
					</a>
				
			
		

		
			<a name="A183" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
