







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(4184)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="4184" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15434387" cdForo="0" >
										1004365-80.2016.8.26.0047
									</a>
									
									<a class="downloadEmenta" cdAcordao="15434387" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15434387);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15434387" style="display: none;" >									
	<div id="textAreaDados_15434387" class="mensagemSemFormatacao" >
		em&gt;Acidente de Tr&acirc;nsito. A&ccedil;&atilde;o de Indeniza&ccedil;&atilde;o por Danos Morais e Materiais julgada improcedente &ndash;  Apelo dos autores - Colis&atilde;o seguida de atropelamento de motociclista que transitava por entre autom&oacute;vel e caminh&atilde;o &ndash;  Conjunto probat&oacute;rio carreado aos autos faz crer na culpa exclusiva da v&iacute;tima, que encetou manobra de ultrapassagem com sua motocicleta por entre o caminh&atilde;o conduzido pelo corr&eacute;u e um autom&oacute;vel. N&atilde;o se ignora que o art. 29, &sect;3&ordm;, do CTB estabelece que &quot;os ve&iacute;culos de maior porte ser&atilde;o sempre respons&aacute;veis pela seguran&ccedil;a dos menores, os motorizados pelos n&atilde;o motorizados e, juntos, pela incolumidade dos pedestres&quot;. Todavia, n&atilde;o menos certo &eacute; fato de que o dispositivo legal mencionado faz importante ressalva: &quot;Respeitadas as normas de circula&ccedil;&atilde;o e conduta estabelecidas neste artigo&quot;. A din&acirc;mica do acidente que restou incontroversa nos autos, revela que a v&iacute;tima, que seguia atr&aacute;s dos demais ve&iacute;culos, intentou ganhar a dianteira, em inobserv&acirc;ncia &agrave;s normas de circula&ccedil;&atilde;o e conduta para manobras do tipo da descrita no feito. Realmente, posto que aquele que pretende ultrapassar outros ve&iacute;culos, deve certificar-se de que &quot;a faixa de tr&acirc;nsito que vai tomar esteja livre numa extens&atilde;o suficiente para que sua manobra n&atilde;o ponha em perigo ou obstrua o tr&acirc;nsito que venha em sentido contr&aacute;rio&quot; (art. 29, X, &quot;c&quot;, CTB), bem como &quot;afastar-se do usu&aacute;rio ou usu&aacute;rios aos quais ultrapassa, de tal forma que deixe livre uma dist&acirc;ncia lateral de seguran&ccedil;a&quot; (art. 29, XI, &quot;b&quot;, CTB).  Com efeito, na medida em que pelo princ&iacute;pio da confian&ccedil;a, aquele que empreende manobra excepcional e que envolve riscos (como a dos autos) deve proceder da forma que estabelece as normas de tr&acirc;nsito, a fim de conferir previsibilidade e, com efeito, mais seguran&ccedil;a aos condutores que est&atilde;o sendo ultrapassados. Destarte, for&ccedil;oso convir que aos autores e t&atilde;o somente a eles, cabia demonstrar, sob o crivo do contradit&oacute;rio que, contra a apar&ecirc;ncia, que faz surgir a presun&ccedil;&atilde;o em favor da parte contr&aacute;ria, o corr&eacute;u agiu de forma imprudente, negligente ou imperita. Encerrada a instru&ccedil;&atilde;o, a parte autora n&atilde;o logrou se desincumbir de tal &ocirc;nus, visto que n&atilde;o conseguiu demonstrar qualquer conduta imprudente por parte do correquerido.  Realmente, posto que restou demonstrado nos autos que a v&iacute;tima tentou ultrapassar pelo espa&ccedil;o que separava o autom&oacute;vel e o caminh&atilde;o, que seguiam lado a lado, cada qual em sua pista. Em suma, n&atilde;o h&aacute; elementos de prova nos autos a evidenciar, repita-se, qualquer conduta imprudente, negligente ou imperita do correquerido. Recurso improvido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1004365-80.2016.8.26.0047; Relator (a):&nbsp;Neto Barbosa Ferreira; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Assis -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 24/02/2022; Data de Registro: 24/02/2022)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Neto Barbosa Ferreira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Assis
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/02/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									24/02/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>Acidente de Trânsito</em>. Ação de Indenização por Danos Morais e Materiais julgada improcedente –  Apelo dos autores - Colisão seguida de atropelamento de motociclista que transitava por entre automóvel e caminhão –  Conjunto probatório carreado aos autos faz crer na culpa exclusiva da vítima, que encetou manobra de ultrapassagem com sua motocicleta por entre o caminhão conduzido pelo corréu
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>Acidente de Trânsito</em>. Ação de Indenização por Danos Morais e Materiais julgada improcedente –  Apelo dos autores - Colisão seguida de atropelamento de motociclista que transitava por entre automóvel e caminhão –  Conjunto probatório carreado aos autos faz crer na culpa exclusiva da vítima, que encetou manobra de ultrapassagem com sua motocicleta por entre o caminhão conduzido pelo corréu e um automóvel. Não se ignora que o art. 29, §3º, do CTB estabelece que "os veículos de maior porte serão sempre responsáveis pela segurança dos menores, os motorizados pelos não motorizados e, juntos, pela incolumidade dos pedestres". Todavia, não menos certo é fato de que o dispositivo legal mencionado faz importante ressalva: "Respeitadas as normas de circulação e conduta estabelecidas neste artigo". A dinâmica do acidente que restou incontroversa nos autos, revela que a vítima, que seguia atrás dos demais veículos, intentou ganhar a dianteira, em inobservância às normas de circulação e conduta para manobras do tipo da descrita no feito. Realmente, posto que aquele que pretende ultrapassar outros veículos, deve certificar-se de que "a faixa de trânsito que vai tomar esteja livre numa extensão suficiente para que sua manobra não ponha em perigo ou obstrua o trânsito que venha em sentido contrário" (art. 29, X, "c", CTB), bem como "afastar-se do usuário ou usuários aos quais ultrapassa, de tal forma que deixe livre uma distância lateral de segurança" (art. 29, XI, "b", CTB).  Com efeito, na medida em que pelo princípio da confiança, aquele que empreende manobra excepcional e que envolve riscos (como a dos autos) deve proceder da forma que estabelece as normas de trânsito, a fim de conferir previsibilidade e, com efeito, mais segurança aos condutores que estão sendo ultrapassados. Destarte, forçoso convir que aos autores e tão somente a eles, cabia demonstrar, sob o crivo do contraditório que, contra a aparência, que faz surgir a presunção em favor da parte contrária, o corréu agiu de forma imprudente, negligente ou imperita. Encerrada a instrução, a parte autora não logrou se desincumbir de tal ônus, visto que não conseguiu demonstrar qualquer conduta imprudente por parte do correquerido.  Realmente, posto que restou demonstrado nos autos que a vítima tentou ultrapassar pelo espaço que separava o automóvel e o caminhão, que seguiam lado a lado, cada qual em sua pista. Em suma, não há elementos de prova nos autos a evidenciar, repita-se, qualquer conduta imprudente, negligente ou imperita do correquerido. Recurso improvido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15433905" cdForo="0" >
										0001405-51.2012.8.26.0002
									</a>
									
									<a class="downloadEmenta" cdAcordao="15433905" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15433905);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15433905" style="display: none;" >									
	<div id="textAreaDados_15433905" class="mensagemSemFormatacao" >
		Acidente de tr&acirc;nsito - A&ccedil;&atilde;o indenizat&oacute;ria &ndash;  Proced&ecirc;ncia parcial da senten&ccedil;a &ndash;  Condena&ccedil;&atilde;o dos r&eacute;us no pagamento de indeniza&ccedil;&atilde;o moral arbitrada em R$ 60.000,00, em solidariedade &ndash;  Pedido de pens&atilde;o negado &ndash;  Corr&eacute;us que recorrem de modo independente &ndash;  Corr&eacute; propriet&aacute;ria do ve&iacute;culo que defende a nulidade da senten&ccedil;a por cerceamento probat&oacute;rio &ndash;  Inocorr&ecirc;ncia &ndash;  Prova oral que pretendia produzir deferida pelo ju&iacute;zo da causa &ndash;  Pessoa arrolada para o depoimento, seu filho, que todavia n&atilde;o compareceu ao ato &ndash;  Fato que pretendida provar (venda do ve&iacute;culo ao litisconsorte antes do acontecimento do sinistro), que deveria ter sido demonstrado por meio de algum documento pelo menos &ndash;  Corr&eacute;u condutor do ve&iacute;culo no momento do acidente que pleiteia a minora&ccedil;&atilde;o do valor indenit&aacute;rio arbitrado &ndash;  Aus&ecirc;ncia de elementos por ele apresentados capazes de modificar o valor da condena&ccedil;&atilde;o &ndash;  Senten&ccedil;a mantida - Recursos improvidos. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001405-51.2012.8.26.0002; Relator (a):&nbsp;M&aacute;rio Daccache; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro Regional II - Santo Amaro -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 24/02/2022; Data de Registro: 24/02/2022)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mário Daccache
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/02/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									24/02/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>Acidente de trânsito</em> - Ação indenizatória –  Procedência parcial da sentença –  Condenação dos réus no pagamento de indenização moral arbitrada em R$ 60.000,00, em solidariedade –  Pedido de pensão negado –  Corréus que recorrem de modo independente –  Corré proprietária do veículo que defende a nulidade da sentença por cerceamento probatório –  Inocorrência –  Prova oral que pretendia
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>Acidente de trânsito</em> - Ação indenizatória –  Procedência parcial da sentença –  Condenação dos réus no pagamento de indenização moral arbitrada em R$ 60.000,00, em solidariedade –  Pedido de pensão negado –  Corréus que recorrem de modo independente –  Corré proprietária do veículo que defende a nulidade da sentença por cerceamento probatório –  Inocorrência –  Prova oral que pretendia produzir deferida pelo juízo da causa –  Pessoa arrolada para o depoimento, seu filho, que todavia não compareceu ao ato –  Fato que pretendida provar (venda do veículo ao litisconsorte antes do acontecimento do sinistro), que deveria ter sido demonstrado por meio de algum documento pelo menos –  Corréu condutor do veículo no momento do acidente que pleiteia a minoração do valor indenitário arbitrado –  Ausência de elementos por ele apresentados capazes de modificar o valor da condenação –  Sentença mantida - Recursos improvidos. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15425482" cdForo="0" >
										0005713-82.2011.8.26.0288
									</a>
									
									<a class="downloadEmenta" cdAcordao="15425482" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15425482);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15425482" style="display: none;" >									
	<div id="textAreaDados_15425482" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. A&ccedil;&otilde;es de repara&ccedil;&atilde;o de danos materiais e morais. Responsabilidade Civil. Acidente de Tr&acirc;nsito. Senten&ccedil;a de parcial proced&ecirc;ncia. Inc&ecirc;ndio em propriedade privada que provocou repentina cortina de fuma&ccedil;a em rodovia, prejudicando a visibilidade dos motoristas. Colis&atilde;o entre motocicleta e caminh&atilde;o. Morte da garupa da motocicleta, companheira e filha dos autores. Inc&ecirc;ndio na cultura de cana-de-a&ccedil;&uacute;car. Atividade de risco explorada pela r&eacute;.  Responsabilidade objetiva. Intelig&ecirc;ncia do art. 927, par&aacute;grafo &uacute;nico, do CC. Medidas de combate ao inc&ecirc;ndio que n&atilde;o se mostraram eficazes em prevenir as consequ&ecirc;ncias previs&iacute;veis da fuma&ccedil;a sobre a rodovia. Culpa concorrente do condutor da motocicleta afastada. Condutores que prosseguiam viagem porque tinham visibilidade e foram surpreendidos com o adensamento repentino da fuma&ccedil;a. Inqu&eacute;rito policial contra o condutor da motocicleta (companheiro da v&iacute;tima fatal e um dos autores da a&ccedil;&atilde;o) arquivado porque n&atilde;o havia justa causa para persecu&ccedil;&atilde;o penal, diante da aus&ecirc;ncia de imper&iacute;cia ou imprud&ecirc;ncia. Perda de ente querido em acidente de tr&acirc;nsito. Danos morais in re ipsa configurados. Quantum fixado majorado (R$ 150.000,00 para cada um dos tr&ecirc;s autores). Legitimidade dos herdeiros do autor falecido no curso da a&ccedil;&atilde;o (S&uacute;mula 642 do STJ), que dividir&atilde;o a quota parte do genitor falecido. Corre&ccedil;&atilde;o monet&aacute;ria desde o arbitramento (S&uacute;mula 362 do STJ) e juros de mora desde o &oacute;bito (S&uacute;mula 54 do STJ). Juros de mora e corre&ccedil;&atilde;o monet&aacute;ria s&atilde;o mat&eacute;rias de ordem p&uacute;blica. Pens&atilde;o mensal devida no importe de 2/3 para o companheiro da v&iacute;tima. Valor da pens&atilde;o que deve ser convertido em sal&aacute;rios m&iacute;nimos (S&uacute;mula 490 do STF). Inclus&atilde;o de 13&ordm; sal&aacute;rio pois comprovado que a v&iacute;tima exercia trabalho assalariado. Inclus&atilde;o de abono de f&eacute;rias. Pedido n&atilde;o deduzido na inicial que impede o acolhimento (art. 492 do CC). Parcelas vencidas da pens&atilde;o: corre&ccedil;&atilde;o monet&aacute;ria desde a data de cada pagamento mensal (S&uacute;mula 43 do STJ) e juros de mora desde cada vencimento (REsp 1.270.983/SP). Termo final da pens&atilde;o com base na expectativa de vida na &eacute;poca do sinistro. Pens&atilde;o devida at&eacute; 20/07/2060 (73 anos da v&iacute;tima) ou morte do benefici&aacute;rio, o que ocorrer primeiro. Impossibilidade de pagamento em parcela &uacute;nica quando a pens&atilde;o &eacute; decorrente de dano-morte. Constitui&ccedil;&atilde;o de capital ou cau&ccedil;&atilde;o fidejuss&oacute;ria que visa a garantia dos pagamentos futuros da pens&atilde;o. Intelig&ecirc;ncia da S&uacute;mula 313 do STJ e art. 533, caput, do CC. Possibilidade de convers&atilde;o em inclus&atilde;o em folha de pagamento a ser analisada em fase de execu&ccedil;&atilde;o de senten&ccedil;a, cabendo ao Ju&iacute;zo a an&aacute;lise da solidez da empresa no mercado e o tempo previsto para pagamento da pens&atilde;o (39 anos). Precedentes do STJ. Percentual dos honor&aacute;rios advocat&iacute;cios da parte autora mantido, que incidem sobre a condena&ccedil;&atilde;o (danos materiais e morais), acrescida da soma das parcelas vencidas e doze parcelas vincendas da pens&atilde;o (art. 85, &sect;9&ordm;, do CPC). Senten&ccedil;a parcialmente reformada. Sucumb&ecirc;ncia mantida. RECURSOS PARCIALMENTE PROVIDOS. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0005713-82.2011.8.26.0288; Relator (a):&nbsp;L. G. Costa Wagner; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Ituverava -&nbsp;1&ordf; Vara; Data do Julgamento: 14/02/2022; Data de Registro: 23/02/2022)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(41 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> L. G. Costa Wagner
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ituverava
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/02/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/02/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação. Ações de reparação de danos materiais e morais. Responsabilidade Civil. <em>Acidente de Trânsito</em>. Sentença de parcial procedência. Incêndio em propriedade privada que provocou repentina cortina de fumaça em rodovia, prejudicando a visibilidade dos motoristas. Colisão entre motocicleta e caminhão. <em>Morte</em> da garupa da motocicleta, companheira e filha dos autores. Incêndio na
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação. Ações de reparação de danos materiais e morais. Responsabilidade Civil. <em>Acidente de Trânsito</em>. Sentença de parcial procedência. Incêndio em propriedade privada que provocou repentina cortina de fumaça em rodovia, prejudicando a visibilidade dos motoristas. Colisão entre motocicleta e caminhão. <em>Morte</em> da garupa da motocicleta, companheira e filha dos autores. Incêndio na cultura de cana-de-açúcar. Atividade de risco explorada pela ré.  Responsabilidade objetiva. Inteligência do art. 927, parágrafo único, do CC. Medidas de combate ao incêndio que não se mostraram eficazes em prevenir as consequências previsíveis da fumaça sobre a rodovia. Culpa concorrente do condutor da motocicleta afastada. Condutores que prosseguiam viagem porque tinham visibilidade e foram surpreendidos com o adensamento repentino da fumaça. Inquérito policial contra o condutor da motocicleta (companheiro da vítima fatal e um dos autores da ação) arquivado porque não havia justa causa para persecução penal, diante da ausência de imperícia ou imprudência. Perda de ente querido em <em>acidente de trânsito</em>. Danos morais in re ipsa configurados. Quantum fixado majorado (R$ 150.000,00 para cada um dos três autores). Legitimidade dos herdeiros do autor falecido no curso da ação (Súmula 642 do STJ), que dividirão a quota parte do genitor falecido. Correção monetária desde o arbitramento (Súmula 362 do STJ) e juros de mora desde o <em>óbito</em> (Súmula 54 do STJ). Juros de mora e correção monetária são matérias de ordem pública. Pensão mensal devida no importe de 2/3 para o companheiro da vítima. Valor da pensão que deve ser convertido em salários mínimos (Súmula 490 do STF). Inclusão de 13º salário pois comprovado que a vítima exercia trabalho assalariado. Inclusão de abono de férias. Pedido não deduzido na inicial que impede o acolhimento (art. 492 do CC). Parcelas vencidas da pensão: correção monetária desde a data de cada pagamento mensal (Súmula 43 do STJ) e juros de mora desde cada vencimento (REsp 1.270.983/SP). Termo final da pensão com base na expectativa de vida na época do sinistro. Pensão devida até 20/07/2060 (73 anos da vítima) ou <em>morte</em> do beneficiário, o que ocorrer primeiro. Impossibilidade de pagamento em parcela única quando a pensão é decorrente de dano-<em>morte</em>. Constituição de capital ou caução fidejussória que visa a garantia dos pagamentos futuros da pensão. Inteligência da Súmula 313 do STJ e art. 533, caput, do CC. Possibilidade de conversão em inclusão em folha de pagamento a ser analisada em fase de execução de sentença, cabendo ao Juízo a análise da solidez da empresa no mercado e o tempo previsto para pagamento da pensão (39 anos). Precedentes do STJ. Percentual dos honorários advocatícios da parte autora mantido, que incidem sobre a condenação (danos materiais e morais), acrescida da soma das parcelas vencidas e doze parcelas vincendas da pensão (art. 85, §9º, do CPC). Sentença parcialmente reformada. Sucumbência mantida. RECURSOS PARCIALMENTE PROVIDOS. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15420534" cdForo="0" >
										1012681-49.2015.8.26.0037
									</a>
									
									<a class="downloadEmenta" cdAcordao="15420534" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15420534);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15420534" style="display: none;" >									
	<div id="textAreaDados_15420534" class="mensagemSemFormatacao" >
		Civil e processual. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais decorrentes de acidente de tr&acirc;nsito julgada parcialmente procedente. Pretens&atilde;o &agrave; reforma da senten&ccedil;a manifestada pela autora e por um dos r&eacute;us.  
Acolhimento do pedido de indeniza&ccedil;&atilde;o por danos morais que se impunha, na medida em que o acidente provocou les&otilde;es corporais na autora. Quantum indenizat&oacute;rio reduzido para R$ 25.000,00 (vinte e cinco mil reais), que se afigura mais razo&aacute;vel e adequado &agrave;s particularidades do caso concreto.
Pedido de condena&ccedil;&atilde;o dos r&eacute;us ao pagamento de pens&atilde;o vital&iacute;cia que tamb&eacute;m comporta guarida, com observ&acirc;ncia do grau de invalidez apurado pelo IMESC. 
RECURSOS PROVIDOS EM PARTE.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1012681-49.2015.8.26.0037; Relator (a):&nbsp;Mour&atilde;o Neto; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Araraquara -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 21/02/2022; Data de Registro: 22/02/2022)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mourão Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Araraquara
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/02/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/02/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Civil e processual. Ação de indenização por danos materiais e morais decorrentes de <em>acidente de trânsito</em> julgada parcialmente procedente. Pretensão à reforma da sentença manifestada pela autora e por um dos réus.  
Acolhimento do pedido de indenização por danos morais que se impunha, na medida em que o acidente provocou lesões corporais na autora. Quantum indenizatório reduzido para R$
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Civil e processual. Ação de indenização por danos materiais e morais decorrentes de <em>acidente de trânsito</em> julgada parcialmente procedente. Pretensão à reforma da sentença manifestada pela autora e por um dos réus.  
Acolhimento do pedido de indenização por danos morais que se impunha, na medida em que o acidente provocou lesões corporais na autora. Quantum indenizatório reduzido para R$ 25.000,00 (vinte e cinco mil reais), que se afigura mais razoável e adequado às particularidades do caso concreto.
Pedido de condenação dos réus ao pagamento de pensão vitalícia que também comporta guarida, com observância do grau de <em>invalidez</em> apurado pelo IMESC. 
RECURSOS PROVIDOS EM PARTE.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>5&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15418700" cdForo="0" >
										2270891-96.2021.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="15418700" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15418700);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15418700" style="display: none;" >									
	<div id="textAreaDados_15418700" class="mensagemSemFormatacao" >
		AGRAVO DE INSTRUMENTO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR ACIDENTE DE TR&Acirc;NSITO.  CUMPRIMENTO DE SENTEN&Ccedil;A. Insurg&ecirc;ncia contra decis&atilde;o que rejeitou o requerimento de majora&ccedil;&atilde;o do percentual de constri&ccedil;&atilde;o de 10% para 30% dos proventos do executado. Recurso da exequente agravante n&atilde;o provido. Regra da impenhorabilidade (art. 833, IV, do CPC) que comporta relativiza&ccedil;&atilde;o em situa&ccedil;&otilde;es excepcionais. O executado n&atilde;o se insurge em face da penhora de 10% de seus benef&iacute;cios previdenci&aacute;rios (fls. 25), concluindo-se que tal percentual n&atilde;o compromete sua subsist&ecirc;ncia, o mesmo n&atilde;o ocorrendo se houver a majora&ccedil;&atilde;o pretendida pela agravante, conclus&atilde;o esta que se extrai dos documentos apresentados pelo executado comprovando os gastos no limite dos valores de seus proventos. Penhora de 10% dos proventos do executado que est&aacute; em conson&acirc;ncia com o limite estabelecido pela lei, concilia, a um s&oacute; tempo, o direito da credora de obter a quantia que lhe &eacute; devida com a necessidade do devedor de manter os recursos financeiros m&iacute;nimos para garantia de seu sustento.
RECURSO N&Atilde;O PROVIDO.
&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2270891-96.2021.8.26.0000; Relator (a):&nbsp;Alfredo Atti&eacute;; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Itatiba -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 22/02/2022; Data de Registro: 22/02/2022)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Alfredo Attié
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itatiba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/02/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/02/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO. AÇÃO DE INDENIZAÇÃO POR <em>ACIDENTE DE TRÂNSITO</em>.  CUMPRIMENTO DE SENTENÇA. Insurgência contra decisão que rejeitou o requerimento de majoração do percentual de constrição de 10% para 30% dos proventos do executado. Recurso da exequente agravante não provido. Regra da impenhorabilidade (art. 833, IV, do CPC) que comporta relativização em situações excepcionais. O
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO. AÇÃO DE INDENIZAÇÃO POR <em>ACIDENTE DE TRÂNSITO</em>.  CUMPRIMENTO DE SENTENÇA. Insurgência contra decisão que rejeitou o requerimento de majoração do percentual de constrição de 10% para 30% dos proventos do executado. Recurso da exequente agravante não provido. Regra da impenhorabilidade (art. 833, IV, do CPC) que comporta relativização em situações excepcionais. O executado não se insurge em face da penhora de 10% de seus benefícios previdenciários (fls. 25), concluindo-se que tal percentual não compromete sua subsistência, o mesmo não ocorrendo se houver a majoração pretendida pela agravante, conclusão esta que se extrai dos documentos apresentados pelo executado comprovando os gastos no limite dos valores de seus proventos. Penhora de 10% dos proventos do executado que está em consonância com o limite estabelecido pela lei, concilia, a um só tempo, o direito da credora de obter a quantia que lhe é devida com a necessidade do devedor de manter os recursos financeiros mínimos para garantia de seu sustento.
RECURSO NÃO PROVIDO.
								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>6&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15416031" cdForo="0" >
										1004099-08.2020.8.26.0224
									</a>
									
									<a class="downloadEmenta" cdAcordao="15416031" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15416031);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15416031" style="display: none;" >									
	<div id="textAreaDados_15416031" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O C&Iacute;VEL &ndash;  Interposi&ccedil;&atilde;o contra senten&ccedil;a que julgou procedentes os pedidos formulados nos autos da a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais, morais e est&eacute;ticos. A&ccedil;&atilde;o e reconven&ccedil;&atilde;o. Acidente de tr&acirc;nsito. Atropelamento de pedestre/ciclista. Provas elucidativas da din&acirc;mica do acidente, destacadamente, mas n&atilde;o s&oacute;, filmagem de c&acirc;mera de seguran&ccedil;a de com&eacute;rcio existente no local. Culpa exclusiva do condutor do ve&iacute;culo, r&eacute;u-reconvinte configurada. Responsabilidade civil solid&aacute;ria do condutor do ve&iacute;culo e da propriet&aacute;ria de referido bem caracterizada. Danos materiais demonstrados e que guardam nexo causal. Dano est&eacute;tico, no caso, que se afigura como modalidade do dano moral e n&atilde;o comporta ser desmembrado. Dano moral configurado, todavia, que comporta redu&ccedil;&atilde;o para patamar mais condizente, dentro dos princ&iacute;pios da proporcionalidade e da razoabilidade, sem causar enriquecimento indevido, nos termos mencionados. Senten&ccedil;a parcialmente reformada, apenas em rela&ccedil;&atilde;o &agrave; a&ccedil;&atilde;o principal, mantida a improced&ecirc;ncia da reconven&ccedil;&atilde;o Honor&aacute;rios advocat&iacute;cios majorados apenas em rela&ccedil;&atilde;o &agrave; reconven&ccedil;&atilde;o, nos termos do artigo 85, &sect; 11, do C&oacute;digo de Processo Civil. Senten&ccedil;a parcialmente reformada.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1004099-08.2020.8.26.0224; Relator (a):&nbsp;Mario A. Silveira; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de Guarulhos -&nbsp;8&ordf; Vara C&iacute;vel; Data do Julgamento: 21/02/2022; Data de Registro: 21/02/2022)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mario A. Silveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guarulhos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/02/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/02/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL –  Interposição contra sentença que julgou procedentes os pedidos formulados nos autos da ação de indenização por danos materiais, morais e estéticos. Ação e reconvenção. <em>Acidente de trânsito</em>. Atropelamento de pedestre/ciclista. Provas elucidativas da dinâmica do acidente, destacadamente, mas não só, filmagem de câmera de segurança de comércio existente no local. Culpa
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL –  Interposição contra sentença que julgou procedentes os pedidos formulados nos autos da ação de indenização por danos materiais, morais e estéticos. Ação e reconvenção. <em>Acidente de trânsito</em>. Atropelamento de pedestre/ciclista. Provas elucidativas da dinâmica do acidente, destacadamente, mas não só, filmagem de câmera de segurança de comércio existente no local. Culpa exclusiva do condutor do veículo, réu-reconvinte configurada. Responsabilidade civil solidária do condutor do veículo e da proprietária de referido bem caracterizada. Danos materiais demonstrados e que guardam nexo causal. Dano estético, no caso, que se afigura como modalidade do dano moral e não comporta ser desmembrado. Dano moral configurado, todavia, que comporta redução para patamar mais condizente, dentro dos princípios da proporcionalidade e da razoabilidade, sem causar enriquecimento indevido, nos termos mencionados. Sentença parcialmente reformada, apenas em relação à ação principal, mantida a improcedência da reconvenção Honorários advocatícios majorados apenas em relação à reconvenção, nos termos do artigo 85, § 11, do Código de Processo Civil. Sentença parcialmente reformada.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>7&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15402501" cdForo="0" >
										1001955-50.2019.8.26.0045
									</a>
									
									<a class="downloadEmenta" cdAcordao="15402501" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15402501);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15402501" style="display: none;" >									
	<div id="textAreaDados_15402501" class="mensagemSemFormatacao" >
		Responsabilidade civil. Acidente de tr&acirc;nsito envolvendo coletivo e motocicleta. Vers&otilde;es conflitantes. Autor que imputa conduta culposa ao preposto da r&eacute;, afirmando que ele deu causa ao acidente ao ingressar na faixa da esquerda, sem se atentar &agrave; presen&ccedil;a do motociclista, que se encontrava em manobra de ultrapassagem. Parte r&eacute;, por sua vez, atribui ao autor a responsabilidade pela colis&atilde;o, haja vista que empreendeu manobra de ultrapassagem quando o coletivo estava em fase avan&ccedil;ada de deslocamento para faixa da esquerda, sem considerar que trafegava em alta velocidade. Subs&iacute;dios probat&oacute;rios que n&atilde;o permitem acolher a vers&atilde;o deduzida inicialmente. Autores que n&atilde;o se desincumbem, portanto, do &ocirc;nus de demonstrar os fatos constitutivos do pedido (art. 373, I, do C&oacute;d. Proc. Civil). Recurso desprovido, com majora&ccedil;&atilde;o da verba honor&aacute;ria.
Compete &agrave; parte autora o &ocirc;nus de demonstrar os fatos constitutivos de seu pedido. Alegando que o acidente foi provocado pelo corr&eacute;u Jos&eacute; Mendes dos Santos Filho, preposto da requerida, fato negado pela parte r&eacute;, cabe ao requerente demonstra&ccedil;&atilde;o da conduta irregular a ele atribu&iacute;da. De toda forma, a prova produzida nos autos n&atilde;o fornece seguran&ccedil;a para prestigiar uma ou outra vers&atilde;o, raz&atilde;o pela qual a improced&ecirc;ncia do pedido era mesmo medida de rigor.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1001955-50.2019.8.26.0045; Relator (a):&nbsp;Kioitsi Chicuta; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de Aruj&aacute; -&nbsp;1&ordf; Vara; Data do Julgamento: 16/02/2022; Data de Registro: 16/02/2022)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Kioitsi Chicuta
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Arujá
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									16/02/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									16/02/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil. <em>Acidente de trânsito</em> envolvendo coletivo e motocicleta. Versões conflitantes. Autor que imputa conduta culposa ao preposto da ré, afirmando que ele deu causa ao acidente ao ingressar na faixa da esquerda, sem se atentar à presença do motociclista, que se encontrava em manobra de ultrapassagem. Parte ré, por sua vez, atribui ao autor a responsabilidade pela
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil. <em>Acidente de trânsito</em> envolvendo coletivo e motocicleta. Versões conflitantes. Autor que imputa conduta culposa ao preposto da ré, afirmando que ele deu causa ao acidente ao ingressar na faixa da esquerda, sem se atentar à presença do motociclista, que se encontrava em manobra de ultrapassagem. Parte ré, por sua vez, atribui ao autor a responsabilidade pela colisão, haja vista que empreendeu manobra de ultrapassagem quando o coletivo estava em fase avançada de deslocamento para faixa da esquerda, sem considerar que trafegava em alta velocidade. Subsídios probatórios que não permitem acolher a versão deduzida inicialmente. Autores que não se desincumbem, portanto, do ônus de demonstrar os fatos constitutivos do pedido (art. 373, I, do Cód. Proc. Civil). Recurso desprovido, com majoração da verba honorária.
Compete à parte autora o ônus de demonstrar os fatos constitutivos de seu pedido. Alegando que o acidente foi provocado pelo corréu José Mendes dos Santos Filho, preposto da requerida, fato negado pela parte ré, cabe ao requerente demonstração da conduta irregular a ele atribuída. De toda forma, a prova produzida nos autos não fornece segurança para prestigiar uma ou outra versão, razão pela qual a improcedência do pedido era mesmo medida de rigor.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>8&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15400595" cdForo="0" >
										2007025-64.2022.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="15400595" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15400595);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15400595" style="display: none;" >									
	<div id="textAreaDados_15400595" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO &ndash;  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O &ndash;  CUMPRIMENTO SENTEN&Ccedil;A. A fraude &agrave; execu&ccedil;&atilde;o, prevista no art. 792, IV, do CPC, exige que, ao tempo da aliena&ccedil;&atilde;o ou onera&ccedil;&atilde;o, esteja em curso a&ccedil;&atilde;o contra o devedor capaz de reduzi-lo &agrave; insolv&ecirc;ncia. E seu reconhecimento depende do registro da penhora do bem alienado ou da prova de m&aacute;-f&eacute; do terceiro adquirente (S&uacute;mula 375 do STJ). Penhora do autom&oacute;vel. Subsist&ecirc;ncia, diante dos elementos dos autos. RECURSO DESPROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2007025-64.2022.8.26.0000; Relator (a):&nbsp;Antonio Nascimento; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de Luc&eacute;lia -&nbsp;1&ordf; Vara; Data do Julgamento: 15/02/2022; Data de Registro: 15/02/2022)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Antonio Nascimento
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Lucélia
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/02/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/02/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  AÇÃO DE INDENIZAÇÃO –  CUMPRIMENTO SENTENÇA. A fraude à execução, prevista no art. 792, IV, do CPC, exige que, ao tempo da alienação ou oneração, esteja em curso ação contra o devedor capaz de reduzi-lo à insolvência. E seu reconhecimento depende do registro da penhora do bem alienado ou da prova de má-fé do terceiro adquirente (Súmula 375 do STJ). Penhora do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  AÇÃO DE INDENIZAÇÃO –  CUMPRIMENTO SENTENÇA. A fraude à execução, prevista no art. 792, IV, do CPC, exige que, ao tempo da alienação ou oneração, esteja em curso ação contra o devedor capaz de reduzi-lo à insolvência. E seu reconhecimento depende do registro da penhora do bem alienado ou da prova de má-fé do terceiro adquirente (Súmula 375 do STJ). Penhora do automóvel. Subsistência, diante dos elementos dos autos. RECURSO DESPROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>9&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15399329" cdForo="0" >
										1031630-58.2016.8.26.0564
									</a>
									
									<a class="downloadEmenta" cdAcordao="15399329" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15399329);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15399329" style="display: none;" >									
	<div id="textAreaDados_15399329" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL - Acidente de tr&acirc;nsito - Colis&atilde;o entre motocicleta e autom&oacute;vel - A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais proposta pelo condutor da moto - Senten&ccedil;a de proced&ecirc;ncia parcial - Rejei&ccedil;&atilde;o do pedido de indeniza&ccedil;&atilde;o por danos morais e de parte do pedido de indeniza&ccedil;&atilde;o por danos materiais - Apelo do autor e recurso adesivo do r&eacute;u - Culpa concorrente n&atilde;o caracterizada - Falta de uso de capacete pela v&iacute;tima - Infra&ccedil;&atilde;o administrativa - Causa eficiente do acidente vinculada &agrave; conduta do r&eacute;u - Danos morais configurados - A&ccedil;&atilde;o procedente em maior extens&atilde;o - Apela&ccedil;&atilde;o parcialmente provida, desacolhido o recurso adesivo&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1031630-58.2016.8.26.0564; Relator (a):&nbsp;Carlos Henrique Miguel Trevisan; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Bernardo do Campo -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 15/02/2022; Data de Registro: 15/02/2022)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Henrique Miguel Trevisan
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Bernardo do Campo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/02/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/02/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Colisão entre motocicleta e automóvel - Ação de indenização por danos materiais e morais proposta pelo condutor da moto - Sentença de procedência parcial - Rejeição do pedido de indenização por danos morais e de parte do pedido de indenização por danos materiais - Apelo do autor e recurso adesivo do réu - Culpa concorrente não caracterizada
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Colisão entre motocicleta e automóvel - Ação de indenização por danos materiais e morais proposta pelo condutor da moto - Sentença de procedência parcial - Rejeição do pedido de indenização por danos morais e de parte do pedido de indenização por danos materiais - Apelo do autor e recurso adesivo do réu - Culpa concorrente não caracterizada - Falta de uso de capacete pela vítima - Infração administrativa - Causa eficiente do acidente vinculada à conduta do réu - Danos morais configurados - Ação procedente em maior extensão - Apelação parcialmente provida, desacolhido o recurso adesivo								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>10&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15385498" cdForo="0" >
										1035332-89.2016.8.26.0506
									</a>
									
									<a class="downloadEmenta" cdAcordao="15385498" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15385498);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15385498" style="display: none;" >									
	<div id="textAreaDados_15385498" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash; A&Ccedil;&Atilde;O CONDENAT&Oacute;RIA &ndash; ACIDENTE DE TR&Acirc;NSITO &ndash; RECURSO DE TODAS AS PARTES &ndash; ILEGITIMIDADE PASSIVA DO SERVIDOR P&Uacute;BLICO RESPONS&Aacute;VEL PELO ACIDENTE &ndash; TEORIA DA DUPLA GARANTIA &ndash; TEMA 940 DO C. STF &ndash; CULPA CONCORRENTE &ndash; INEXIST&Ecirc;NCIA &ndash; DANOS MORAIS &ndash; MAJORA&Ccedil;&Atilde;O &ndash; JUROS MORAT&Oacute;RIOS &ndash; EVENTO DANOSO 
1 &ndash; A teoria da dupla garantia prevalece na jurisprud&ecirc;ncia nacional e assegura ao particular o direito de demandar exclusivamente o ente p&uacute;blico pelos danos sofridos, deixando a cargo do Estado a decis&atilde;o de cobrar regressivamente do servidor os valores aos quais fora condenado. Tema 940 do C. STF. Precedentes deste E. TJSP. Ilegitimidade passiva do r&eacute;u reconhecida. 
2 &ndash; A culpa concorrente n&atilde;o foi minimamente provada, inexistindo prova da embriaguez do autor ou da influ&ecirc;ncia desta no acidente. Na verdade, as provas documentais e testemunhais apontam com seguran&ccedil;a para a imprud&ecirc;ncia da viatura policial, que atravessou cruzamento em total desrespeito &agrave; sinaliza&ccedil;&atilde;o, interceptando a trajet&oacute;ria do autor. Culpa exclusiva do servidor mantida. Responsabilidade do Estado de S&atilde;o Paulo reconhecida. 
3 &ndash; Os danos morais comportam majora&ccedil;&atilde;o, tendo em vista que o autor convivera com quase dois anos de enorme perda de qualidade de vida (medicamentos, sess&otilde;es de fisioterapia, idas ao m&eacute;dico, dores neurop&aacute;ticas, tremedeiras, perda de sensibilidade, deficit motor, etc.). Valor fixado em quarenta mil reais. 
4 &ndash; Juros morat&oacute;rios incidem desde o evento danoso em caso de responsabilidade extracontratual (S. 54 do C. STJ). 
RECURSO DO R&Eacute;U ANT&Ocirc;NIO PROVIDO.
RECURSO DOS AUTORES PROVIDO. 
RECURSO DO R&Eacute;U ESTADO DE S&Atilde;O PAULO N&Atilde;O PROVIDO. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1035332-89.2016.8.26.0506; Relator (a):&nbsp;Maria L&uacute;cia Pizzotti; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de Ribeir&atilde;o Preto -&nbsp;1&ordf; Vara da Fazenda P&uacute;blica; Data do Julgamento: 10/02/2022; Data de Registro: 10/02/2022)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Maria Lúcia Pizzotti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/02/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/02/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO – AÇÃO CONDENATÓRIA – <em>ACIDENTE DE TRÂNSITO</em> – RECURSO DE TODAS AS PARTES – ILEGITIMIDADE PASSIVA DO SERVIDOR PÚBLICO RESPONSÁVEL PELO ACIDENTE – TEORIA DA DUPLA GARANTIA – TEMA 940 DO C. STF – CULPA CONCORRENTE – INEXISTÊNCIA – DANOS MORAIS – MAJORAÇÃO – JUROS MORATÓRIOS – EVENTO DANOSO 
1 – A teoria da dupla garantia prevalece na jurisprudência nacional e assegura ao particular
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO – AÇÃO CONDENATÓRIA – <em>ACIDENTE DE TRÂNSITO</em> – RECURSO DE TODAS AS PARTES – ILEGITIMIDADE PASSIVA DO SERVIDOR PÚBLICO RESPONSÁVEL PELO ACIDENTE – TEORIA DA DUPLA GARANTIA – TEMA 940 DO C. STF – CULPA CONCORRENTE – INEXISTÊNCIA – DANOS MORAIS – MAJORAÇÃO – JUROS MORATÓRIOS – EVENTO DANOSO 
1 – A teoria da dupla garantia prevalece na jurisprudência nacional e assegura ao particular o direito de demandar exclusivamente o ente público pelos danos sofridos, deixando a cargo do Estado a decisão de cobrar regressivamente do servidor os valores aos quais fora condenado. Tema 940 do C. STF. Precedentes deste E. TJSP. Ilegitimidade passiva do réu reconhecida. 
2 – A culpa concorrente não foi minimamente provada, inexistindo prova da embriaguez do autor ou da influência desta no acidente. Na verdade, as provas documentais e testemunhais apontam com segurança para a imprudência da viatura policial, que atravessou cruzamento em total desrespeito à sinalização, interceptando a trajetória do autor. Culpa exclusiva do servidor mantida. Responsabilidade do Estado de São Paulo reconhecida. 
3 – Os danos morais comportam majoração, tendo em vista que o autor convivera com quase dois anos de enorme perda de qualidade de vida (medicamentos, sessões de fisioterapia, idas ao médico, dores neuropáticas, tremedeiras, perda de sensibilidade, deficit motor, etc.). Valor fixado em quarenta mil reais. 
4 – Juros moratórios incidem desde o evento danoso em caso de responsabilidade extracontratual (S. 54 do C. STJ). 
RECURSO DO RÉU ANTÔNIO PROVIDO.
RECURSO DOS AUTORES PROVIDO. 
RECURSO DO RÉU ESTADO DE SÃO PAULO NÃO PROVIDO. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>11&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15384100" cdForo="0" >
										1000170-27.2017.8.26.0529
									</a>
									
									<a class="downloadEmenta" cdAcordao="15384100" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15384100);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15384100" style="display: none;" >									
	<div id="textAreaDados_15384100" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE RESSARCIMENTO DE DANOS. PROPOSITURA POR SEGURADORA SUB-ROGADA. ALEGA&Ccedil;&Atilde;O DE COISA JULGADA. INOCORR&Ecirc;NCIA. HIP&Oacute;TESE EM QUE FOI PROPOSTA ANTERIORMENTE UMA A&Ccedil;&Atilde;O DE COBRAN&Ccedil;A DE PRESTA&Ccedil;&Atilde;O SECURIT&Aacute;RIA, FUNDADA NO MESMO FATO (ACIDENTE), ENTRETANTO COM PARTES E PEDIDOS DIVERSOS. EXTIN&Ccedil;&Atilde;O AFASTADA. REALIZA&Ccedil;&Atilde;O DO JULGAMENTO DO M&Eacute;RITO QUE SE IMP&Otilde;E (ART. 1013, &sect; 3&ordm;, I, CPC). 1. A coisa julgada pressup&otilde;e coincid&ecirc;ncia de todos os elementos da a&ccedil;&atilde;o, o que n&atilde;o ocorre na hip&oacute;tese em exame, porque a outra demanda de cobran&ccedil;a securit&aacute;ria envolvendo o mesmo fato (acidente), julgada por senten&ccedil;a transitada em julgado, n&atilde;o possui plena identidade de partes e pedidos (CPC, art. 337, VI, &sect;&sect; 1&ordm; e 2&ordm;). 2. Afastada a extin&ccedil;&atilde;o do processo, faz-se necess&aacute;ria a an&aacute;lise das demais quest&otilde;es, nos termos do artigo 1.013, &sect; 3&ordm;, inciso I, do C&oacute;digo de Processo Civil.

RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE RESSARCIMENTO DE DANOS. PROPOSITURA POR SEGURADORA SUB-ROGADA. ALEGA&Ccedil;&Atilde;O DE PRESCRI&Ccedil;&Atilde;O &Acirc;NUA. INOCORR&Ecirc;NCIA. Inexiste fundamento para cogitar de prescri&ccedil;&atilde;o &acirc;nua, pois, em se tratando de responsabilidade civil extracontratual, a norma incidente na hip&oacute;tese &eacute; a prevista no artigo 206, &sect; 3&ordm;, inciso V, do C&oacute;digo Civil, tornando dispens&aacute;veis quaisquer outras considera&ccedil;&otilde;es diante da obviedade e clareza da disciplina legal.

RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE RESSARCIMENTO DE DANOS. PROPOSITURA POR SEGURADORA SUB-ROGADA. COLIS&Atilde;O PROVOCADA POR VE&Iacute;CULO QUE INVADIU ACOSTAMENTO DE RODOVIA. CULPA EXCLUSIVA DO R&Eacute;U CONFIGURADA. PROCED&Ecirc;NCIA RECONHECIDA. RECURSO PROVIDO. 1. A constata&ccedil;&atilde;o de que o r&eacute;u, na condu&ccedil;&atilde;o do autom&oacute;vel, invadiu o acostamento atingindo a motocicleta segurada pela autora que ali se encontrava parada, constitui evid&ecirc;ncia de conduta imprudente. A sua culpa, portanto, &eacute; inequ&iacute;voca e determina a sua responsabilidade pela repara&ccedil;&atilde;o dos danos da&iacute; decorrentes. 2. A culpa deve ser efetivamente demonstrada, n&atilde;o apenas inferida. No caso, n&atilde;o se depara com qualquer evid&ecirc;ncia da culpa concorrente ou exclusiva do condutor do ve&iacute;culo segurado.  3. A tentativa de invocar fato de terceiro n&atilde;o beneficia o demandado, na medida em que s&oacute; pode isentar de responsabilidade o causador direto se este n&atilde;o teve qualquer participa&ccedil;&atilde;o na rela&ccedil;&atilde;o de causalidade, e esse n&atilde;o &eacute; o caso dos autos. Na verdade, houve efetiva participa&ccedil;&atilde;o do r&eacute;u, cuja conduta foi decisiva para propiciar o evento, de modo que a hip&oacute;tese seria de responsabilidade solid&aacute;ria entre o condutor do outro ve&iacute;culo (terceiro) e o demandado; de forma alguma se pode cogitar de aus&ecirc;ncia de responsabilidade. 

RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE RESSARCIMENTO DE DANOS. PROPOSITURA POR SEGURADORA SUB-ROGADA. LIDE SECUND&Aacute;RIA. AGRAVAMENTO DE RISCO POR PARTE DO R&Eacute;U DENUNCIANTE N&Atilde;O COMPROVADO. OBRIGA&Ccedil;&Atilde;O DE RESSARCIMENTO DA SEGURADORA LITISDENUNCIADA RECONHECIDA.  No concernente &agrave; lide secund&aacute;ria, verifica-se que, por decis&atilde;o transitada em julgado, foi afastada a ocorr&ecirc;ncia de agravamento de risco por parte do ora demandado, de modo que, n&atilde;o h&aacute; raz&atilde;o para o questionamento formulado pela seguradora denunciada, no tocante ao direito do r&eacute;u denunciante ao ressarcimento pretendido na presente demanda.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000170-27.2017.8.26.0529; Relator (a):&nbsp;Antonio Rigolin; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Santana de Parna&iacute;ba -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 10/02/2022; Data de Registro: 10/02/2022)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Antonio Rigolin
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santana de Parnaíba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/02/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/02/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE RESSARCIMENTO DE DANOS. PROPOSITURA POR SEGURADORA SUB-ROGADA. ALEGAÇÃO DE COISA JULGADA. INOCORRÊNCIA. HIPÓTESE EM QUE FOI PROPOSTA ANTERIORMENTE UMA AÇÃO DE COBRANÇA DE PRESTAÇÃO SECURITÁRIA, FUNDADA NO MESMO FATO (ACIDENTE), ENTRETANTO COM PARTES E PEDIDOS DIVERSOS. EXTINÇÃO AFASTADA. REALIZAÇÃO DO JULGAMENTO DO MÉRITO QUE SE IMPÕE
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE RESSARCIMENTO DE DANOS. PROPOSITURA POR SEGURADORA SUB-ROGADA. ALEGAÇÃO DE COISA JULGADA. INOCORRÊNCIA. HIPÓTESE EM QUE FOI PROPOSTA ANTERIORMENTE UMA AÇÃO DE COBRANÇA DE PRESTAÇÃO SECURITÁRIA, FUNDADA NO MESMO FATO (ACIDENTE), ENTRETANTO COM PARTES E PEDIDOS DIVERSOS. EXTINÇÃO AFASTADA. REALIZAÇÃO DO JULGAMENTO DO MÉRITO QUE SE IMPÕE (ART. 1013, § 3º, I, CPC). 1. A coisa julgada pressupõe coincidência de todos os elementos da ação, o que não ocorre na hipótese em exame, porque a outra demanda de cobrança securitária envolvendo o mesmo fato (acidente), julgada por sentença transitada em julgado, não possui plena identidade de partes e pedidos (CPC, art. 337, VI, §§ 1º e 2º). 2. Afastada a extinção do processo, faz-se necessária a análise das demais questões, nos termos do artigo 1.013, § 3º, inciso I, do Código de Processo Civil.

RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE RESSARCIMENTO DE DANOS. PROPOSITURA POR SEGURADORA SUB-ROGADA. ALEGAÇÃO DE PRESCRIÇÃO ÂNUA. INOCORRÊNCIA. Inexiste fundamento para cogitar de prescrição ânua, pois, em se tratando de responsabilidade civil extracontratual, a norma incidente na hipótese é a prevista no artigo 206, § 3º, inciso V, do Código Civil, tornando dispensáveis quaisquer outras considerações diante da obviedade e clareza da disciplina legal.

RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE RESSARCIMENTO DE DANOS. PROPOSITURA POR SEGURADORA SUB-ROGADA. COLISÃO PROVOCADA POR VEÍCULO QUE INVADIU ACOSTAMENTO DE RODOVIA. CULPA EXCLUSIVA DO RÉU CONFIGURADA. PROCEDÊNCIA RECONHECIDA. RECURSO PROVIDO. 1. A constatação de que o réu, na condução do automóvel, invadiu o acostamento atingindo a motocicleta segurada pela autora que ali se encontrava parada, constitui evidência de conduta imprudente. A sua culpa, portanto, é inequívoca e determina a sua responsabilidade pela reparação dos danos daí decorrentes. 2. A culpa deve ser efetivamente demonstrada, não apenas inferida. No caso, não se depara com qualquer evidência da culpa concorrente ou exclusiva do condutor do veículo segurado.  3. A tentativa de invocar fato de terceiro não beneficia o demandado, na medida em que só pode isentar de responsabilidade o causador direto se este não teve qualquer participação na relação de causalidade, e esse não é o caso dos autos. Na verdade, houve efetiva participação do réu, cuja conduta foi decisiva para propiciar o evento, de modo que a hipótese seria de responsabilidade solidária entre o condutor do outro veículo (terceiro) e o demandado; de forma alguma se pode cogitar de ausência de responsabilidade. 

RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE RESSARCIMENTO DE DANOS. PROPOSITURA POR SEGURADORA SUB-ROGADA. LIDE SECUNDÁRIA. AGRAVAMENTO DE RISCO POR PARTE DO RÉU DENUNCIANTE NÃO COMPROVADO. OBRIGAÇÃO DE RESSARCIMENTO DA SEGURADORA LITISDENUNCIADA RECONHECIDA.  No concernente à lide secundária, verifica-se que, por decisão transitada em julgado, foi afastada a ocorrência de agravamento de risco por parte do ora demandado, de modo que, não há razão para o questionamento formulado pela seguradora denunciada, no tocante ao direito do réu denunciante ao ressarcimento pretendido na presente demanda.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>12&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15381321" cdForo="0" >
										0221552-19.2009.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="15381321" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15381321);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15381321" style="display: none;" >									
	<div id="textAreaDados_15381321" class="mensagemSemFormatacao" >
		INDENIZAT&Oacute;RIA. ERRO M&Eacute;DICO. Inc&uacute;ria atribu&iacute;da ao nosoc&ocirc;mio e &agrave; operadora do plano de sa&uacute;de. &Oacute;bito do filho menor com dez anos de idade. Paciente que padecia com anemia falciforme tendo-lhe sido prescrita cirurgia para remo&ccedil;&atilde;o de fimose. Prova pericial demonstrando que negligencia no ato cir&uacute;rgico e no p&oacute;s cir&uacute;rgico. Inc&uacute;ria que contribuiu decisivamente para o &oacute;bito do paciente. Indeniza&ccedil;&atilde;o devida. Insurg&ecirc;ncia de ambas as partes acerca da indeniza&ccedil;&atilde;o arbitrada. Somat&oacute;rio de falhas m&eacute;dicas acarretando em real redu&ccedil;&atilde;o da probabilidade de sucesso da cirurgia, seguido de &oacute;bito da paciente. 

VALOR DA INDENIZA&Ccedil;&Atilde;O. A perda de um filho, por si s&oacute;, &eacute; a mais dolorosa na vida humana. N&atilde;o tem sequer nome. A perda do pai leva &agrave; orfandade, da mulher/marido, &agrave; viuvez, a do filho &eacute; inominada. O desaparecimento material deste &eacute; ainda mais profundo quando decorre de ato il&iacute;cito evit&aacute;vel. Sensa&ccedil;&atilde;o de dor infind&aacute;vel, impot&ecirc;ncia, revolta e vontade de ir junto com a pequena, com apenas sete anos de idade, que perpassam qualquer possibilidade de avalia&ccedil;&atilde;o. N&atilde;o h&aacute; valor monet&aacute;rio que possa ser justo e suficiente. Instituto do dano moral que &eacute; precipuamente valoroso em hip&oacute;teses tais. Eleva&ccedil;&atilde;o adequada e afinada com o caso concreto. Arbitramento na quantia de R$ 250.000,00, a qual segue o balan&ccedil;o do quadro comparativo que compilo de precedentes do C. STJ. Teto do pleito formulado.

Danos materiais. Despesas com funeral. Indeniza&ccedil;&atilde;o devida. Pens&atilde;o. Pens&atilde;o arbitrada pelo per&iacute;odo em que a menor completaria 14 anos at&eacute; atingir 25 anos. Admiss&iacute;vel o arbitramento de pens&atilde;o a partir da idade em que o menor passaria a contribuir para a manten&ccedil;a da entidade familiar, prorrogando-se ap&oacute;s a idade de 25 anos pela metade de seu valor, at&eacute; a data em que atingiria a idade de 65 anos, m&aacute;ximas da experi&ecirc;ncia comum. Teto do pleito formulado. Juros morat&oacute;rios que devem incidir a partir do evento (S&uacute;mula 54 do STJ). Recurso do r&eacute;u desprovido, provido em parte o recurso da autora.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0221552-19.2009.8.26.0100; Relator (a):&nbsp;R&ocirc;molo Russo; &Oacute;rg&atilde;o Julgador: 7&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;29&ordf; Vara C&iacute;vel; Data do Julgamento: 09/02/2022; Data de Registro: 09/02/2022)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(39 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Rômolo Russo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									7ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/02/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									09/02/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>INDENIZATÓRIA. ERRO MÉDICO. Incúria atribuída ao nosocômio e à operadora do plano de saúde. <em>Óbito</em> do filho menor com dez anos de idade. Paciente que padecia com anemia falciforme tendo-lhe sido prescrita cirurgia para remoção de fimose. Prova pericial demonstrando que negligencia no ato cirúrgico e no pós cirúrgico. Incúria que contribuiu decisivamente para o <em>óbito</em> do paciente.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>INDENIZATÓRIA. ERRO MÉDICO. Incúria atribuída ao nosocômio e à operadora do plano de saúde. <em>Óbito</em> do filho menor com dez anos de idade. Paciente que padecia com anemia falciforme tendo-lhe sido prescrita cirurgia para remoção de fimose. Prova pericial demonstrando que negligencia no ato cirúrgico e no pós cirúrgico. Incúria que contribuiu decisivamente para o <em>óbito</em> do paciente. Indenização devida. Insurgência de ambas as partes acerca da indenização arbitrada. Somatório de falhas médicas acarretando em real redução da probabilidade de sucesso da cirurgia, seguido de <em>óbito</em> da paciente. 

VALOR DA INDENIZAÇÃO. A perda de um filho, por si só, é a mais dolorosa na vida humana. Não tem sequer nome. A perda do pai leva à orfandade, da mulher/marido, à viuvez, a do filho é inominada. O desaparecimento material deste é ainda mais profundo quando decorre de ato ilícito evitável. Sensação de dor infindável, impotência, revolta e vontade de ir junto com a pequena, com apenas sete anos de idade, que perpassam qualquer possibilidade de avaliação. Não há valor monetário que possa ser justo e suficiente. Instituto do dano moral que é precipuamente valoroso em hipóteses tais. Elevação adequada e afinada com o caso concreto. Arbitramento na quantia de R$ 250.000,00, a qual segue o balanço do quadro comparativo que compilo de precedentes do C. STJ. Teto do pleito formulado.

Danos materiais. Despesas com funeral. Indenização devida. Pensão. Pensão arbitrada pelo período em que a menor completaria 14 anos até atingir 25 anos. Admissível o arbitramento de pensão a partir da idade em que o menor passaria a contribuir para a mantença da entidade familiar, prorrogando-se após a idade de 25 anos pela metade de seu valor, até a data em que atingiria a idade de 65 anos, máximas da experiência comum. Teto do pleito formulado. Juros moratórios que devem incidir a partir do evento (Súmula 54 do STJ). Recurso do réu desprovido, provido em parte o recurso da autora.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>13&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15373979" cdForo="0" >
										1000146-29.2018.8.26.0346
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="15373979" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15373979);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15373979" style="display: none;" >									
	<div id="textAreaDados_15373979" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. A&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos. Responsabilidade civil. Acidente de tr&acirc;nsito. Senten&ccedil;a de parcial proced&ecirc;ncia do pedido. Insurg&ecirc;ncia do r&eacute;u. Din&acirc;mica do acidente que restou inconteste nos termos da narrativa inicial. R&eacute;u que, inclusive, foi condenado com tr&acirc;nsito em julgado em A&ccedil;&atilde;o Criminal que se debru&ccedil;ou sobre a an&aacute;lise dos mesmos fatos. Aplica&ccedil;&atilde;o do artigo 935 do C&oacute;digo Civil. Danos materiais demonstrados. Quantum indenizat&oacute;rio que deve corresponder ao valor da motocicleta do autor &agrave; &eacute;poca do acidente com consequente incid&ecirc;ncia corre&ccedil;&atilde;o monet&aacute;ria desde ent&atilde;o. Condena&ccedil;&atilde;o aos lucros cessantes que comporta reforma. Impossibilidade de indeniza&ccedil;&atilde;o de dano hipot&eacute;tico. Ausente demonstra&ccedil;&atilde;o de qualquer impacto no rendimento do autor. Holerites apresentados que sequer se relacionam &agrave; data do evento danoso. Danos morais evidentemente configurados. Quantum arbitrado em valor razo&aacute;vel diante dos elementos dos autos que n&atilde;o comporta redu&ccedil;&atilde;o. Danos est&eacute;ticos reconhecidos. Laudo t&eacute;cnico conclusivo nesse sentido. Valor da indeniza&ccedil;&atilde;o que tampouco comporta modifica&ccedil;&atilde;o. Senten&ccedil;a parcialmente reformada. Recurso parcialmente provido.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000146-29.2018.8.26.0346; Relator (a):&nbsp;Ana Lucia Romanhole Martucci; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de Martin&oacute;polis -&nbsp;1&ordf; Vara Judicial; Data do Julgamento: 07/02/2022; Data de Registro: 07/02/2022)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ana Lucia Romanhole Martucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Martinópolis
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									07/02/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									07/02/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação. Ação de reparação de danos. Responsabilidade civil. <em>Acidente de trânsito</em>. Sentença de parcial procedência do pedido. Insurgência do réu. Dinâmica do acidente que restou inconteste nos termos da narrativa inicial. Réu que, inclusive, foi condenado com trânsito em julgado em Ação Criminal que se debruçou sobre a análise dos mesmos fatos. Aplicação do artigo 935 do Código Civil.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação. Ação de reparação de danos. Responsabilidade civil. <em>Acidente de trânsito</em>. Sentença de parcial procedência do pedido. Insurgência do réu. Dinâmica do acidente que restou inconteste nos termos da narrativa inicial. Réu que, inclusive, foi condenado com trânsito em julgado em Ação Criminal que se debruçou sobre a análise dos mesmos fatos. Aplicação do artigo 935 do Código Civil. Danos materiais demonstrados. Quantum indenizatório que deve corresponder ao valor da motocicleta do autor à época do acidente com consequente incidência correção monetária desde então. Condenação aos lucros cessantes que comporta reforma. Impossibilidade de indenização de dano hipotético. Ausente demonstração de qualquer impacto no rendimento do autor. Holerites apresentados que sequer se relacionam à data do evento danoso. Danos morais evidentemente configurados. Quantum arbitrado em valor razoável diante dos elementos dos autos que não comporta redução. Danos estéticos reconhecidos. Laudo técnico conclusivo nesse sentido. Valor da indenização que tampouco comporta modificação. Sentença parcialmente reformada. Recurso parcialmente provido.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>14&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15372361" cdForo="0" >
										1021142-57.2020.8.26.0482
									</a>
									
									<a class="downloadEmenta" cdAcordao="15372361" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15372361);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15372361" style="display: none;" >									
	<div id="textAreaDados_15372361" class="mensagemSemFormatacao" >
		Acidente de tr&acirc;nsito com v&iacute;tima fatal. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais. Culpa do R&eacute;u demonstrada pela prova oral. Invas&atilde;o da contram&atilde;o e embriaguez. Presun&ccedil;&atilde;o de proximidade afetiva entre irm&atilde;os. Danos morais bem arbitrados em 40 sal&aacute;rios m&iacute;nimos. A&ccedil;&atilde;o procedente. Recurso desprovido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1021142-57.2020.8.26.0482; Relator (a):&nbsp;Pedro Baccarat; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de Presidente Prudente -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 04/02/2022; Data de Registro: 04/02/2022)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Pedro Baccarat
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Presidente Prudente
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/02/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/02/2022
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa15372361" align="justify">
												<strong>
													Ementa:
												</strong>
												<em>Acidente de trânsito</em> com vítima fatal. Ação de indenização por danos morais. Culpa do Réu demonstrada pela prova oral. Invasão da contramão e embriaguez. Presunção de proximidade afetiva entre irmãos. Danos morais bem arbitrados em 40 salários mínimos. Ação procedente. Recurso desprovido.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>15&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15367113" cdForo="0" >
										1017161-50.2017.8.26.0506
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="15367113" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15367113);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15367113" style="display: none;" >									
	<div id="textAreaDados_15367113" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Otilde;ES C&Iacute;VEIS. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS, MORAIS E EST&Eacute;TICOS. RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. Colis&atilde;o frontal entre autom&oacute;vel e motocicleta, em marginal de rodovia, durante a ultrapassagem. Senten&ccedil;a de parcial proced&ecirc;ncia dos pedidos. Insurg&ecirc;ncia recursal de ambas as partes. 1. Preliminar de nulidade da senten&ccedil;a. Rejei&ccedil;&atilde;o. Alega&ccedil;&atilde;o dos requeridos de que n&atilde;o tiveram a oportunidade de se manifestar sobre os documentos juntados aos autos pelos autores antes da an&aacute;lise da tutela provis&oacute;ria de urg&ecirc;ncia. Tutela provis&oacute;ria de urg&ecirc;ncia que pode ser concedida sem a oitiva da parte contr&aacute;ria. Oportunidade de manifesta&ccedil;&atilde;o dos r&eacute;us assegurada nas demais fases do processo. 2. M&eacute;rito. Incontroversa a culpa exclusiva do condutor do autom&oacute;vel (r&eacute;u Gilberto), que trafegava em via marginal de rodovia e ingressou na contram&atilde;o de dire&ccedil;&atilde;o para realizar uma manobra de ultrapassagem, sem as cautelas necess&aacute;rias, ocasi&atilde;o em que colidiu de frente com a motocicleta ocupada pelas coautoras, que seguia em sentido oposto. Motocicleta arrastada por v&aacute;rios metros, causando les&otilde;es graves e permanentes em suas ocupantes, entre os quais a amputa&ccedil;&atilde;o da perna direita da condutora (Solange) e redu&ccedil;&atilde;o da capacidade visual de 10% em sua filha (Shamya), demonstradas pela per&iacute;cia m&eacute;dica. Laudo da pol&iacute;cia t&eacute;cnico cient&iacute;fica e prova testemunhal que demonstram a din&acirc;mica do evento. Comprovados o ato il&iacute;cito, os danos e o nexo causal. Reconhecida a responsabilidade solid&aacute;ria do motorista e da empresa propriet&aacute;ria do autom&oacute;vel pela repara&ccedil;&atilde;o dos danos das v&iacute;timas.  3. Danos morais e est&eacute;ticos configurados. Inequ&iacute;voca a dor moral experimentada pelos autores em decorr&ecirc;ncia do acidente, sendo a condutora (Solange) submetida a interven&ccedil;&atilde;o cir&uacute;rgica, interna&ccedil;&atilde;o e afastamento de suas atividades rotineiras, al&eacute;m de sofrer amputa&ccedil;&atilde;o da perna direita. Sua filha (Samya), que seguia na garupa da motocicleta, teve perda residual de 10%  da vis&atilde;o. O autor (Nivalter), marido e pai das duas coautoras, sofreu danos morais reflexos, suportando indiretamente as sequelas de seus familiares. Indeniza&ccedil;&otilde;es, contudo, fixadas em valores muito elevados na senten&ccedil;a, consideradas as circunst&acirc;ncias f&aacute;ticas, sendo cab&iacute;vel a redu&ccedil;&atilde;o para: a) R$ 100.000,00 para a condutora da motocicleta (Solange); b) R$ 50.000,00 para coautora (Shamya); e c) R$ 30.000,00 para o coautor (Nivalter), quantias adequadas &agrave; repara&ccedil;&atilde;o, sem impor gravame excessivo ao ofensor ou vantagem desproporcional &agrave;s v&iacute;timas. 4. Consect&aacute;rios legais. Valores acrescidos de corre&ccedil;&atilde;o monet&aacute;ria calculada pela Tabela Pr&aacute;tica do Tribunal de Justi&ccedil;a a partir da data do arbitramento (S&uacute;mula 362 do STJ), e juros de mora de 1% ao m&ecirc;s, com incid&ecirc;ncia a partir do evento danoso, por se tratar de responsabilidade extracontratual (S&uacute;mula n&ordm; 54 do STJ). 5. Cirurgias reparadoras. Descabida a insurg&ecirc;ncia recursal dos autores, visando a condena&ccedil;&atilde;o dos requeridos ao pagamento de cirurgias reparadoras. Laudo pericial que n&atilde;o indicou a necessidade de cirurgias. 6. Danos materiais. Despesas m&eacute;dicas efetivamente comprovadas pelas requerentes. Devidos, ainda, os valores despendidos com adapta&ccedil;&atilde;o de ve&iacute;culo e obten&ccedil;&atilde;o de nova CNH para a coautora (Solange). Atualiza&ccedil;&atilde;o monet&aacute;ria desde a data de cada recibo (ou, na aus&ecirc;ncia desta, desde a propositura da a&ccedil;&atilde;o) e juros de mora a contar do evento danoso. 7. Pens&atilde;o mensal vital&iacute;cia de um sal&aacute;rio m&iacute;nimo em benef&iacute;cio de Solange. Possibilidade. Em decorr&ecirc;ncia do acidente, a autora apresentou les&atilde;o incapacitante parcial definitiva e permanente, que a prejudica na atividade profissional. Necessidade de compensa&ccedil;&atilde;o da incapacidade, nos termos do art. 950, caput, do C&oacute;digo Civil. 8. Sucumb&ecirc;ncia. Reconhecida a sucumb&ecirc;ncia total dos r&eacute;us, porque, na a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por dano moral, a condena&ccedil;&atilde;o em montante inferior ao postulado na inicial n&atilde;o implica sucumb&ecirc;ncia rec&iacute;proca, consoante a S&uacute;mula n&ordm; 326 do Superior Tribunal de Justi&ccedil;a. Senten&ccedil;a parcialmente reformada, apenas para reduzir o valor das indeniza&ccedil;&otilde;es por danos morais/est&eacute;ticos. Majora&ccedil;&atilde;o da verba honor&aacute;ria (art. 85, &sect; 11, do CPC). Recurso dos requeridos provido em parte e recurso dos autores n&atilde;o provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1017161-50.2017.8.26.0506; Relator (a):&nbsp;Djalma Lofrano Filho; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Ribeir&atilde;o Preto -&nbsp;9&ordf; Vara C&iacute;vel; Data do Julgamento: 31/01/2022; Data de Registro: 03/02/2022)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Djalma Lofrano Filho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									31/01/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									03/02/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÕES CÍVEIS. AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS, MORAIS E ESTÉTICOS. RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. Colisão frontal entre automóvel e motocicleta, em marginal de rodovia, durante a ultrapassagem. Sentença de parcial procedência dos pedidos. Insurgência recursal de ambas as partes. 1. Preliminar de nulidade da sentença. Rejeição. Alegação dos requeridos de que não
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÕES CÍVEIS. AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS, MORAIS E ESTÉTICOS. RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. Colisão frontal entre automóvel e motocicleta, em marginal de rodovia, durante a ultrapassagem. Sentença de parcial procedência dos pedidos. Insurgência recursal de ambas as partes. 1. Preliminar de nulidade da sentença. Rejeição. Alegação dos requeridos de que não tiveram a oportunidade de se manifestar sobre os documentos juntados aos autos pelos autores antes da análise da tutela provisória de urgência. Tutela provisória de urgência que pode ser concedida sem a oitiva da parte contrária. Oportunidade de manifestação dos réus assegurada nas demais fases do processo. 2. Mérito. Incontroversa a culpa exclusiva do condutor do automóvel (réu Gilberto), que trafegava em via marginal de rodovia e ingressou na contramão de direção para realizar uma manobra de ultrapassagem, sem as cautelas necessárias, ocasião em que colidiu de frente com a motocicleta ocupada pelas coautoras, que seguia em sentido oposto. Motocicleta arrastada por vários metros, causando lesões graves e permanentes em suas ocupantes, entre os quais a amputação da perna direita da condutora (Solange) e redução da capacidade visual de 10% em sua filha (Shamya), demonstradas pela perícia médica. Laudo da polícia técnico científica e prova testemunhal que demonstram a dinâmica do evento. Comprovados o ato ilícito, os danos e o nexo causal. Reconhecida a responsabilidade solidária do motorista e da empresa proprietária do automóvel pela reparação dos danos das vítimas.  3. Danos morais e estéticos configurados. Inequívoca a dor moral experimentada pelos autores em decorrência do acidente, sendo a condutora (Solange) submetida a intervenção cirúrgica, internação e afastamento de suas atividades rotineiras, além de sofrer amputação da perna direita. Sua filha (Samya), que seguia na garupa da motocicleta, teve perda residual de 10%  da visão. O autor (Nivalter), marido e pai das duas coautoras, sofreu danos morais reflexos, suportando indiretamente as sequelas de seus familiares. Indenizações, contudo, fixadas em valores muito elevados na sentença, consideradas as circunstâncias fáticas, sendo cabível a redução para: a) R$ 100.000,00 para a condutora da motocicleta (Solange); b) R$ 50.000,00 para coautora (Shamya); e c) R$ 30.000,00 para o coautor (Nivalter), quantias adequadas à reparação, sem impor gravame excessivo ao ofensor ou vantagem desproporcional às vítimas. 4. Consectários legais. Valores acrescidos de correção monetária calculada pela Tabela Prática do Tribunal de Justiça a partir da data do arbitramento (Súmula 362 do STJ), e juros de mora de 1% ao mês, com incidência a partir do evento danoso, por se tratar de responsabilidade extracontratual (Súmula nº 54 do STJ). 5. Cirurgias reparadoras. Descabida a insurgência recursal dos autores, visando a condenação dos requeridos ao pagamento de cirurgias reparadoras. Laudo pericial que não indicou a necessidade de cirurgias. 6. Danos materiais. Despesas médicas efetivamente comprovadas pelas requerentes. Devidos, ainda, os valores despendidos com adaptação de veículo e obtenção de nova CNH para a coautora (Solange). Atualização monetária desde a data de cada recibo (ou, na ausência desta, desde a propositura da ação) e juros de mora a contar do evento danoso. 7. Pensão mensal vitalícia de um salário mínimo em benefício de Solange. Possibilidade. Em decorrência do acidente, a autora apresentou lesão incapacitante parcial definitiva e permanente, que a prejudica na atividade profissional. Necessidade de compensação da <em>incapacidade</em>, nos termos do art. 950, caput, do Código Civil. 8. Sucumbência. Reconhecida a sucumbência total dos réus, porque, na ação de indenização por dano moral, a condenação em montante inferior ao postulado na inicial não implica sucumbência recíproca, consoante a Súmula nº 326 do Superior Tribunal de Justiça. Sentença parcialmente reformada, apenas para reduzir o valor das indenizações por danos morais/estéticos. Majoração da verba honorária (art. 85, § 11, do CPC). Recurso dos requeridos provido em parte e recurso dos autores não provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>16&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15366542" cdForo="0" >
										1008809-98.2020.8.26.0506
									</a>
									
									<a class="downloadEmenta" cdAcordao="15366542" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15366542);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15366542" style="display: none;" >									
	<div id="textAreaDados_15366542" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito - Vers&otilde;es conflitantes - Colis&atilde;o em cruzamento com sem&aacute;foro desfavor&aacute;vel ao motociclista - Prova concludente acerca da culpa exclusiva da v&iacute;tima - Indeniza&ccedil;&atilde;o indevida - Apelo improvido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1008809-98.2020.8.26.0506; Relator (a):&nbsp;Vianna Cotrim; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de Ribeir&atilde;o Preto -&nbsp;9&ordf; Vara C&iacute;vel; Data do Julgamento: 02/02/2022; Data de Registro: 02/02/2022)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Vianna Cotrim
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									02/02/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									02/02/2022
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa15366542" align="justify">
												<strong>
													Ementa:
												</strong>
												em>Acidente de trânsito</em> - Versões conflitantes - Colisão em cruzamento com semáforo desfavorável ao motociclista - Prova concludente acerca da culpa exclusiva da vítima - Indenização indevida - Apelo improvido.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>17&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15365258" cdForo="0" >
										1001337-09.2017.8.26.0326
									</a>
									
									<a class="downloadEmenta" cdAcordao="15365258" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15365258);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15365258" style="display: none;" >									
	<div id="textAreaDados_15365258" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash;  RESPONSABILIDADE CIVIL &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash; A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS E EST&Eacute;TICOS &ndash;  DANO EST&Eacute;TICO N&Atilde;O CARACTERIZADO &ndash;  Aus&ecirc;ncia de deformidade ou aleij&atilde;o que cause desagrado - DANO MORAL CONFIGURADO &ndash;  Acidente que n&atilde;o pode ser considerado mero aborrecimento corriqueiro ou cotidiano &ndash;  Parte autora submetida a tratamentos m&eacute;dicos e cir&uacute;rgicos para corre&ccedil;&atilde;o das les&otilde;es - Sequela f&iacute;sica de pequena propor&ccedil;&atilde;o &ndash;  Parte autora que pagou espontaneamente todos os danos materiais com a motocicleta e despesas m&eacute;dicas - INDENIZA&Ccedil;&Atilde;O &ndash;  CABIMENTO &ndash;  Fixa&ccedil;&atilde;o em R$ 5.000,00 (dez mil reais) &ndash;  Razoabilidade e proporcionalidade atendidas &ndash;  Recurso provido em parte.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1001337-09.2017.8.26.0326; Relator (a):&nbsp;Luis Fernando Nishi; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de Luc&eacute;lia -&nbsp;1&ordf; Vara; Data do Julgamento: 02/02/2022; Data de Registro: 02/02/2022)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Luis Fernando Nishi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Lucélia
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									02/02/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									02/02/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO –  RESPONSABILIDADE CIVIL –  <em>ACIDENTE DE TRÂNSITO</em> – AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS E ESTÉTICOS –  DANO ESTÉTICO NÃO CARACTERIZADO –  Ausência de deformidade ou aleijão que cause desagrado - DANO MORAL CONFIGURADO –  Acidente que não pode ser considerado mero aborrecimento corriqueiro ou cotidiano –  Parte autora submetida a tratamentos médicos e cirúrgicos para correção
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO –  RESPONSABILIDADE CIVIL –  <em>ACIDENTE DE TRÂNSITO</em> – AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS E ESTÉTICOS –  DANO ESTÉTICO NÃO CARACTERIZADO –  Ausência de deformidade ou aleijão que cause desagrado - DANO MORAL CONFIGURADO –  Acidente que não pode ser considerado mero aborrecimento corriqueiro ou cotidiano –  Parte autora submetida a tratamentos médicos e cirúrgicos para correção das lesões - Sequela física de pequena proporção –  Parte autora que pagou espontaneamente todos os danos materiais com a motocicleta e despesas médicas - INDENIZAÇÃO –  CABIMENTO –  Fixação em R$ 5.000,00 (dez mil reais) –  Razoabilidade e proporcionalidade atendidas –  Recurso provido em parte.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>18&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15358489" cdForo="0" >
										1043158-48.2019.8.26.0576
									</a>
									
									<a class="downloadEmenta" cdAcordao="15358489" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15358489);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15358489" style="display: none;" >									
	<div id="textAreaDados_15358489" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS. Responsabilidade civil. Acidente de tr&acirc;nsito. Colis&atilde;o do ve&iacute;culo conduzido pelo requerido contra a traseira da motocicleta na qual trafegavam os autores, pai e filho, este com apenas quatro (4) anos de idade, com subsequente tentativa de atropelamento dos demandantes empreendida pelo demandado. SENTEN&Ccedil;A de parcial proced&ecirc;ncia. APELA&Ccedil;&Atilde;O s&oacute; do requerido, que insiste na improced&ecirc;ncia, sob a argumenta&ccedil;&atilde;o de que o acidente foi causado pelos autores e de que n&atilde;o restaram comprovados os danos materiais e morais. EXAME: culpa &quot;lato sensu&quot; e responsabilidade do requerido pelos danos reclamados que j&aacute; foi reconhecida em processo criminal, por senten&ccedil;a j&aacute; transitada em julgado. Impossibilidade de reexame da quest&atilde;o na esfera c&iacute;vel, &quot;ex vi&quot; do artigo 935 do C&oacute;digo Civil. Preju&iacute;zo moral configurado &quot;in re ipsa&quot;, tendo em vista a viola&ccedil;&atilde;o &agrave; integridade f&iacute;sica dos autores. Indeniza&ccedil;&atilde;o moral correspondente que deve ser mantida em R$ 7.500,00 para cada autor, ante as circunst&acirc;ncias espec&iacute;ficas do caso concreto, al&eacute;m dos par&acirc;metros da razoabilidade e da proporcionalidade. Preju&iacute;zo material bem evidenciado pela prova dos autos. Indeniza&ccedil;&atilde;o correspondente que deve ser mantida conforme estabelecido na senten&ccedil;a, tendo em vista tamb&eacute;m o parecer da E. Procuradoria Geral de Justi&ccedil;a. Senten&ccedil;a mantida. RECURSO N&Atilde;O PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1043158-48.2019.8.26.0576; Relator (a):&nbsp;Daise Fajardo Nogueira Jacot; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;6&ordf; Vara C&iacute;vel; Data do Julgamento: 31/01/2022; Data de Registro: 31/01/2022)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Daise Fajardo Nogueira Jacot
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									31/01/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									31/01/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS. Responsabilidade civil. <em>Acidente de trânsito</em>. Colisão do veículo conduzido pelo requerido contra a traseira da motocicleta na qual trafegavam os autores, pai e filho, este com apenas quatro (4) anos de idade, com subsequente tentativa de atropelamento dos demandantes empreendida pelo demandado. SENTENÇA de parcial procedência. APELAÇÃO só
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS. Responsabilidade civil. <em>Acidente de trânsito</em>. Colisão do veículo conduzido pelo requerido contra a traseira da motocicleta na qual trafegavam os autores, pai e filho, este com apenas quatro (4) anos de idade, com subsequente tentativa de atropelamento dos demandantes empreendida pelo demandado. SENTENÇA de parcial procedência. APELAÇÃO só do requerido, que insiste na improcedência, sob a argumentação de que o acidente foi causado pelos autores e de que não restaram comprovados os danos materiais e morais. EXAME: culpa "lato sensu" e responsabilidade do requerido pelos danos reclamados que já foi reconhecida em processo criminal, por sentença já transitada em julgado. Impossibilidade de reexame da questão na esfera cível, "ex vi" do artigo 935 do Código Civil. Prejuízo moral configurado "in re ipsa", tendo em vista a violação à integridade física dos autores. Indenização moral correspondente que deve ser mantida em R$ 7.500,00 para cada autor, ante as circunstâncias específicas do caso concreto, além dos parâmetros da razoabilidade e da proporcionalidade. Prejuízo material bem evidenciado pela prova dos autos. Indenização correspondente que deve ser mantida conforme estabelecido na sentença, tendo em vista também o parecer da E. Procuradoria Geral de Justiça. Sentença mantida. RECURSO NÃO PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>19&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15352549" cdForo="0" >
										1006856-22.2016.8.26.0286
									</a>
									
									<a class="downloadEmenta" cdAcordao="15352549" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15352549);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15352549" style="display: none;" >									
	<div id="textAreaDados_15352549" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito - Colis&atilde;o entre ciclista e ve&iacute;culo - Embriaguez do r&eacute;u, manobra de ultrapassagem proibida e excesso de velocidade n&atilde;o demonstrados - Intercep&ccedil;&atilde;o da trajet&oacute;ria do autom&oacute;vel pela bicicleta comprovada - Culpa exclusiva da v&iacute;tima evidenciada - Indeniza&ccedil;&atilde;o indevida - Apelo improvido.
&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1006856-22.2016.8.26.0286; Relator (a):&nbsp;Vianna Cotrim; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de Itu -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 28/01/2022; Data de Registro: 28/01/2022)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Vianna Cotrim
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itu
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/01/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/01/2022
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa15352549" align="justify">
												<strong>
													Ementa:
												</strong>
												em>Acidente de trânsito</em> - Colisão entre ciclista e veículo - Embriaguez do réu, manobra de ultrapassagem proibida e excesso de velocidade não demonstrados - Intercepção da trajetória do automóvel pela bicicleta comprovada - Culpa exclusiva da vítima evidenciada - Indenização indevida - Apelo improvido.
					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>20&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15352345" cdForo="0" >
										1029035-47.2016.8.26.0577
									</a>
									
									<a class="downloadEmenta" cdAcordao="15352345" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15352345);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15352345" style="display: none;" >									
	<div id="textAreaDados_15352345" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. Indeniza&ccedil;&atilde;o por danos materiais e morais. Senten&ccedil;a de parcial proced&ecirc;ncia. Inconformismo do hospital r&eacute;u. Parcial cabimento. Pessoa jur&iacute;dica sem fins lucrativos. Pedido de concess&atilde;o da justi&ccedil;a gratuita formulado pelo r&eacute;u na contesta&ccedil;&atilde;o que n&atilde;o foi analisado pelo ju&iacute;zo monocr&aacute;tico. Deferimento presumido do benef&iacute;cio. Precedentes do C. STJ. Suic&iacute;dio da esposa do primeiro autor e m&atilde;e dos demais autores por enforcamento com emprego das pr&oacute;prias amarras de conten&ccedil;&atilde;o utilizadas pelo hospital psiqui&aacute;trico r&eacute;u no qual estava internada. Laudo pericial do IMESC conclusivo pela falha no dever de cuidado do hospital psiqui&aacute;trico. Responsabilidade objetiva pelo defeito na presta&ccedil;&atilde;o do servi&ccedil;o. Nexo causal existente. Danos morais configurados. Valor da indeniza&ccedil;&atilde;o mantido em R$210.000,00 fixados na senten&ccedil;a (R$70.000,00 para cada autor). Danos materiais. Exist&ecirc;ncia. Pens&atilde;o mensal mantida na quantia equivalente a &frac12; sal&aacute;rio-m&iacute;nimo dividido igualmente entre os dois filhos sem direito de acrescer, desde a data do &oacute;bito at&eacute; quando completarem 24 anos de idade. Precedentes do C. STJ. Presun&ccedil;&atilde;o de depend&ecirc;ncia econ&ocirc;mica dos filhos da falecida n&atilde;o elidida por nenhum meio de prova. Corre&ccedil;&atilde;o da data do &oacute;bito citada como par&acirc;metro para o in&iacute;cio da corre&ccedil;&atilde;o monet&aacute;ria dos danos materiais. Recurso parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1029035-47.2016.8.26.0577; Relator (a):&nbsp;Pedro de Alc&acirc;ntara da Silva Leme Filho; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; dos Campos -&nbsp;7&ordf; Vara C&iacute;vel; Data do Julgamento: 28/01/2022; Data de Registro: 28/01/2022)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(22 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Pedro de Alcântara da Silva Leme Filho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José dos Campos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/01/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/01/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação. Indenização por danos materiais e morais. Sentença de parcial procedência. Inconformismo do hospital réu. Parcial cabimento. Pessoa jurídica sem fins lucrativos. Pedido de concessão da justiça gratuita formulado pelo réu na contestação que não foi analisado pelo juízo monocrático. Deferimento presumido do benefício. Precedentes do C. STJ. Suicídio da esposa do primeiro autor e mãe dos
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação. Indenização por danos materiais e morais. Sentença de parcial procedência. Inconformismo do hospital réu. Parcial cabimento. Pessoa jurídica sem fins lucrativos. Pedido de concessão da justiça gratuita formulado pelo réu na contestação que não foi analisado pelo juízo monocrático. Deferimento presumido do benefício. Precedentes do C. STJ. Suicídio da esposa do primeiro autor e mãe dos demais autores por enforcamento com emprego das próprias amarras de contenção utilizadas pelo hospital psiquiátrico réu no qual estava internada. Laudo pericial do IMESC conclusivo pela falha no dever de cuidado do hospital psiquiátrico. Responsabilidade objetiva pelo defeito na prestação do serviço. Nexo causal existente. Danos morais configurados. Valor da indenização mantido em R$210.000,00 fixados na sentença (R$70.000,00 para cada autor). Danos materiais. Existência. Pensão mensal mantida na quantia equivalente a ½ salário-mínimo dividido igualmente entre os dois filhos sem direito de acrescer, desde a data do <em>óbito</em> até quando completarem 24 anos de idade. Precedentes do C. STJ. Presunção de dependência econômica dos filhos da falecida não elidida por nenhum meio de prova. Correção da data do <em>óbito</em> citada como parâmetro para o início da correção monetária dos danos materiais. Recurso parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="Recurso">
									<label for="ckTermo2">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="ACIDENTE">
									<label for="ckTermo3">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="morais">
									<label for="ckTermo4">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="trânsito">
									<label for="ckTermo5">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="acidente">
									<label for="ckTermo7">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="indenização">
									<label for="ckTermo8">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="Ação">
									<label for="ckTermo9">
										Ação
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="culpa">
									<label for="ckTermo10">
										culpa
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="TRÂNSITO">
									<label for="ckTermo12">
										TRÂNSITO
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="Sentença">
									<label for="ckTermo13">
										Sentença
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="veículo">
									<label for="ckTermo14">
										veículo
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="DANOS">
									<label for="ckTermo15">
										DANOS
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				1 a 20
			</strong>
			de 4184
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		

		
		

		
		
		
			
				
					<span class="paginaAtual" >
						1
					</span>
				
				
			
		
			
				
				
					<a name="A2" style="padding-left:4px" >
						2
					</a>
				
			
		
			
				
				
					<a name="A3" style="padding-left:4px" >
						3
					</a>
				
			
		
			
				
				
					<a name="A4" style="padding-left:4px" >
						4
					</a>
				
			
		
			
				
				
					<a name="A5" style="padding-left:4px" >
						5
					</a>
				
			
		

		
			<a name="A2" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
