







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(4184)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="4184" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3501&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6683728" cdForo="0" >
										0002478-76.2009.8.26.0224
									</a>
									
									<a class="downloadEmenta" cdAcordao="6683728" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6683728);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6683728" style="display: none;" >									
	<div id="textAreaDados_6683728" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL  ACIDENTE DE TR&Acirc;NSITO  ATROPELAMENTO  V&Iacute;TIMA ATINGIDA MORTALMENTE NA CAL&Ccedil;ADA  CULPA COMPROVADA, BEM COMO O NEXO CAUSAL E O DANO, A AUTORIZAR O DECRETO DE PROCED&Ecirc;NCIA PARCIAL DA A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA (APLICA&Ccedil;&Atilde;O DO ART. 252 DO REGIMENTO INTERNO DO TRIBUNAL DE JUSTI&Ccedil;A DE S&Atilde;O PAULO)  APELO DESPROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002478-76.2009.8.26.0224; Relator (a):&nbsp;Francisco Thomaz; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Guarulhos -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 24/04/2013; Data de Registro: 24/04/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Francisco Thomaz
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guarulhos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/04/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									24/04/2013
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa6683728" align="justify">
												<strong>
													Ementa:
												</strong>
												RESPONSABILIDADE CIVIL  <em>ACIDENTE DE TRÂNSITO</em>  ATROPELAMENTO  VÍTIMA ATINGIDA MORTALMENTE NA CALÇADA  CULPA COMPROVADA, BEM COMO O NEXO CAUSAL E O DANO, A AUTORIZAR O DECRETO DE PROCEDÊNCIA PARCIAL DA AÇÃO INDENIZATÓRIA (APLICAÇÃO DO ART. 252 DO REGIMENTO INTERNO DO TRIBUNAL DE JUSTIÇA DE SÃO PAULO)  APELO DESPROVIDO.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3502&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6681491" cdForo="0" >
										0002112-66.2005.8.26.0001
									</a>
									
									<a class="downloadEmenta" cdAcordao="6681491" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6681491);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6681491" style="display: none;" >									
	<div id="textAreaDados_6681491" class="mensagemSemFormatacao" >
		Acidente de tr&acirc;nsito. Atropelamento. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais. Prescri&ccedil;&atilde;o pronunciada. Senten&ccedil;a de improced&ecirc;ncia. Reforma. Necessidade. Afastada a flu&ecirc;ncia do lapso prescricional face &agrave;s disposi&ccedil;&otilde;es contidas no artigo 2028 do CC, que estabelece que ser&atilde;o da lei anterior os prazos, quando reduzidos pelo diploma atual e se, na data de sua entrada em vigor, j&aacute; houver transcorrido mais da metade do tempo estabelecido na lei revogada. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por ato il&iacute;cito ajuizada dentro do lapso prescricional de tr&ecirc;s anos (artigo 205, &sect; 3&ordm;, inciso V). Prescri&ccedil;&atilde;o afastada. Senten&ccedil;a reformada.

Acidente de tr&acirc;nsito. Atropelamento. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais. Danos morais reclamados em fun&ccedil;&atilde;o da morte do marido e genitor dos autores. Desacolhimento. Resultado morte que n&atilde;o guarda rela&ccedil;&atilde;o de causalidade com o acidente de tr&acirc;nsito. Inexist&ecirc;ncia do dever de indenizar. Falecimento da v&iacute;tima que decorreu de causas outras. Pretens&atilde;o a dano moral rejeitada.

Acidente de tr&acirc;nsito. Atropelamento. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais. Danos emergentes consistentes em ressarcimento do valor gasto com pr&oacute;tese e despesas de interna&ccedil;&atilde;o. Admissibilidade. Preju&iacute;zos materiais que decorreram do acidente causado pelas corr&eacute;s. Danos comprovados. Repara&ccedil;&atilde;o devida. Solidariedade passiva entre a condutora do ve&iacute;culo atropelador e a propriet&aacute;ria do bem. A&ccedil;&atilde;o que se julga parcialmente procedente. Recurso parcialmente provido, com reflexos na sucumb&ecirc;ncia.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002112-66.2005.8.26.0001; Relator (a):&nbsp;J&uacute;lio Vidal; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro Regional I - Santana -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 23/04/2013; Data de Registro: 24/04/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(12 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Júlio Vidal
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									23/04/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									24/04/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>Acidente de trânsito</em>. Atropelamento. Ação de indenização por danos materiais e morais. Prescrição pronunciada. Sentença de improcedência. Reforma. Necessidade. Afastada a fluência do lapso prescricional face às disposições contidas no artigo 2028 do CC, que estabelece que serão da lei anterior os prazos, quando reduzidos pelo diploma atual e se, na data de sua entrada em vigor, já houver
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>Acidente de trânsito</em>. Atropelamento. Ação de indenização por danos materiais e morais. Prescrição pronunciada. Sentença de improcedência. Reforma. Necessidade. Afastada a fluência do lapso prescricional face às disposições contidas no artigo 2028 do CC, que estabelece que serão da lei anterior os prazos, quando reduzidos pelo diploma atual e se, na data de sua entrada em vigor, já houver transcorrido mais da metade do tempo estabelecido na lei revogada. Ação de indenização por ato ilícito ajuizada dentro do lapso prescricional de três anos (artigo 205, § 3º, inciso V). Prescrição afastada. Sentença reformada.

<em>Acidente de trânsito</em>. Atropelamento. Ação de indenização por danos materiais e morais. Danos morais reclamados em função da <em>morte</em> do marido e genitor dos autores. Desacolhimento. Resultado <em>morte</em> que não guarda relação de causalidade com o <em>acidente de trânsito</em>. Inexistência do dever de indenizar. <em>Falecimento</em> da vítima que decorreu de causas outras. Pretensão a dano moral rejeitada.

<em>Acidente de trânsito</em>. Atropelamento. Ação de indenização por danos materiais e morais. Danos emergentes consistentes em ressarcimento do valor gasto com prótese e despesas de internação. Admissibilidade. Prejuízos materiais que decorreram do acidente causado pelas corrés. Danos comprovados. Reparação devida. Solidariedade passiva entre a condutora do veículo atropelador e a proprietária do bem. Ação que se julga parcialmente procedente. Recurso parcialmente provido, com reflexos na sucumbência.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3503&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6678776" cdForo="0" >
										0009347-26.2003.8.26.0625
									</a>
									
									<a class="downloadEmenta" cdAcordao="6678776" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6678776);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6678776" style="display: none;" >									
	<div id="textAreaDados_6678776" class="mensagemSemFormatacao" >
		Acidente de transito. Responsabilidade civil. Indeniza&ccedil;&atilde;o por danos materiais e morais. Recurso apenas da seguradora garante. Insurg&ecirc;ncia que abrange o limite de sua responsabilidade de acordo com o valor contratado com o segurado, causador do dano, bem como restrito &agrave; quota parte de cada corr&eacute;u. Reconhecimento. Dano material e moral comprovados. Senten&ccedil;a parcialmente reformada.
Recurso parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0009347-26.2003.8.26.0625; Relator (a):&nbsp;Rocha de Souza; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de Taubat&eacute; -&nbsp;1&ordf;. Vara C&iacute;vel; Data do Julgamento: 18/04/2013; Data de Registro: 23/04/2013)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Rocha de Souza
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Taubaté
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/04/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/04/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>Acidente de transito</em>. Responsabilidade civil. Indenização por danos materiais e morais. Recurso apenas da seguradora garante. Insurgência que abrange o limite de sua responsabilidade de acordo com o valor contratado com o segurado, causador do dano, bem como restrito à quota parte de cada corréu. Reconhecimento. Dano material e moral comprovados. Sentença parcialmente reformada.
Recurso
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>Acidente de transito</em>. Responsabilidade civil. Indenização por danos materiais e morais. Recurso apenas da seguradora garante. Insurgência que abrange o limite de sua responsabilidade de acordo com o valor contratado com o segurado, causador do dano, bem como restrito à quota parte de cada corréu. Reconhecimento. Dano material e moral comprovados. Sentença parcialmente reformada.
Recurso parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3504&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6669244" cdForo="0" >
										0030748-60.2010.8.26.0003
									</a>
									
									<a class="downloadEmenta" cdAcordao="6669244" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6669244);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6669244" style="display: none;" >									
	<div id="textAreaDados_6669244" class="mensagemSemFormatacao" >
		
A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O  ACIDENTE DE VE&Iacute;CULO  DANOS MATERIAIS. Preliminar: Cerceamento do direito de defesa da R&eacute;  inocorr&ecirc;ncia  o Juiz &eacute; o destinat&aacute;rio da prova, devendo admitir somente aquelas consideradas necess&aacute;rias para o deslinde da causa (art. 130, do CPC) visando a forma&ccedil;&atilde;o de seu livre convencimento motivado (art. 131, do CPC). M&eacute;rito: Prova segura da culpa do R&eacute;u na causa do acidente veicular envolvendo motocicleta conduzida pelo Autor  preenchimento dos requisitos necess&aacute;rios &agrave; configura&ccedil;&atilde;o da responsabilidade civil subjetiva (art. 186 cc. 927 e art. 935, do CC/2002)  a travessia de cruzamento em desrespeito &agrave; sinaliza&ccedil;&atilde;o semaf&oacute;rica, que indicava a luz vermelha (pare), imputa a culpa ao condutor infrator quanto &agrave; ocorr&ecirc;ncia da colis&atilde;o. DANOS MORAIS  EXTENS&Atilde;O. Valor arbitrado em observa&ccedil;&atilde;o aos crit&eacute;rios da proporcionalidade e razoabilidade pelo Ju&iacute;zo &quot;a quo&quot;, desmerecendo qualquer inger&ecirc;ncia por este &oacute;rg&atilde;o colegiado. RECURSO DO R&Eacute;U N&Atilde;O PROVIDO. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0030748-60.2010.8.26.0003; Relator (a):&nbsp;Berenice Marcondes Cesar; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro Regional III - Jabaquara -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 09/04/2013; Data de Registro: 18/04/2013)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Berenice Marcondes Cesar
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/04/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/04/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
AÇÃO DE INDENIZAÇÃO  ACIDENTE DE VEÍCULO  DANOS MATERIAIS. Preliminar: Cerceamento do direito de defesa da Ré  inocorrência  o Juiz é o destinatário da prova, devendo admitir somente aquelas consideradas necessárias para o deslinde da causa (art. 130, do CPC) visando a formação de seu livre convencimento motivado (art. 131, do CPC). Mérito: Prova segura da culpa do Réu na causa do acidente
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
AÇÃO DE INDENIZAÇÃO  ACIDENTE DE VEÍCULO  DANOS MATERIAIS. Preliminar: Cerceamento do direito de defesa da Ré  inocorrência  o Juiz é o destinatário da prova, devendo admitir somente aquelas consideradas necessárias para o deslinde da causa (art. 130, do CPC) visando a formação de seu livre convencimento motivado (art. 131, do CPC). Mérito: Prova segura da culpa do Réu na causa do acidente veicular envolvendo motocicleta conduzida pelo Autor  preenchimento dos requisitos necessários à configuração da responsabilidade civil subjetiva (art. 186 cc. 927 e art. 935, do CC/2002)  a travessia de cruzamento em desrespeito à sinalização semafórica, que indicava a luz vermelha (pare), imputa a culpa ao condutor infrator quanto à ocorrência da colisão. DANOS MORAIS  EXTENSÃO. Valor arbitrado em observação aos critérios da proporcionalidade e razoabilidade pelo Juízo "a quo", desmerecendo qualquer ingerência por este órgão colegiado. RECURSO DO RÉU NÃO PROVIDO. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3505&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6658561" cdForo="0" >
										0003782-32.2011.8.26.0292
									</a>
									
									<a class="downloadEmenta" cdAcordao="6658561" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6658561);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6658561" style="display: none;" >									
	<div id="textAreaDados_6658561" class="mensagemSemFormatacao" >
		EMBARGOS DE DECLARA&Ccedil;&Atilde;O. ACIDENTE DE TR&Acirc;NSITO COM MORTE. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAL. COLIS&Atilde;O NA TRASEIRA DE OUTRO CAMINH&Atilde;O, CAUSANDO O ESMAGAMENTO DOS OCUPANTES DA MOTOCICLETA. V&Iacute;CIO DE OMISS&Atilde;O. INOCORR&Ecirc;NCIA. FIM &Uacute;NICO DE PREQUESTIONAMENTO. DESCABIMENTO. EMBARGOS REJEITADOS. Inexistente omiss&atilde;o ou qualquer outro v&iacute;cio desafiador do manejo deste recurso, &eacute; de rigor a rejei&ccedil;&atilde;o dos embargos de declara&ccedil;&atilde;o opostos com o objetivo de prequestionamento. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 0003782-32.2011.8.26.0292; Relator (a):&nbsp;Adilson de Araujo; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Jacare&iacute; -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 16/04/2013; Data de Registro: 16/04/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Adilson de Araujo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jacareí
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									16/04/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									16/04/2013
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									3782322011826029250000
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>EMBARGOS DE DECLARAÇÃO. <em>ACIDENTE DE TRÂNSITO</em> COM <em>MORTE</em>. AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAL. COLISÃO NA TRASEIRA DE OUTRO CAMINHÃO, CAUSANDO O ESMAGAMENTO DOS OCUPANTES DA MOTOCICLETA. VÍCIO DE OMISSÃO. INOCORRÊNCIA. FIM ÚNICO DE PREQUESTIONAMENTO. DESCABIMENTO. EMBARGOS REJEITADOS. Inexistente omissão ou qualquer outro vício desafiador do manejo deste recurso, é de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>EMBARGOS DE DECLARAÇÃO. <em>ACIDENTE DE TRÂNSITO</em> COM <em>MORTE</em>. AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAL. COLISÃO NA TRASEIRA DE OUTRO CAMINHÃO, CAUSANDO O ESMAGAMENTO DOS OCUPANTES DA MOTOCICLETA. VÍCIO DE OMISSÃO. INOCORRÊNCIA. FIM ÚNICO DE PREQUESTIONAMENTO. DESCABIMENTO. EMBARGOS REJEITADOS. Inexistente omissão ou qualquer outro vício desafiador do manejo deste recurso, é de rigor a rejeição dos embargos de declaração opostos com o objetivo de prequestionamento. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3506&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6658385" cdForo="0" >
										0005692-50.2009.8.26.0297
									</a>
									
									<a class="downloadEmenta" cdAcordao="6658385" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6658385);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6658385" style="display: none;" >									
	<div id="textAreaDados_6658385" class="mensagemSemFormatacao" >
		REPARA&Ccedil;&Atilde;O DE DANOS - ACIDENTE DE VE&Iacute;CULO - JULGAMENTO ANTECIPADO DA LIDE - CERCEAMENTO AO DIREITO DE DEFESA N&Atilde;O CONFIGURADO - LOCAL DA COLIS&Atilde;O DEVIDAMENTE SINALIZADO QUANTO &Agrave; EXIST&Ecirc;NCIA DE OBRAS NA PISTA - INVAS&Atilde;O DA CONTRAM&Atilde;O DE DIRE&Ccedil;&Atilde;O - CULPA DO CONDUTOR DO CAMINH&Atilde;O DEMONSTRADA - RESPONSABILIDADE SOLID&Aacute;RIA DAS CORR&Eacute;S - DANO MORAL CONFIGURADO - INDENIZA&Ccedil;&Atilde;O QUE TAMB&Eacute;M &Eacute; DEVIDA &Agrave;S IRM&Atilde;S E TIAS DAS V&Iacute;TIMAS - MONTANTE MANTIDO - O julgamento antecipado da lide n&atilde;o redunda em cerceamento ao direito de defesa se os elementos trazidos aos autos s&atilde;o suficientes para o pleno conhecimento da causa - Na medida em que o condutor do caminh&atilde;o, sem observar o devido cuidado ao trafegar por local onde se realizavam obras de recapeamento da via, devidamente sinalizada, na tentativa de frenar o ve&iacute;culo, adentrou na contram&atilde;o de dire&ccedil;&atilde;o, vindo a atingir ve&iacute;culo que seguia no sentido de dire&ccedil;&atilde;o contr&aacute;rio, inafast&aacute;vel &eacute; o reconhecimento da sua culpa pelo fat&iacute;dico acidente e, por consequ&ecirc;ncia, do dever de indenizar - S&atilde;o solidariamente respons&aacute;veis as empresas propriet&aacute;ria do ve&iacute;culo e contratante do servi&ccedil;o de transporte - Em obedi&ecirc;ncia aos princ&iacute;pios da modera&ccedil;&atilde;o e razoabilidade, bem como em aten&ccedil;&atilde;o a precedentes desta C. C&acirc;mara, e considerado o n&uacute;mero de lesionados, a indeniza&ccedil;&atilde;o por dano moral &eacute; mantida como decidido (em valor equivalente a 294,12 sal&aacute;rios m&iacute;nimos) - Na esteira de reiterado entendimento do E. STJ, a quest&atilde;o n&atilde;o tem cunho sucess&oacute;rio, mas obrigacional, e, por isso, os irm&atilde;os s&atilde;o igualmente legitimados a buscar a repara&ccedil;&atilde;o pelo dano moral, n&atilde;o sendo exclu&iacute;dos em virtude do pleito ressarcit&oacute;rio ofertado pelos genitores - Recurso da empresa corr&eacute; Elio n&atilde;o conhecido (deser&ccedil;&atilde;o), apelos dos codemandados Marfrig e &Acirc;ngelo improvidos e recurso adesivo dos demandantes parcialmente provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0005692-50.2009.8.26.0297; Relator (a):&nbsp;Jos&eacute; Malerbi; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Jales -&nbsp;4&ordf;. Vara Judicial; Data do Julgamento: 15/04/2013; Data de Registro: 16/04/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(9 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> José Malerbi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jales
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/04/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									16/04/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>REPARAÇÃO DE DANOS - ACIDENTE DE VEÍCULO - JULGAMENTO ANTECIPADO DA LIDE - CERCEAMENTO AO DIREITO DE DEFESA NÃO CONFIGURADO - LOCAL DA COLISÃO DEVIDAMENTE SINALIZADO QUANTO À EXISTÊNCIA DE OBRAS NA PISTA - INVASÃO DA CONTRAMÃO DE DIREÇÃO - CULPA DO CONDUTOR DO CAMINHÃO DEMONSTRADA - RESPONSABILIDADE SOLIDÁRIA DAS CORRÉS - DANO MORAL CONFIGURADO - INDENIZAÇÃO QUE TAMBÉM É DEVIDA ÀS IRMÃS E TIAS
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>REPARAÇÃO DE DANOS - ACIDENTE DE VEÍCULO - JULGAMENTO ANTECIPADO DA LIDE - CERCEAMENTO AO DIREITO DE DEFESA NÃO CONFIGURADO - LOCAL DA COLISÃO DEVIDAMENTE SINALIZADO QUANTO À EXISTÊNCIA DE OBRAS NA PISTA - INVASÃO DA CONTRAMÃO DE DIREÇÃO - CULPA DO CONDUTOR DO CAMINHÃO DEMONSTRADA - RESPONSABILIDADE SOLIDÁRIA DAS CORRÉS - DANO MORAL CONFIGURADO - INDENIZAÇÃO QUE TAMBÉM É DEVIDA ÀS IRMÃS E TIAS DAS VÍTIMAS - MONTANTE MANTIDO - O julgamento antecipado da lide não redunda em cerceamento ao direito de defesa se os elementos trazidos aos autos são suficientes para o pleno conhecimento da causa - Na medida em que o condutor do caminhão, sem observar o devido cuidado ao trafegar por local onde se realizavam obras de recapeamento da via, devidamente sinalizada, na tentativa de frenar o veículo, adentrou na contramão de direção, vindo a atingir veículo que seguia no sentido de direção contrário, inafastável é o reconhecimento da sua culpa pelo fatídico acidente e, por consequência, do dever de indenizar - São solidariamente responsáveis as empresas proprietária do veículo e contratante do serviço de transporte - Em obediência aos princípios da moderação e razoabilidade, bem como em atenção a precedentes desta C. Câmara, e considerado o número de lesionados, a indenização por dano moral é mantida como decidido (em valor equivalente a 294,12 salários mínimos) - Na esteira de reiterado entendimento do E. STJ, a questão não tem cunho sucessório, mas obrigacional, e, por isso, os irmãos são igualmente legitimados a buscar a reparação pelo dano moral, não sendo excluídos em virtude do pleito ressarcitório ofertado pelos genitores - Recurso da empresa corré Elio não conhecido (deserção), apelos dos codemandados Marfrig e Ângelo improvidos e recurso adesivo dos demandantes parcialmente provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3507&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6654837" cdForo="0" >
										0043370-72.2008.8.26.0576
									</a>
									
									<a class="downloadEmenta" cdAcordao="6654837" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6654837);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6654837" style="display: none;" >									
	<div id="textAreaDados_6654837" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O  ACIDENTE DE TR&Acirc;NSITO  A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS  CULPA DO R&Eacute;U CONDUTOR COMPROVADA POR MEIO DE DOCUMENTOS E DEPOIMENTOS  RESPONSABILIDADE E DEVER DE INDENIZAR PRESENTES  VALOR ARBITRADO DE FORMA COERENTE  LUCROS CESSANTES QUE CARECEM DE PROVA. Recurso n&atilde;o provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0043370-72.2008.8.26.0576; Relator (a):&nbsp;Claudio Hamilton; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 09/04/2013; Data de Registro: 13/04/2013)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Claudio Hamilton
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/04/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/04/2013
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa6654837" align="justify">
												<strong>
													Ementa:
												</strong>
												APELAÇÃO  <em>ACIDENTE DE TRÂNSITO</em>  AÇÃO DE REPARAÇÃO DE DANOS  CULPA DO RÉU CONDUTOR COMPROVADA POR MEIO DE DOCUMENTOS E DEPOIMENTOS  RESPONSABILIDADE E DEVER DE INDENIZAR PRESENTES  VALOR ARBITRADO DE FORMA COERENTE  LUCROS CESSANTES QUE CARECEM DE PROVA. Recurso não provido.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3508&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6654658" cdForo="0" >
										0004424-62.2003.8.26.0590
									</a>
									
									<a class="downloadEmenta" cdAcordao="6654658" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6654658);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6654658" style="display: none;" >									
	<div id="textAreaDados_6654658" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL POR ATO IL&Iacute;CITO. Acidente de tr&acirc;nsito. Atropelamento de pedestre. Culpa da condutora do ve&iacute;culo atropelador reconhecida. D&uacute;vida que deve militar contra p&ocirc;s em circula&ccedil;&atilde;o coisa que oferece severo perigo ao transeunte. Despesas com rem&eacute;dio devidas. Juros de mora e corre&ccedil;&atilde;o monet&aacute;ria incidentes a partir de cada desembolso comprovado em rela&ccedil;&atilde;o. Pens&atilde;o vital&iacute;cia indevida, por falta de pleito expresso no sentido. Lucros cessantes, por&eacute;m, devidos enquanto persistir a convalescen&ccedil;a, com apura&ccedil;&atilde;o a se dar na fase de liquida&ccedil;&atilde;o de senten&ccedil;a e com base no sal&aacute;rio m&iacute;nimo da data do sinistro, corrigido da&iacute; por diante e incidentes juros de mora desde o evento danoso, m&ecirc;s a m&ecirc;s. Direito &agrave; indeniza&ccedil;&atilde;o por danos est&eacute;ticos e por danos morais. Ap&oacute;lice de seguro que, por&eacute;m, n&atilde;o abrange cobertura por danos morais. Aus&ecirc;ncia de responsabilidade da seguradora. Direito a deduzir o que foi recebido a t&iacute;tulo de seguro obrigat&oacute;rio. Sucumb&ecirc;ncia integral da r&eacute; na demanda principal, diante do reconhecimento do direito do autor. Inexist&ecirc;ncia de responsabilidade da seguradora pelo pagamento de honor&aacute;rios de advogado da denunciante, uma vez n&atilde;o havida resist&ecirc;ncia injustificada da parte dela. Reconhecimento da sucumb&ecirc;ncia parcial e rec&iacute;proca na lide secund&aacute;ria, tendo em vista a parcial proced&ecirc;ncia desta. Agravos retidos n&atilde;o conhecidos, por falta de renova&ccedil;&atilde;o. Apela&ccedil;&atilde;o parcialmente provida.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0004424-62.2003.8.26.0590; Relator (a):&nbsp;Sebasti&atilde;o Fl&aacute;vio; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Vicente -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 10/04/2013; Data de Registro: 13/04/2013)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sebastião Flávio
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Vicente
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/04/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/04/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL POR ATO ILÍCITO. <em>Acidente de trânsito</em>. Atropelamento de pedestre. Culpa da condutora do veículo atropelador reconhecida. Dúvida que deve militar contra pôs em circulação coisa que oferece severo perigo ao transeunte. Despesas com remédio devidas. Juros de mora e correção monetária incidentes a partir de cada desembolso comprovado em relação. Pensão vitalícia
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL POR ATO ILÍCITO. <em>Acidente de trânsito</em>. Atropelamento de pedestre. Culpa da condutora do veículo atropelador reconhecida. Dúvida que deve militar contra pôs em circulação coisa que oferece severo perigo ao transeunte. Despesas com remédio devidas. Juros de mora e correção monetária incidentes a partir de cada desembolso comprovado em relação. Pensão vitalícia indevida, por falta de pleito expresso no sentido. Lucros cessantes, porém, devidos enquanto persistir a convalescença, com apuração a se dar na fase de liquidação de sentença e com base no salário mínimo da data do sinistro, corrigido daí por diante e incidentes juros de mora desde o evento danoso, mês a mês. Direito à indenização por danos estéticos e por danos morais. Apólice de seguro que, porém, não abrange cobertura por danos morais. Ausência de responsabilidade da seguradora. Direito a deduzir o que foi recebido a título de seguro obrigatório. Sucumbência integral da ré na demanda principal, diante do reconhecimento do direito do autor. Inexistência de responsabilidade da seguradora pelo pagamento de honorários de advogado da denunciante, uma vez não havida resistência injustificada da parte dela. Reconhecimento da sucumbência parcial e recíproca na lide secundária, tendo em vista a parcial procedência desta. Agravos retidos não conhecidos, por falta de renovação. Apelação parcialmente provida.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3509&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6649489" cdForo="0" >
										0030292-97.2008.8.26.0224
									</a>
									
									<a class="downloadEmenta" cdAcordao="6649489" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6649489);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6649489" style="display: none;" >									
	<div id="textAreaDados_6649489" class="mensagemSemFormatacao" >
		Indeniza&ccedil;&atilde;o por danos morais  Julgamento conjunto de tr&ecirc;s a&ccedil;&otilde;es indenizat&oacute;rias conexas decorrentes do mesmo fato  Acidente ocorrido nos arredores do estacionamento do supermercado requerido  Queda de port&atilde;o que ocasionou ferimentos a dois menores  Inaplicabilidade do artigo 17 do C&oacute;digo de Defesa do Consumidor  Incid&ecirc;ncia dos artigos 927, par&aacute;grafo &uacute;nico e 937, do C&oacute;digo Civil para responsabiliza&ccedil;&atilde;o do requerido &ndash; Senten&ccedil;a de proced&ecirc;ncia em rela&ccedil;&atilde;o aos menores (&agrave; &eacute;poca do acidente) feridos pelo acidente  Improced&ecirc;ncia do pedido efetuado pela m&atilde;e de um dos atingidos  Irresigna&ccedil;&atilde;o dos autores  N&atilde;o configura&ccedil;&atilde;o do chamado dano moral reflexo em rela&ccedil;&atilde;o &agrave; m&atilde;e que teve sua rotina alterada para cuidar do filho acidentado  Mero dissabor no caso concreto que n&atilde;o &eacute; pass&iacute;vel de indeniza&ccedil;&atilde;o &ndash; Valor das indeniza&ccedil;&otilde;es fixadas para os atingidos pelo acidente que n&atilde;o observou os crit&eacute;rios de razoabilidade e proporcionalidade  Eleva&ccedil;&atilde;o  Manuten&ccedil;&atilde;o dos &ocirc;nus de sucumb&ecirc;ncia  Recurso parcialmente provido.   &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0030292-97.2008.8.26.0224; Relator (a):&nbsp;Marcia Dalla D&eacute;a Barone; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara de Direito Privado; Foro de Guarulhos -&nbsp;6&ordf;. Vara C&iacute;vel; Data do Julgamento: 09/04/2013; Data de Registro: 11/04/2013)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcia Dalla Déa Barone
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guarulhos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/04/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/04/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Indenização por danos morais  Julgamento conjunto de três ações indenizatórias conexas decorrentes do mesmo fato  Acidente ocorrido nos arredores do estacionamento do supermercado requerido  Queda de portão que ocasionou ferimentos a dois menores  Inaplicabilidade do artigo 17 do Código de Defesa do Consumidor  Incidência dos artigos 927, parágrafo único e 937, do Código Civil para
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Indenização por danos morais  Julgamento conjunto de três ações indenizatórias conexas decorrentes do mesmo fato  Acidente ocorrido nos arredores do estacionamento do supermercado requerido  Queda de portão que ocasionou ferimentos a dois menores  Inaplicabilidade do artigo 17 do Código de Defesa do Consumidor  Incidência dos artigos 927, parágrafo único e 937, do Código Civil para responsabilização do requerido – Sentença de procedência em relação aos menores (à época do acidente) feridos pelo acidente  Improcedência do pedido efetuado pela mãe de um dos atingidos  Irresignação dos autores  Não configuração do chamado dano moral reflexo em relação à mãe que teve sua rotina alterada para cuidar do filho acidentado  Mero dissabor no caso concreto que não é passível de indenização – Valor das indenizações fixadas para os atingidos pelo acidente que não observou os critérios de razoabilidade e proporcionalidade  Elevação  Manutenção dos ônus de sucumbência  Recurso parcialmente provido.   								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3510&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6649430" cdForo="0" >
										0016438-95.2007.8.26.0248
									</a>
									
									<a class="downloadEmenta" cdAcordao="6649430" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6649430);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6649430" style="display: none;" >									
	<div id="textAreaDados_6649430" class="mensagemSemFormatacao" >
		Embargos declarat&oacute;rios.  Decis&atilde;o colegiada que negou provimento aos agravos retidos e deu provimento parcial aos recursos de apela&ccedil;&atilde;o.   Acidente de tr&acirc;nsito.  Morte de motociclista que deixa filho menor e m&atilde;e, aos quais sustentava.   Reconhecimento de culpa dos r&eacute;us, o primeiro como condutor do ve&iacute;culo e a segunda como propriet&aacute;ria.    Fixa&ccedil;&atilde;o de pens&atilde;o mensal de 2/3 do sal&aacute;rio m&iacute;nimo e danos morais de R$ 80.000,00, reduzidos os honor&aacute;rios de advogado da sucumb&ecirc;ncia para 10% sobre o valor da condena&ccedil;&atilde;o.   R&eacute;u embargante que alega omiss&otilde;es na: a) alega&ccedil;&atilde;o de prejudicialidade interna, omitindo-se na an&aacute;lise de todos os fundamentos invocados pela parte; b) aprecia&ccedil;&atilde;o do incidente de uniformiza&ccedil;&atilde;o de jurisprud&ecirc;ncia; c) an&aacute;lise do pedido de desentranhamento de peti&ccedil;&atilde;o e documentos; d) an&aacute;lise dos pressupostos de admissibilidade do recurso adesivo; e) assertiva de prequestionamento e invoca&ccedil;&atilde;o de repercuss&atilde;o geral expl&iacute;citos; f) exposi&ccedil;&atilde;o dos fundamentos quanto &agrave; eventual ocorr&ecirc;ncia de culpa concorrente; g) fixa&ccedil;&atilde;o da pens&atilde;o mensal; h) indica&ccedil;&atilde;o dos fundamentos pelos quais n&atilde;o se reconheceu sucumb&ecirc;ncia rec&iacute;proca: i) incid&ecirc;ncia do artigo 260 de Processo Civil. Embargos parcialmente acolhidos.
H&aacute; correla&ccedil;&atilde;o entre a tutela jurisdicional e a demanda, observando que a senten&ccedil;a, assim como o ac&oacute;rd&atilde;o, enfrentou os fundamentos essenciais para as convic&ccedil;&otilde;es externadas, n&atilde;o estando o Judici&aacute;rio obrigado a analisar um por um os argumentos das partes, ainda que sob a sua &oacute;tica, se mostrem essenciais, o que n&atilde;o ocorre no caso e no qual o r&eacute;u sequer os explicita, limitando-se a argumentos gen&eacute;ricos. 
N&atilde;o h&aacute; necessidade de indeferimento expl&iacute;cito do incidente de uniformiza&ccedil;&atilde;o de jurisprud&ecirc;ncia quando ostensivamente n&atilde;o h&aacute; preenchimento do artigo 476 do C&oacute;digo de Processo Civil.     N&atilde;o se cuida de interpreta&ccedil;&atilde;o de direito, mas an&aacute;lise da ocorr&ecirc;ncia dos fatos para, em seguida, enquadr&aacute;-los ao texto legal.   A fixa&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais observa crit&eacute;rios objetivos e n&atilde;o justifica pretens&atilde;o uniformizadora, o mesmo podendo se dizer em rela&ccedil;&atilde;o &agrave; estima&ccedil;&atilde;o da pens&atilde;o mensal e que pressup&otilde;e situa&ccedil;&otilde;es f&aacute;ticas pr&oacute;prias.   O pedido feito nas contrarraz&otilde;es n&atilde;o est&aacute; devidamente fundamentado.
N&atilde;o existe nulidade de senten&ccedil;a pelo n&atilde;o desentranhamento de peti&ccedil;&atilde;o e documentos (fls. 733/780) e sobre os quais os r&eacute;us tiveram oportunidade de se manifestar antes da prola&ccedil;&atilde;o da senten&ccedil;a.    A parte pode anexar documentos n&atilde;o essenciais &agrave; propositura da a&ccedil;&atilde;o at&eacute; a entrega da presta&ccedil;&atilde;o jurisdicional e inexiste ofensa aos princ&iacute;pios do contradit&oacute;rio, da ampla defesa e do devido processo legal.
Houve an&aacute;lise dos pressupostos e dos requisitos de admissibilidade do recurso adesivo, tanto que conhecidos e julgados.     Os fundamentos de fato e de direito est&atilde;o expostos com clareza e permitiram &agrave;s partes adversas e ao Tribunal sua compreens&atilde;o e extens&atilde;o.
A an&aacute;lise de responsabilidade civil por il&iacute;cito extracontratual pressup&otilde;e exame individualizado de situa&ccedil;&otilde;es f&aacute;ticas espec&iacute;ficas e n&atilde;o se v&ecirc; raz&atilde;o para que este Tribunal selecione o recurso para fim de enquadramento como caso de repercuss&atilde;o geral.    A ocorr&ecirc;ncia de culpa exige aprecia&ccedil;&atilde;o espec&iacute;fica e n&atilde;o existe dissenso jurisprudencial relevante sobre os fundamentos jur&iacute;dicos para estima&ccedil;&atilde;o dos danos.
N&atilde;o cabe ao &oacute;rg&atilde;o julgador, depois da entrega da presta&ccedil;&atilde;o jurisdicional, rever o julgamento com base nos mesmos fundamentos utilizados.   A discuss&atilde;o sobre eventual utiliza&ccedil;&atilde;o do capacete pelo motociclista n&atilde;o restou agitada na defesa e n&atilde;o cabe sua inser&ccedil;&atilde;o posterior, cuidando-se de mat&eacute;ria que ofende o princ&iacute;pio da estabiliza&ccedil;&atilde;o da lide.   Nada indica a ocorr&ecirc;ncia de culpa rec&iacute;proca das partes envolvidas no sinistro e o ac&oacute;rd&atilde;o exp&ocirc;s os fundamentos pelos quais reconheceu responsabilidade exclusiva dos r&eacute;us.
Reconheceu-se v&iacute;nculo de depend&ecirc;ncia da m&atilde;e da v&iacute;tima e com direito &agrave; pens&atilde;o mensal, al&eacute;m do direito do filho menor.    Mas, considerando que ela n&atilde;o reside com o neto, tanto que o menor continua sob a guarda da m&atilde;e, o montante fixado deve ser repartido entre os dois, cabendo a cada qual o correspondente a um ter&ccedil;o (1/3) do sal&aacute;rio m&iacute;nimo, incidindo tamb&eacute;m a S&uacute;mula 490 do Supremo Tribunal Federal.
Nem h&aacute; que se falar em sucumb&ecirc;ncia rec&iacute;proca pela altera&ccedil;&atilde;o do montante da indeniza&ccedil;&atilde;o por danos morais.  Houve, como se v&ecirc;, eleva&ccedil;&atilde;o em prol dos autores e os r&eacute;us restaram vencidos em extens&atilde;o maior, mostrando-se irrelevante que a condena&ccedil;&atilde;o em sal&aacute;rios m&iacute;nimos tenha sido ampliada para valor monet&aacute;rio fixo.
N&atilde;o h&aacute; ofensa ao artigo 260 do C&oacute;digo de Processo Civil, observando-se que, em rela&ccedil;&atilde;o &agrave; base de c&aacute;lculo dos honor&aacute;rios de advogado, incide o &sect; 5.&ordm;, do artigo 20, do C&oacute;digo de Processo Civil, cuidando-se o mais de mat&eacute;ria a ser discutida na fase de cumprimento da senten&ccedil;a.
Por fim, a previs&atilde;o de que se observar&aacute; o artigo 12 da Lei 1.060/50 para o &quot;litigante que estiver sob o p&aacute;lio da assist&ecirc;ncia judici&aacute;ria&quot; j&aacute; consta da senten&ccedil;a e n&atilde;o h&aacute; necessidade de que o ac&oacute;rd&atilde;o a repita.&nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 0016438-95.2007.8.26.0248; Relator (a):&nbsp;Kioitsi Chicuta; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de Indaiatuba -&nbsp;2&ordf;. Vara Judicial; Data do Julgamento: 11/04/2013; Data de Registro: 11/04/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Kioitsi Chicuta
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Indaiatuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/04/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/04/2013
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									16438952007826024850000
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Embargos declaratórios.  Decisão colegiada que negou provimento aos agravos retidos e deu provimento parcial aos recursos de apelação.   <em>Acidente de trânsito</em>.  <em>Morte</em> de motociclista que deixa filho menor e mãe, aos quais sustentava.   Reconhecimento de culpa dos réus, o primeiro como condutor do veículo e a segunda como proprietária.    Fixação de pensão mensal de 2/3 do salário
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Embargos declaratórios.  Decisão colegiada que negou provimento aos agravos retidos e deu provimento parcial aos recursos de apelação.   <em>Acidente de trânsito</em>.  <em>Morte</em> de motociclista que deixa filho menor e mãe, aos quais sustentava.   Reconhecimento de culpa dos réus, o primeiro como condutor do veículo e a segunda como proprietária.    Fixação de pensão mensal de 2/3 do salário mínimo e danos morais de R$ 80.000,00, reduzidos os honorários de advogado da sucumbência para 10% sobre o valor da condenação.   Réu embargante que alega omissões na: a) alegação de prejudicialidade interna, omitindo-se na análise de todos os fundamentos invocados pela parte; b) apreciação do incidente de uniformização de jurisprudência; c) análise do pedido de desentranhamento de petição e documentos; d) análise dos pressupostos de admissibilidade do recurso adesivo; e) assertiva de prequestionamento e invocação de repercussão geral explícitos; f) exposição dos fundamentos quanto à eventual ocorrência de culpa concorrente; g) fixação da pensão mensal; h) indicação dos fundamentos pelos quais não se reconheceu sucumbência recíproca: i) incidência do artigo 260 de Processo Civil. Embargos parcialmente acolhidos.
Há correlação entre a tutela jurisdicional e a demanda, observando que a sentença, assim como o acórdão, enfrentou os fundamentos essenciais para as convicções externadas, não estando o Judiciário obrigado a analisar um por um os argumentos das partes, ainda que sob a sua ótica, se mostrem essenciais, o que não ocorre no caso e no qual o réu sequer os explicita, limitando-se a argumentos genéricos. 
Não há necessidade de indeferimento explícito do incidente de uniformização de jurisprudência quando ostensivamente não há preenchimento do artigo 476 do Código de Processo Civil.     Não se cuida de interpretação de direito, mas análise da ocorrência dos fatos para, em seguida, enquadrá-los ao texto legal.   A fixação de indenização por danos morais observa critérios objetivos e não justifica pretensão uniformizadora, o mesmo podendo se dizer em relação à estimação da pensão mensal e que pressupõe situações fáticas próprias.   O pedido feito nas contrarrazões não está devidamente fundamentado.
Não existe nulidade de sentença pelo não desentranhamento de petição e documentos (fls. 733/780) e sobre os quais os réus tiveram oportunidade de se manifestar antes da prolação da sentença.    A parte pode anexar documentos não essenciais à propositura da ação até a entrega da prestação jurisdicional e inexiste ofensa aos princípios do contraditório, da ampla defesa e do devido processo legal.
Houve análise dos pressupostos e dos requisitos de admissibilidade do recurso adesivo, tanto que conhecidos e julgados.     Os fundamentos de fato e de direito estão expostos com clareza e permitiram às partes adversas e ao Tribunal sua compreensão e extensão.
A análise de responsabilidade civil por ilícito extracontratual pressupõe exame individualizado de situações fáticas específicas e não se vê razão para que este Tribunal selecione o recurso para fim de enquadramento como caso de repercussão geral.    A ocorrência de culpa exige apreciação específica e não existe dissenso jurisprudencial relevante sobre os fundamentos jurídicos para estimação dos danos.
Não cabe ao órgão julgador, depois da entrega da prestação jurisdicional, rever o julgamento com base nos mesmos fundamentos utilizados.   A discussão sobre eventual utilização do capacete pelo motociclista não restou agitada na defesa e não cabe sua inserção posterior, cuidando-se de matéria que ofende o princípio da estabilização da lide.   Nada indica a ocorrência de culpa recíproca das partes envolvidas no sinistro e o acórdão expôs os fundamentos pelos quais reconheceu responsabilidade exclusiva dos réus.
Reconheceu-se vínculo de dependência da mãe da vítima e com direito à pensão mensal, além do direito do filho menor.    Mas, considerando que ela não reside com o neto, tanto que o menor continua sob a guarda da mãe, o montante fixado deve ser repartido entre os dois, cabendo a cada qual o correspondente a um terço (1/3) do salário mínimo, incidindo também a Súmula 490 do Supremo Tribunal Federal.
Nem há que se falar em sucumbência recíproca pela alteração do montante da indenização por danos morais.  Houve, como se vê, elevação em prol dos autores e os réus restaram vencidos em extensão maior, mostrando-se irrelevante que a condenação em salários mínimos tenha sido ampliada para valor monetário fixo.
Não há ofensa ao artigo 260 do Código de Processo Civil, observando-se que, em relação à base de cálculo dos honorários de advogado, incide o § 5.º, do artigo 20, do Código de Processo Civil, cuidando-se o mais de matéria a ser discutida na fase de cumprimento da sentença.
Por fim, a previsão de que se observará o artigo 12 da Lei 1.060/50 para o "litigante que estiver sob o pálio da assistência judiciária" já consta da sentença e não há necessidade de que o acórdão a repita.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3511&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6649041" cdForo="0" >
										0008781-72.2009.8.26.0009
									</a>
									
									<a class="downloadEmenta" cdAcordao="6649041" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6649041);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6649041" style="display: none;" >									
	<div id="textAreaDados_6649041" class="mensagemSemFormatacao" >
		Embargos de declara&ccedil;&atilde;o. Obscuridade reconhecida no tocante &agrave; base de c&aacute;lculo dos honor&aacute;rios de advogado. Inocorr&ecirc;ncia, contudo, do segundo v&iacute;cio apontado pelos recorrentes. Embargos parcialmente acolhidos. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 0008781-72.2009.8.26.0009; Relator (a):&nbsp;Arantes Theodoro; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro Regional IX - Vila Prudente -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 11/04/2013; Data de Registro: 11/04/2013)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Arantes Theodoro
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/04/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/04/2013
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									8781722009826000950000
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa6649041" align="justify">
												<strong>
													Ementa:
												</strong>
												Embargos de declaração. Obscuridade reconhecida no tocante à base de cálculo dos honorários de advogado. Inocorrência, contudo, do segundo vício apontado pelos recorrentes. Embargos parcialmente acolhidos. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3512&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6648641" cdForo="0" >
										0040616-20.2000.8.26.0001
									</a>
									
									<a class="downloadEmenta" cdAcordao="6648641" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6648641);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6648641" style="display: none;" >									
	<div id="textAreaDados_6648641" class="mensagemSemFormatacao" >
		- A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por acidente de ve&iacute;culo - Recurso interposto pela seguradora, denunciada da lide, cujos efeitos alcan&ccedil;am a a&ccedil;&atilde;o principal - Senten&ccedil;a que havia concedido indeniza&ccedil;&atilde;o por danos morais, sem que tivesse havido pedido a respeito - Autora que n&atilde;o esclarece em que consiste o pedido de indeniza&ccedil;&atilde;o por danos pessoais, que n&atilde;o pode ser interpretado como de danos morais, extensivamente, sob pena de viola&ccedil;&atilde;o ao princ&iacute;pio da congru&ecirc;ncia.
- Senten&ccedil;a que concede pens&atilde;o mensal de um sal&aacute;rio m&iacute;nimo &agrave; autora - Insurg&ecirc;ncia contra o valor fixado, sem indica&ccedil;&atilde;o de causa para redu&ccedil;&atilde;o.
- Sucumb&ecirc;ncia rec&iacute;proca na a&ccedil;&atilde;o principal implica que cada parte arque com o pagamento dos honor&aacute;rios de seu patrono e com as pr&oacute;prias custas e despesas do processo - Denunciada da lide que n&atilde;o est&aacute; obrigada ao pagamento de honor&aacute;rios da autora - Recurso provido em parte. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0040616-20.2000.8.26.0001; Relator (a):&nbsp;Silvia Rocha; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro Regional I - Santana -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 10/04/2013; Data de Registro: 11/04/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(7 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Silvia Rocha
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/04/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/04/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>- Ação de indenização por acidente de veículo - Recurso interposto pela seguradora, denunciada da lide, cujos efeitos alcançam a ação principal - Sentença que havia concedido indenização por danos morais, sem que tivesse havido pedido a respeito - Autora que não esclarece em que consiste o pedido de indenização por danos pessoais, que não pode ser interpretado como de danos morais,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>- Ação de indenização por acidente de veículo - Recurso interposto pela seguradora, denunciada da lide, cujos efeitos alcançam a ação principal - Sentença que havia concedido indenização por danos morais, sem que tivesse havido pedido a respeito - Autora que não esclarece em que consiste o pedido de indenização por danos pessoais, que não pode ser interpretado como de danos morais, extensivamente, sob pena de violação ao princípio da congruência.
- Sentença que concede pensão mensal de um salário mínimo à autora - Insurgência contra o valor fixado, sem indicação de causa para redução.
- Sucumbência recíproca na ação principal implica que cada parte arque com o pagamento dos honorários de seu patrono e com as próprias custas e despesas do processo - Denunciada da lide que não está obrigada ao pagamento de honorários da autora - Recurso provido em parte. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3513&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6641117" cdForo="0" >
										0027108-26.2010.8.26.0625
									</a>
									
									<a class="downloadEmenta" cdAcordao="6641117" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6641117);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6641117" style="display: none;" >									
	<div id="textAreaDados_6641117" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR ACIDENTE DE TR&Acirc;NSITO. SENTEN&Ccedil;A. ALEGA&Ccedil;&Atilde;O DE V&Iacute;CIO POR JULGAMENTO &quot;EXTRA PETITA&quot;. DESACOLHIMENTO. RECURSO IMPROVIDO. O dispositivo da senten&ccedil;a constituiu exata aprecia&ccedil;&atilde;o dos pedidos formulados na peti&ccedil;&atilde;o inicial e no exato contexto da causa de pedir, n&atilde;o existindo v&iacute;cio processual a reconhecer.

RESPONSABILIDADE CIVIL. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR ACIDENTE DE TR&Acirc;NSITO. ATROPELAMENTO EM POSTO DE GASOLINA. DANO MORAL. DEMONSTRA&Ccedil;&Atilde;O INEQU&Iacute;VOCA. LES&Otilde;ES QUE DETERMINAM SITUA&Ccedil;&Atilde;O DE DOR E SOFRIMENTO. RESPONSABILIDADE PELA RESPECTIVA REPARA&Ccedil;&Atilde;O. RECURSO IMPROVIDO. O dano moral restou efetivamente demonstrado pelas circunst&acirc;ncias do evento, pois a autora, como decorr&ecirc;ncia das les&otilde;es, acabou por viver a angustia de se submeter a tratamento m&eacute;dico e hospitalar, afora o sofrimento relacionado ao pr&oacute;prio evento. Reputa-se adequada a fixa&ccedil;&atilde;o em R$ 5.450,00, tendo em conta a situa&ccedil;&atilde;o danosa, al&eacute;m das condi&ccedil;&otilde;es das partes.

RESPONSABILIDADE CIVIL. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR ACIDENTE DE TR&Acirc;NSITO. JULGAMENTO DE PARCIAL PROCED&Ecirc;NCIA. PLEITO DE REFORMULA&Ccedil;&Atilde;O DA DISCIPLINA DA RESPONSABILIDADE PELAS VERBAS DE SUCUMB&Ecirc;NCIA. INADMISSIBILIDADE. RECURSO IMPROVIDO. O fato de a indeniza&ccedil;&atilde;o por dano moral ter sido fixada em valor menor do que o alvitrado pela autora, n&atilde;o caracterizada sucumb&ecirc;ncia rec&iacute;proca (STJ, S&uacute;mula 326), da&iacute; o prevalecimento da condena&ccedil;&atilde;o do r&eacute;u ao pagamento integral das verbas respectivas.

RESPONSABILIDADE CIVIL EXTRACONTRATUAL. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR ACIDENTE DE TR&Acirc;NSITO. CONDENA&Ccedil;&Atilde;O FORMULADA. JUROS DE MORA. INCID&Ecirc;NCIA A PARTIR DO EVENTO DANOSO. RECONHECIMENTO DE OF&Iacute;CIO. OBSERVA&Ccedil;&Atilde;O EFETUADA. Tratando-se de obriga&ccedil;&atilde;o de reparar os danos decorrentes de il&iacute;cito extracontratual, os juros de mora devem ser computados a partir do evento (S&uacute;mula 54 do superior Tribunal de Justi&ccedil;a), observando-se que tal determina&ccedil;&atilde;o se faz de of&iacute;cio, por incid&ecirc;ncia do artigo 293 do mesmo estatuto.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0027108-26.2010.8.26.0625; Relator (a):&nbsp;Antonio Rigolin; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Taubat&eacute; -&nbsp;1&ordf;. Vara C&iacute;vel; Data do Julgamento: 09/04/2013; Data de Registro: 10/04/2013)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Antonio Rigolin
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Taubaté
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/04/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/04/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. AÇÃO DE INDENIZAÇÃO POR <em>ACIDENTE DE TRÂNSITO</em>. SENTENÇA. ALEGAÇÃO DE VÍCIO POR JULGAMENTO "EXTRA PETITA". DESACOLHIMENTO. RECURSO IMPROVIDO. O dispositivo da sentença constituiu exata apreciação dos pedidos formulados na petição inicial e no exato contexto da causa de pedir, não existindo vício processual a reconhecer.

RESPONSABILIDADE CIVIL. AÇÃO DE INDENIZAÇÃO
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. AÇÃO DE INDENIZAÇÃO POR <em>ACIDENTE DE TRÂNSITO</em>. SENTENÇA. ALEGAÇÃO DE VÍCIO POR JULGAMENTO "EXTRA PETITA". DESACOLHIMENTO. RECURSO IMPROVIDO. O dispositivo da sentença constituiu exata apreciação dos pedidos formulados na petição inicial e no exato contexto da causa de pedir, não existindo vício processual a reconhecer.

RESPONSABILIDADE CIVIL. AÇÃO DE INDENIZAÇÃO POR <em>ACIDENTE DE TRÂNSITO</em>. ATROPELAMENTO EM POSTO DE GASOLINA. DANO MORAL. DEMONSTRAÇÃO INEQUÍVOCA. LESÕES QUE DETERMINAM SITUAÇÃO DE DOR E SOFRIMENTO. RESPONSABILIDADE PELA RESPECTIVA REPARAÇÃO. RECURSO IMPROVIDO. O dano moral restou efetivamente demonstrado pelas circunstâncias do evento, pois a autora, como decorrência das lesões, acabou por viver a angustia de se submeter a tratamento médico e hospitalar, afora o sofrimento relacionado ao próprio evento. Reputa-se adequada a fixação em R$ 5.450,00, tendo em conta a situação danosa, além das condições das partes.

RESPONSABILIDADE CIVIL. AÇÃO DE INDENIZAÇÃO POR <em>ACIDENTE DE TRÂNSITO</em>. JULGAMENTO DE PARCIAL PROCEDÊNCIA. PLEITO DE REFORMULAÇÃO DA DISCIPLINA DA RESPONSABILIDADE PELAS VERBAS DE SUCUMBÊNCIA. INADMISSIBILIDADE. RECURSO IMPROVIDO. O fato de a indenização por dano moral ter sido fixada em valor menor do que o alvitrado pela autora, não caracterizada sucumbência recíproca (STJ, Súmula 326), daí o prevalecimento da condenação do réu ao pagamento integral das verbas respectivas.

RESPONSABILIDADE CIVIL EXTRACONTRATUAL. AÇÃO DE INDENIZAÇÃO POR <em>ACIDENTE DE TRÂNSITO</em>. CONDENAÇÃO FORMULADA. JUROS DE MORA. INCIDÊNCIA A PARTIR DO EVENTO DANOSO. RECONHECIMENTO DE OFÍCIO. OBSERVAÇÃO EFETUADA. Tratando-se de obrigação de reparar os danos decorrentes de ilícito extracontratual, os juros de mora devem ser computados a partir do evento (Súmula 54 do superior Tribunal de Justiça), observando-se que tal determinação se faz de ofício, por incidência do artigo 293 do mesmo estatuto.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3514&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6636008" cdForo="0" >
										0000631-33.2010.8.26.0344
									</a>
									
									<a class="downloadEmenta" cdAcordao="6636008" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6636008);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6636008" style="display: none;" >									
	<div id="textAreaDados_6636008" class="mensagemSemFormatacao" >
		ACIDENTE DE VE&Iacute;CULO  A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS  Atropelamento por &ocirc;nibus  Autor, borracheiro, que estava na pista de rolamento, consertando pneu de caminh&atilde;o - Culpa exclusiva do autor configurada  Inexist&ecirc;ncia do dever de indenizar - Recurso das r&eacute;s provido  Recurso do autor desprovido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000631-33.2010.8.26.0344; Relator (a):&nbsp;Melo Bueno; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Mar&iacute;lia -&nbsp;5&ordf;. Vara C&iacute;vel; Data do Julgamento: 08/04/2013; Data de Registro: 08/04/2013)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Melo Bueno
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Marília
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									08/04/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									08/04/2013
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa6636008" align="justify">
												<strong>
													Ementa:
												</strong>
												ACIDENTE DE VEÍCULO  AÇÃO DE REPARAÇÃO DE DANOS  Atropelamento por ônibus  Autor, borracheiro, que estava na pista de rolamento, consertando pneu de caminhão - Culpa exclusiva do autor configurada  Inexistência do dever de indenizar - Recurso das rés provido  Recurso do autor desprovido. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3515&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6635978" cdForo="0" >
										0028118-92.2009.8.26.0576
									</a>
									
									<a class="downloadEmenta" cdAcordao="6635978" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6635978);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6635978" style="display: none;" >									
	<div id="textAreaDados_6635978" class="mensagemSemFormatacao" >
		EMBARGOS DE DECLARA&Ccedil;&Atilde;O  CONTRADI&Ccedil;&Atilde;O  N&atilde;o se verifica contradi&ccedil;&atilde;o na decis&atilde;o, que examinou a mat&eacute;ria e apresentou os fundamentos adequados  FUNDO INFRINGENCIAL  N&atilde;o constitui fundamento dos embargos de declara&ccedil;&atilde;o o reexame da mat&eacute;ria julgada - PREQUESTIONAMENTO - Desnecess&aacute;ria refer&ecirc;ncia expressa a artigos de lei - Rejei&ccedil;&atilde;o. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 0028118-92.2009.8.26.0576; Relator (a):&nbsp;Jos&eacute; Malerbi; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 08/04/2013; Data de Registro: 08/04/2013)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> José Malerbi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									08/04/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									08/04/2013
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									28118922009826057650000
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa6635978" align="justify">
												<strong>
													Ementa:
												</strong>
												EMBARGOS DE DECLARAÇÃO  CONTRADIÇÃO  Não se verifica contradição na decisão, que examinou a matéria e apresentou os fundamentos adequados  FUNDO INFRINGENCIAL  Não constitui fundamento dos embargos de declaração o reexame da matéria julgada - PREQUESTIONAMENTO - Desnecessária referência expressa a artigos de lei - Rejeição. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3516&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6627356" cdForo="0" >
										0015026-75.2009.8.26.0405
									</a>
									
									<a class="downloadEmenta" cdAcordao="6627356" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6627356);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6627356" style="display: none;" >									
	<div id="textAreaDados_6627356" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito. Indeniza&ccedil;&atilde;o por ato il&iacute;cito.  
			1. 	Compete &agrave; justi&ccedil;a comum processar e julgar a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o proposta por mulher e filhos de trabalhador que morre em decorr&ecirc;ncia de acidente do trabalho. &Eacute; que, nesse caso, a demanda tem natureza exclusivamente civil, pois n&atilde;o h&aacute; direitos pleiteados pelo trabalhador (CC 81.147-SP e Reclama&ccedil;&atilde;o 2.864-SP, do Superior Tribunal de Justi&ccedil;a).
			Preliminar rejeitada.
			2. Cabe ao empregador oferecer condi&ccedil;&otilde;es seguras ao desempenho do labor para seu empregado, no caso presente, de um ve&iacute;culo em perfeito estado mec&acirc;nico, resultando a omiss&atilde;o nessa provid&ecirc;ncia em reconhecimento de sua culpa pela morte do funcion&aacute;rio, sobretudo quando n&atilde;o tenha demonstrado a culpa deste &uacute;ltimo no manejo do caminh&atilde;o, seja por imper&iacute;cia, seja por excesso de velocidade.
			3.  	Recurso improvido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0015026-75.2009.8.26.0405; Relator (a):&nbsp;Vanderci &Aacute;lvares; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Osasco -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 27/03/2013; Data de Registro: 04/04/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(9 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Vanderci Álvares
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Osasco
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/03/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/04/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>Acidente de trânsito</em>. Indenização por ato ilícito.  
			1. 	Compete à justiça comum processar e julgar ação de indenização proposta por mulher e filhos de trabalhador que morre em decorrência de acidente do trabalho. É que, nesse caso, a demanda tem natureza exclusivamente civil, pois não há direitos pleiteados pelo trabalhador (CC 81.147-SP e Reclamação 2.864-SP, do Superior Tribunal de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>Acidente de trânsito</em>. Indenização por ato ilícito.  
			1. 	Compete à justiça comum processar e julgar ação de indenização proposta por mulher e filhos de trabalhador que morre em decorrência de acidente do trabalho. É que, nesse caso, a demanda tem natureza exclusivamente civil, pois não há direitos pleiteados pelo trabalhador (CC 81.147-SP e Reclamação 2.864-SP, do Superior Tribunal de Justiça).
			Preliminar rejeitada.
			2. Cabe ao empregador oferecer condições seguras ao desempenho do labor para seu empregado, no caso presente, de um veículo em perfeito estado mecânico, resultando a omissão nessa providência em reconhecimento de sua culpa pela <em>morte</em> do funcionário, sobretudo quando não tenha demonstrado a culpa deste último no manejo do caminhão, seja por imperícia, seja por excesso de velocidade.
			3.  	Recurso improvido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3517&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6624436" cdForo="0" >
										0053997-90.2009.8.26.0224
									</a>
									
									<a class="downloadEmenta" cdAcordao="6624436" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6624436);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6624436" style="display: none;" >									
	<div id="textAreaDados_6624436" class="mensagemSemFormatacao" >
		ACIDENTE DE VE&Iacute;CULO &ndash; COLIS&Atilde;O MORTE DO MOTORISTA DO VE&Iacute;CULO COLIDIDO - CULPA SUBJETIVA DEMONSTRADA  INDENIZA&Ccedil;&Atilde;O DEVIDA  DANO MATERIAL  PENS&Atilde;O MENSAL - &Iacute;NDICE DE REAJUSTAMENTO  EXPECTATIVA DE VIDA DA V&Iacute;TIMA  INCLUS&Atilde;O DE HORAS EXTRAS - PTS  13&ordm; SAL&Aacute;RIO  INCID&Ecirc;NCIA DOS JUROS A CONTAR DO FATO IL&Iacute;CITO  DANO IMATERIAL  ELEVA&Ccedil;&Atilde;O  PERTIN&Ecirc;NCIA  R$ 200.000,000 - LIDE SECUND&Aacute;RIA  DANO MORAL  ALEGA&Ccedil;&Atilde;O DE AUS&Ecirc;NCIA DE COBERTURA  IMPERTIN&Ecirc;NCIA  S&Uacute;MULA 402 DO STJ  HONOR&Aacute;RIOS ADVOCAT&Iacute;CIOS SUCUMBENCIAIS  INCLUS&Atilde;O DE 12 PRESTA&Ccedil;&Otilde;ES VINCENDAS  PERTIN&Ecirc;NCIA - RECURSO DOS AUTORES PARCIALMENTE PROVIDO  NEGADO AO DO R&Eacute;U E DA LITISDENUNCIADA.
I- Devem ser considerados para efeito de reajustamento da pens&atilde;o mensal dos benefici&aacute;rios os &iacute;ndices de reajustamento da categoria profissional da v&iacute;tima, assim como na fixa&ccedil;&atilde;o do valor base a quantia percebida a t&iacute;tulo de participa&ccedil;&atilde;o por tempo de servi&ccedil;o;
II- Inclui-se na pens&atilde;o mensal o 13&ordm; sal&aacute;rio;
III- A pens&atilde;o mensal &eacute; devida aos benefici&aacute;rios da v&iacute;tima, at&eacute; a data em que esta completaria 72 anos, nos termos reconhecidos pelo IBGE como sendo a expectativa de vida na data do acidente, ou a morte dos benefici&aacute;rios, o que ocorrer primeiro;
IV- N&atilde;o est&atilde;o inclu&iacute;dos na base de c&aacute;lculo da pens&atilde;o mensal o valor das horas extras realizadas pela v&iacute;tima;
V- Os juros de mora referentes ao dano material s&atilde;o computados a partir do fato;
VI- O valor do dano moral deve ser arbitrado considerando-se os princ&iacute;pios da razoabilidade e proporcionalidade e, em estando a quantia eleita em desacordo com tais par&acirc;metros, pertinente a sua eleva&ccedil;&atilde;o;
VII- Ausente qualquer prova de que a cobertura securit&aacute;ria n&atilde;o compreenda o dano moral, pertinente a sua inclus&atilde;o;
VIII- O c&aacute;lculo dos honor&aacute;rios advocat&iacute;cios sucumbenciais deve compreender a totalidade dos valores a que foram condenados os r&eacute;us, estando inclu&iacute;do o valor correspondente a 12 presta&ccedil;&otilde;es vincendas da pens&atilde;o mensal.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0053997-90.2009.8.26.0224; Relator (a):&nbsp;Paulo Ayrosa; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Guarulhos -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 02/04/2013; Data de Registro: 03/04/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Paulo Ayrosa
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guarulhos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									02/04/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									03/04/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO – COLISÃO <em>MORTE</em> DO MOTORISTA DO VEÍCULO COLIDIDO - CULPA SUBJETIVA DEMONSTRADA  INDENIZAÇÃO DEVIDA  DANO MATERIAL  PENSÃO MENSAL - ÍNDICE DE REAJUSTAMENTO  EXPECTATIVA DE VIDA DA VÍTIMA  INCLUSÃO DE HORAS EXTRAS - PTS  13º SALÁRIO  INCIDÊNCIA DOS JUROS A CONTAR DO FATO ILÍCITO  DANO IMATERIAL  ELEVAÇÃO  PERTINÊNCIA  R$ 200.000,000 - LIDE SECUNDÁRIA  DANO MORAL 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO – COLISÃO <em>MORTE</em> DO MOTORISTA DO VEÍCULO COLIDIDO - CULPA SUBJETIVA DEMONSTRADA  INDENIZAÇÃO DEVIDA  DANO MATERIAL  PENSÃO MENSAL - ÍNDICE DE REAJUSTAMENTO  EXPECTATIVA DE VIDA DA VÍTIMA  INCLUSÃO DE HORAS EXTRAS - PTS  13º SALÁRIO  INCIDÊNCIA DOS JUROS A CONTAR DO FATO ILÍCITO  DANO IMATERIAL  ELEVAÇÃO  PERTINÊNCIA  R$ 200.000,000 - LIDE SECUNDÁRIA  DANO MORAL  ALEGAÇÃO DE AUSÊNCIA DE COBERTURA  IMPERTINÊNCIA  SÚMULA 402 DO STJ  HONORÁRIOS ADVOCATÍCIOS SUCUMBENCIAIS  INCLUSÃO DE 12 PRESTAÇÕES VINCENDAS  PERTINÊNCIA - RECURSO DOS AUTORES PARCIALMENTE PROVIDO  NEGADO AO DO RÉU E DA LITISDENUNCIADA.
I- Devem ser considerados para efeito de reajustamento da pensão mensal dos beneficiários os índices de reajustamento da categoria profissional da vítima, assim como na fixação do valor base a quantia percebida a título de participação por tempo de serviço;
II- Inclui-se na pensão mensal o 13º salário;
III- A pensão mensal é devida aos beneficiários da vítima, até a data em que esta completaria 72 anos, nos termos reconhecidos pelo IBGE como sendo a expectativa de vida na data do acidente, ou a <em>morte</em> dos beneficiários, o que ocorrer primeiro;
IV- Não estão incluídos na base de cálculo da pensão mensal o valor das horas extras realizadas pela vítima;
V- Os juros de mora referentes ao dano material são computados a partir do fato;
VI- O valor do dano moral deve ser arbitrado considerando-se os princípios da razoabilidade e proporcionalidade e, em estando a quantia eleita em desacordo com tais parâmetros, pertinente a sua elevação;
VII- Ausente qualquer prova de que a cobertura securitária não compreenda o dano moral, pertinente a sua inclusão;
VIII- O cálculo dos honorários advocatícios sucumbenciais deve compreender a totalidade dos valores a que foram condenados os réus, estando incluído o valor correspondente a 12 prestações vincendas da pensão mensal.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3518&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6623969" cdForo="0" >
										0003782-32.2011.8.26.0292
									</a>
									
									<a class="downloadEmenta" cdAcordao="6623969" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6623969);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6623969" style="display: none;" >									
	<div id="textAreaDados_6623969" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. ACIDENTE DE TR&Acirc;NSITO COM MORTE. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAL. COLIS&Atilde;O NA TRASEIRA DE OUTRO CAMINH&Atilde;O, CAUSANDO O ESMAGAMENTO DOS OCUPANTES DE MOTOCICLETA. PROVAS T&Eacute;CNICAS SUFICIENTES. CERCEAMENTO DE DEFESA. INOCORR&Ecirc;NCIA. REJEITADA A PRELIMINAR. As quest&otilde;es trazidas &agrave; aprecia&ccedil;&atilde;o do Ju&iacute;zo cingiam-se, preponderantemente &agrave; mat&eacute;ria de direito, sendo que mesmo os aspectos f&aacute;ticos da demanda estavam suficientemente elucidados, raz&atilde;o pela prescindiam da reclamada dila&ccedil;&atilde;o probat&oacute;ria. N&atilde;o houve viola&ccedil;&atilde;o ao devido processo legal.

APELA&Ccedil;&Atilde;O. ACIDENTE DE TR&Acirc;NSITO COM MORTE. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAL. COLIS&Atilde;O NA TRASEIRA DE OUTRO CAMINH&Atilde;O, CAUSANDO O ESMAGAMENTO DOS OCUPANTES DE MOTOCICLETA. MAT&Eacute;RIA RECURSAL ESTRANHA &Agrave; DISCUSS&Atilde;O TRAZIDA AOS AUTOS. N&Atilde;O CONHECIMENTO. NECESSIDADE. N&Atilde;O CONHECIDO NESTA PARTE O RECURSO DA R&Eacute;. A r&eacute; trouxe em suas raz&otilde;es recursais nomes e fatos absolutamente estranhos &agrave; lide, pelo que n&atilde;o podem ser conhecidos.

APELA&Ccedil;&Atilde;O. ACIDENTE DE TR&Acirc;NSITO. ATROPELAMENTO COM &Oacute;BITO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANO MORAL. DANO MORAL TIPIFICADO. MAJORA&Ccedil;&Atilde;O. NECESSIDADE. APELO DAS AUTORAS PARCIALMENTE PROVIDO. O valor a t&iacute;tulo de indeniza&ccedil;&atilde;o do dano moral n&atilde;o pode ser extremamente modesto, mas tamb&eacute;m n&atilde;o pode representar excesso na dire&ccedil;&atilde;o oposta, tornando-se fator de enriquecimento injustificado do indenizado. Tem car&aacute;ter d&uacute;plice: serve de consolo ao sofrimento experimentado pelo ofendido e tem cunho educativo ao causador do dano, com a finalidade de que aja de modo a evitar novas v&iacute;timas e ocorr&ecirc;ncias semelhantes. Ao fix&aacute;-lo, o Julgador deve ter em mira o grau de culpabilidade da r&eacute; (por meio de seu preposto), como tamb&eacute;m as condi&ccedil;&otilde;es s&oacute;cio-econ&ocirc;micas das partes.

APELA&Ccedil;&Atilde;O. ACIDENTE DE TR&Acirc;NSITO. ATROPELAMENTO COM &Oacute;BITO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANO MORAL. DANO MORAL TIPIFICADO. PROCED&Ecirc;NCIA. NECESSIDADE. MARCO INICIAL &Agrave; INCID&Ecirc;NCIA DOS JUROS DE MORA. DATA DO EVENTO DANOSO. INTELIG&Ecirc;NCIA DA S&Uacute;MULA N&ordm; 54 DO STJ. APELO DAS AUTORAS NESTA PARTE PROVIDO. No que concerne ao termo inicial dos juros de mora, &eacute; de se adotar o comando inserto na S&uacute;mula n&ordm; 54 do STJ, no sentido de que a incid&ecirc;ncia dos juros de mora retrotrai ao evento danoso.

APELA&Ccedil;&Atilde;O. ACIDENTE DE TR&Acirc;NSITO. ATROPELAMENTO COM &Oacute;BITO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANO MORAL. DANO MORAL TIPIFICADO. PROCED&Ecirc;NCIA. NECESSIDADE. VERBA HONOR&Aacute;RIA. MAJORA&Ccedil;&Atilde;O. DESCABIMENTO. APELO DAS AUTORAS NESTE ASPECTO IMPROVIDO. Correta a fixa&ccedil;&atilde;o da verba honor&aacute;ria advocat&iacute;cia, porquanto levou em conta a complexidade da causa, o grau de zelo dos patronos, sem, contudo, descurar da razoabilidade e proporcionalidade.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0003782-32.2011.8.26.0292; Relator (a):&nbsp;Adilson de Araujo; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Jacare&iacute; -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 02/04/2013; Data de Registro: 03/04/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(8 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Adilson de Araujo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jacareí
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									02/04/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									03/04/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em> COM <em>MORTE</em>. AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAL. COLISÃO NA TRASEIRA DE OUTRO CAMINHÃO, CAUSANDO O ESMAGAMENTO DOS OCUPANTES DE MOTOCICLETA. PROVAS TÉCNICAS SUFICIENTES. CERCEAMENTO DE DEFESA. INOCORRÊNCIA. REJEITADA A PRELIMINAR. As questões trazidas à apreciação do Juízo cingiam-se, preponderantemente à matéria de direito, sendo que
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em> COM <em>MORTE</em>. AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAL. COLISÃO NA TRASEIRA DE OUTRO CAMINHÃO, CAUSANDO O ESMAGAMENTO DOS OCUPANTES DE MOTOCICLETA. PROVAS TÉCNICAS SUFICIENTES. CERCEAMENTO DE DEFESA. INOCORRÊNCIA. REJEITADA A PRELIMINAR. As questões trazidas à apreciação do Juízo cingiam-se, preponderantemente à matéria de direito, sendo que mesmo os aspectos fáticos da demanda estavam suficientemente elucidados, razão pela prescindiam da reclamada dilação probatória. Não houve violação ao devido processo legal.

APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em> COM <em>MORTE</em>. AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAL. COLISÃO NA TRASEIRA DE OUTRO CAMINHÃO, CAUSANDO O ESMAGAMENTO DOS OCUPANTES DE MOTOCICLETA. MATÉRIA RECURSAL ESTRANHA À DISCUSSÃO TRAZIDA AOS AUTOS. NÃO CONHECIMENTO. NECESSIDADE. NÃO CONHECIDO NESTA PARTE O RECURSO DA RÉ. A ré trouxe em suas razões recursais nomes e fatos absolutamente estranhos à lide, pelo que não podem ser conhecidos.

APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. ATROPELAMENTO COM <em>ÓBITO</em>. AÇÃO DE INDENIZAÇÃO POR DANO MORAL. DANO MORAL TIPIFICADO. MAJORAÇÃO. NECESSIDADE. APELO DAS AUTORAS PARCIALMENTE PROVIDO. O valor a título de indenização do dano moral não pode ser extremamente modesto, mas também não pode representar excesso na direção oposta, tornando-se fator de enriquecimento injustificado do indenizado. Tem caráter dúplice: serve de consolo ao sofrimento experimentado pelo ofendido e tem cunho educativo ao causador do dano, com a finalidade de que aja de modo a evitar novas vítimas e ocorrências semelhantes. Ao fixá-lo, o Julgador deve ter em mira o grau de culpabilidade da ré (por meio de seu preposto), como também as condições sócio-econômicas das partes.

APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. ATROPELAMENTO COM <em>ÓBITO</em>. AÇÃO DE INDENIZAÇÃO POR DANO MORAL. DANO MORAL TIPIFICADO. PROCEDÊNCIA. NECESSIDADE. MARCO INICIAL À INCIDÊNCIA DOS JUROS DE MORA. DATA DO EVENTO DANOSO. INTELIGÊNCIA DA SÚMULA Nº 54 DO STJ. APELO DAS AUTORAS NESTA PARTE PROVIDO. No que concerne ao termo inicial dos juros de mora, é de se adotar o comando inserto na Súmula nº 54 do STJ, no sentido de que a incidência dos juros de mora retrotrai ao evento danoso.

APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. ATROPELAMENTO COM <em>ÓBITO</em>. AÇÃO DE INDENIZAÇÃO POR DANO MORAL. DANO MORAL TIPIFICADO. PROCEDÊNCIA. NECESSIDADE. VERBA HONORÁRIA. MAJORAÇÃO. DESCABIMENTO. APELO DAS AUTORAS NESTE ASPECTO IMPROVIDO. Correta a fixação da verba honorária advocatícia, porquanto levou em conta a complexidade da causa, o grau de zelo dos patronos, sem, contudo, descurar da razoabilidade e proporcionalidade.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3519&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6620109" cdForo="0" >
										0002558-59.2008.8.26.0326
									</a>
									
									<a class="downloadEmenta" cdAcordao="6620109" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6620109);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6620109" style="display: none;" >									
	<div id="textAreaDados_6620109" class="mensagemSemFormatacao" >
		- Acidente de ve&iacute;culo - Aus&ecirc;ncia de manifesta&ccedil;&atilde;o do Minist&eacute;rio P&uacute;blico, apesar de um dos autores ser menor - Julgamento antecipado da lide, com base nas provas produzidas apenas em Inqu&eacute;rito Policial, que impediram a produ&ccedil;&atilde;o de provas em ju&iacute;zo, pelos autores, dos fatos alegados na inicial - Cerceamento de defesa, que ensejou preju&iacute;zo ao menor e, nos termos do entendimento do STJ, nulidade - Recurso provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002558-59.2008.8.26.0326; Relator (a):&nbsp;Silvia Rocha; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Luc&eacute;lia -&nbsp;Vara &Uacute;nica; Data do Julgamento: 27/03/2013; Data de Registro: 01/04/2013)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Silvia Rocha
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Lucélia
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/03/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									01/04/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>- Acidente de veículo - Ausência de manifestação do Ministério Público, apesar de um dos autores ser menor - Julgamento antecipado da lide, com base nas provas produzidas apenas em Inquérito Policial, que impediram a produção de provas em juízo, pelos autores, dos fatos alegados na inicial - Cerceamento de defesa, que ensejou prejuízo ao menor e, nos termos do entendimento do STJ, nulidade -
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>- Acidente de veículo - Ausência de manifestação do Ministério Público, apesar de um dos autores ser menor - Julgamento antecipado da lide, com base nas provas produzidas apenas em Inquérito Policial, que impediram a produção de provas em juízo, pelos autores, dos fatos alegados na inicial - Cerceamento de defesa, que ensejou prejuízo ao menor e, nos termos do entendimento do STJ, nulidade - Recurso provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3520&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6616308" cdForo="0" >
										0029561-62.2009.8.26.0161
									</a>
									
									<a class="downloadEmenta" cdAcordao="6616308" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6616308);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6616308" style="display: none;" >									
	<div id="textAreaDados_6616308" class="mensagemSemFormatacao" >
		Acidente de ve&iacute;culo. Empresa de transporte coletivo. Responsabilidade subjetiva se os fatos n&atilde;o se vinculam &agrave; presta&ccedil;&atilde;o do servi&ccedil;o. Impossibilidade de aplica&ccedil;&atilde;o da teoria do risco da atividade. Culpa da R&eacute; n&atilde;o demonstrada. Recurso desprovido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0029561-62.2009.8.26.0161; Relator (a):&nbsp;Pedro Baccarat; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de Diadema -&nbsp;1&ordf;. Vara C&iacute;vel; Data do Julgamento: 26/03/2013; Data de Registro: 28/03/2013)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Pedro Baccarat
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Diadema
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/03/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/03/2013
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa6616308" align="justify">
												<strong>
													Ementa:
												</strong>
												Acidente de veículo. Empresa de transporte coletivo. Responsabilidade subjetiva se os fatos não se vinculam à prestação do serviço. Impossibilidade de aplicação da teoria do risco da atividade. Culpa da Ré não demonstrada. Recurso desprovido. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="ACIDENTE">
									<label for="ckTermo2">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="Recurso">
									<label for="ckTermo3">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="trânsito">
									<label for="ckTermo4">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="morais">
									<label for="ckTermo5">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="acidente">
									<label for="ckTermo6">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="Acidente">
									<label for="ckTermo7">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="indenização">
									<label for="ckTermo8">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="Ação">
									<label for="ckTermo9">
										Ação
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="Sentença">
									<label for="ckTermo10">
										Sentença
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="TRÂNSITO">
									<label for="ckTermo11">
										TRÂNSITO
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="DANOS">
									<label for="ckTermo12">
										DANOS
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="culpa">
									<label for="ckTermo13">
										culpa
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="provido">
									<label for="ckTermo14">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="vítima">
									<label for="ckTermo15">
										vítima
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				3501 a 3520
			</strong>
			de 4184
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A175" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A174" style="padding-left:4px" >
						174
					</a>
				
			
		
			
				
				
					<a name="A175" style="padding-left:4px" >
						175
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						176
					</span>
				
				
			
		
			
				
				
					<a name="A177" style="padding-left:4px" >
						177
					</a>
				
			
		
			
				
				
					<a name="A178" style="padding-left:4px" >
						178
					</a>
				
			
		

		
			<a name="A177" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
