







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(4184)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="4184" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>481&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14052730" cdForo="0" >
										1000360-93.2019.8.26.0472
									</a>
									
									<a class="downloadEmenta" cdAcordao="14052730" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14052730);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14052730" style="display: none;" >									
	<div id="textAreaDados_14052730" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  CULPA COMPROVADA DA R&Eacute; QUE AO CONVERTER &Agrave; ESQUERDA N&Atilde;O PAROU CAUSANDO O ACIDENTE - INOBSERV&Acirc;NCIA DO ART. 34, CTB &ndash;  DANOS MATERIAIS COMPROVADOS &ndash;  DANOS MORAIS E EST&Eacute;TICOS CONFIGURADOS &ndash;  AUSENTE PROVA DE INVALIDEZ PERMANENTE TOTAL A CONFIGURAR PENS&Atilde;O MENSAL VITAL&Iacute;CIA &ndash;  LUCROS CESSANTES N&Atilde;O COMPROVADOS &ndash;  AUTORA QUE RECEBEU DO INSS BENEF&Iacute;CIO SIMILAR AO SAL&Aacute;RIO QUE AUFERIA
I &ndash;  Incontroverso o acidente que vitimou a autora causando danos consider&aacute;veis que a impediu de exercer suas atividades normalmente. R&eacute; que n&atilde;o se atentou ao disposto no art. 34, do C&oacute;digo de Tr&acirc;nsito Brasileiro;
II - N&atilde;o h&aacute; d&uacute;vida quanto a responsabilidade da r&eacute; pelo evento danoso, consistente na convers&atilde;o &agrave; esquerda, sem parar, fazendo com que a motocicleta da autora colidisse na parte direita do ve&iacute;culo da r&eacute;;
III - Dano material comprovado. Custos com medica&ccedil;&otilde;es devidamente descritas a fls. 308/309, no valor de R$ 1.119,09; quanto ao o conserto da moto, igualmente comprovado a fls. 168/169 a quantia de R$ 1.312,57, totalizando, portanto, R$ 2.431,59;
IV &ndash;  Pens&atilde;o mensal vital&iacute;cia e lucros cessantes cujo pedido n&atilde;o prospera. Isto porque, para o recebimento da pens&atilde;o mensal vital&iacute;cia deveria a autora comprovar a incapacidade total e permanente para o exerc&iacute;cio de qualquer trabalho. N&atilde;o restando comprovada a incapacidade laborativa da autora, n&atilde;o h&aacute; que se condenar a r&eacute; ao pagamento vital&iacute;cio do valor ent&atilde;o pretendido. Lucro cessante &eacute; aquilo que razoavelmente deixou de ganhar. A autora recebeu aux&iacute;lio doen&ccedil;a em valores similares a seu sal&aacute;rio (fls. 329/330) em caso de evolu&ccedil;&atilde;o do dano que lhe foi causado em raz&atilde;o do acidente, o pr&oacute;prio INSS, ap&oacute;s, per&iacute;cia poder&aacute; reverter o aux&iacute;lio para eventual aposentadoria por invalidez, mas no presente momento e com as provas dos autos n&atilde;o h&aacute; que se falar nas referidas indeniza&ccedil;&otilde;es;
V - No tocante aos danos morais, por&eacute;m, tenho que se mostra razo&aacute;vel a discuss&atilde;o quanto aos efeitos extrapatrimoniais do sinistro. A culpa da requerida e sua responsabilidade pelos danos suportados pela autora s&atilde;o quest&otilde;es j&aacute; superadas, a controv&eacute;rsia est&aacute; adstrita &agrave; qualifica&ccedil;&atilde;o do dano moral &ndash;  'an debeatur', isto &eacute;, se, os fatos se qualificam como dano moral da autora. No caso destes autos, a autora sofreu &quot;fratura exposta grau III, A de Gustillo, segmentar da di&aacute;fise da t&iacute;bia esquerda e les&atilde;o transfixante do tend&atilde;o de aquiles esquerdo, contus&atilde;o, corte, escoria&ccedil;&atilde;o e lacera&ccedil;&atilde;o/esmagamento&quot; (fls. 24;29; 39; 48/55; 89/91 e 114/118), resultando em per&iacute;odo significativo de repouso, recebendo, inclusive aux&iacute;lio doen&ccedil;a (fls. 329/330) - not&aacute;vel o abalo &agrave;s atividades da autora. Registre-se, no entanto que o quadro cl&iacute;nico n&atilde;o resultou em sequela que a impe&ccedil;a de trabalhar. Desse modo, a indeniza&ccedil;&atilde;o arbitrada em quantia equivalente a R$ 10.000,00 (dez mil reais), n&atilde;o comporta reparo, &eacute; suficiente para reparar os danos causados (art. 944, do C&oacute;digo Civil).  Referido valor dever&aacute; ser corrigido da data da senten&ccedil;a, com juros de mora da cita&ccedil;&atilde;o;
VI - O dano est&eacute;tico foi sabiamente arbitrado, porque restou configurado, conforme laudo de fls. 166, que a autora &quot;evolui com contratura em equino do p&eacute; esquerdo, sendo submetida no dia 28.06.2018 a tentativa de alongamento cir&uacute;rgico deste tend&atilde;o, sem sucesso&quot;. Referido dano constitui o afeamento do indiv&iacute;duo, que &eacute; atingido em sua integridade f&iacute;sica com reflexos na imagem perante a sociedade. Cuida-se de sequela permanente que cause impress&atilde;o vexat&oacute;ria, de repugn&acirc;ncia ou, pelo menos, de desagrado (HUNGRIA, 1980, p. 567) &ndash;  figura aut&ocirc;noma (S. 37, C.STJ) que &quot;na sua amplitude conceitual, representa um dano moral, devendo como tal ser indenizado&quot; (LOPEZ, 2005, p. 256).

RECURSO da autora N&Atilde;O PROVIDO
RECURSO da r&eacute; N&Atilde;O PROVIDO&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000360-93.2019.8.26.0472; Relator (a):&nbsp;Maria L&uacute;cia Pizzotti; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de Porto Ferreira -&nbsp;2&ordf; Vara; Data do Julgamento: 13/10/2020; Data de Registro: 13/10/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(8 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Maria Lúcia Pizzotti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Porto Ferreira
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/10/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO –  <em>ACIDENTE DE TRÂNSITO</em> –  CULPA COMPROVADA DA RÉ QUE AO CONVERTER À ESQUERDA NÃO PAROU CAUSANDO O ACIDENTE - INOBSERVÂNCIA DO ART. 34, CTB –  DANOS MATERIAIS COMPROVADOS –  DANOS MORAIS E ESTÉTICOS CONFIGURADOS –  AUSENTE PROVA DE <em>INVALIDEZ</em> PERMANENTE TOTAL A CONFIGURAR PENSÃO MENSAL VITALÍCIA –  LUCROS CESSANTES NÃO COMPROVADOS –  AUTORA QUE RECEBEU DO INSS BENEFÍCIO
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO –  <em>ACIDENTE DE TRÂNSITO</em> –  CULPA COMPROVADA DA RÉ QUE AO CONVERTER À ESQUERDA NÃO PAROU CAUSANDO O ACIDENTE - INOBSERVÂNCIA DO ART. 34, CTB –  DANOS MATERIAIS COMPROVADOS –  DANOS MORAIS E ESTÉTICOS CONFIGURADOS –  AUSENTE PROVA DE <em>INVALIDEZ</em> PERMANENTE TOTAL A CONFIGURAR PENSÃO MENSAL VITALÍCIA –  LUCROS CESSANTES NÃO COMPROVADOS –  AUTORA QUE RECEBEU DO INSS BENEFÍCIO SIMILAR AO SALÁRIO QUE AUFERIA
I –  Incontroverso o acidente que vitimou a autora causando danos consideráveis que a impediu de exercer suas atividades normalmente. Ré que não se atentou ao disposto no art. 34, do Código de Trânsito Brasileiro;
II - Não há dúvida quanto a responsabilidade da ré pelo evento danoso, consistente na conversão à esquerda, sem parar, fazendo com que a motocicleta da autora colidisse na parte direita do veículo da ré;
III - Dano material comprovado. Custos com medicações devidamente descritas a fls. 308/309, no valor de R$ 1.119,09; quanto ao o conserto da moto, igualmente comprovado a fls. 168/169 a quantia de R$ 1.312,57, totalizando, portanto, R$ 2.431,59;
IV –  Pensão mensal vitalícia e lucros cessantes cujo pedido não prospera. Isto porque, para o recebimento da pensão mensal vitalícia deveria a autora comprovar a <em>incapacidade</em> total e permanente para o exercício de qualquer trabalho. Não restando comprovada a <em>incapacidade</em> laborativa da autora, não há que se condenar a ré ao pagamento vitalício do valor então pretendido. Lucro cessante é aquilo que razoavelmente deixou de ganhar. A autora recebeu auxílio doença em valores similares a seu salário (fls. 329/330) em caso de evolução do dano que lhe foi causado em razão do acidente, o próprio INSS, após, perícia poderá reverter o auxílio para eventual aposentadoria por <em>invalidez</em>, mas no presente momento e com as provas dos autos não há que se falar nas referidas indenizações;
V - No tocante aos danos morais, porém, tenho que se mostra razoável a discussão quanto aos efeitos extrapatrimoniais do sinistro. A culpa da requerida e sua responsabilidade pelos danos suportados pela autora são questões já superadas, a controvérsia está adstrita à qualificação do dano moral –  'an debeatur', isto é, se, os fatos se qualificam como dano moral da autora. No caso destes autos, a autora sofreu "fratura exposta grau III, A de Gustillo, segmentar da diáfise da tíbia esquerda e lesão transfixante do tendão de aquiles esquerdo, contusão, corte, escoriação e laceração/esmagamento" (fls. 24;29; 39; 48/55; 89/91 e 114/118), resultando em período significativo de repouso, recebendo, inclusive auxílio doença (fls. 329/330) - notável o abalo às atividades da autora. Registre-se, no entanto que o quadro clínico não resultou em sequela que a impeça de trabalhar. Desse modo, a indenização arbitrada em quantia equivalente a R$ 10.000,00 (dez mil reais), não comporta reparo, é suficiente para reparar os danos causados (art. 944, do Código Civil).  Referido valor deverá ser corrigido da data da sentença, com juros de mora da citação;
VI - O dano estético foi sabiamente arbitrado, porque restou configurado, conforme laudo de fls. 166, que a autora "evolui com contratura em equino do pé esquerdo, sendo submetida no dia 28.06.2018 a tentativa de alongamento cirúrgico deste tendão, sem sucesso". Referido dano constitui o afeamento do indivíduo, que é atingido em sua integridade física com reflexos na imagem perante a sociedade. Cuida-se de sequela permanente que cause impressão vexatória, de repugnância ou, pelo menos, de desagrado (HUNGRIA, 1980, p. 567) –  figura autônoma (S. 37, C.STJ) que "na sua amplitude conceitual, representa um dano moral, devendo como tal ser indenizado" (LOPEZ, 2005, p. 256).

RECURSO da autora NÃO PROVIDO
RECURSO da ré NÃO PROVIDO								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>482&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14052396" cdForo="0" >
										1000592-41.2019.8.26.0655
									</a>
									
									<a class="downloadEmenta" cdAcordao="14052396" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14052396);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14052396" style="display: none;" >									
	<div id="textAreaDados_14052396" class="mensagemSemFormatacao" >
		A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais - Mat&eacute;ria jornal&iacute;stica &ndash;  Preliminar de cerceamento de defesa - N&atilde;o ocorr&ecirc;ncia &ndash;  Elementos dispon&iacute;veis nos autos suficientes para o julgamento da causa &ndash;  M&eacute;rito - Alega&ccedil;&atilde;o de que a requerida teria causado danos &agrave; imagem do autor, por meio de divulga&ccedil;&atilde;o de mat&eacute;ria jornal&iacute;stica sem consulta pr&eacute;via acerca dos fatos - Confronto entre o direito de informa&ccedil;&atilde;o, liberdade de express&atilde;o e privacidade &ndash;  Balizamento de princ&iacute;pios constitucionais que permite concluir que n&atilde;o houve excesso na conduta da requerida, n&atilde;o se vislumbrando a exist&ecirc;ncia de danos &agrave; honra ou &agrave; imagem do autor que autorizem a fixa&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais &ndash;  Inexist&ecirc;ncia de conduta capaz de ensejar qualquer dano - Mat&eacute;ria com &quot;Animus narrandi&quot; que apenas noticiou fatos registrados em Boletim de Ocorr&ecirc;ncia &ndash;  Mat&eacute;ria veiculada em jornal -  N&atilde;o caracteriza&ccedil;&atilde;o de danos morais indeniz&aacute;veis - Senten&ccedil;a de improced&ecirc;ncia mantida - Recurso n&atilde;o provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000592-41.2019.8.26.0655; Relator (a):&nbsp;Marcia Dalla D&eacute;a Barone; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara de Direito Privado; Foro de V&aacute;rzea Paulista -&nbsp;1&ordf; Vara; Data do Julgamento: 13/10/2020; Data de Registro: 13/10/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcia Dalla Déa Barone
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Várzea Paulista
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/10/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Ação de indenização por danos morais - Matéria jornalística –  Preliminar de cerceamento de defesa - Não ocorrência –  Elementos disponíveis nos autos suficientes para o julgamento da causa –  Mérito - Alegação de que a requerida teria causado danos à imagem do autor, por meio de divulgação de matéria jornalística sem consulta prévia acerca dos fatos - Confronto entre o direito de informação,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Ação de indenização por danos morais - Matéria jornalística –  Preliminar de cerceamento de defesa - Não ocorrência –  Elementos disponíveis nos autos suficientes para o julgamento da causa –  Mérito - Alegação de que a requerida teria causado danos à imagem do autor, por meio de divulgação de matéria jornalística sem consulta prévia acerca dos fatos - Confronto entre o direito de informação, liberdade de expressão e privacidade –  Balizamento de princípios constitucionais que permite concluir que não houve excesso na conduta da requerida, não se vislumbrando a existência de danos à honra ou à imagem do autor que autorizem a fixação de indenização por danos morais –  Inexistência de conduta capaz de ensejar qualquer dano - Matéria com "Animus narrandi" que apenas noticiou fatos registrados em Boletim de Ocorrência –  Matéria veiculada em jornal -  Não caracterização de danos morais indenizáveis - Sentença de improcedência mantida - Recurso não provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>483&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14051717" cdForo="0" >
										1002303-17.2014.8.26.0248
									</a>
									
									<a class="downloadEmenta" cdAcordao="14051717" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14051717);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14051717" style="display: none;" >									
	<div id="textAreaDados_14051717" class="mensagemSemFormatacao" >
		Responsabilidade Civil &ndash; Acidente de Tr&acirc;nsito &ndash; Menor, com acesso &agrave; chave do carro, utiliza-o &ndash; Abalroamento causando morte -  Responsabilidade do padrasto, que deixou a chave em local conhecido e n&atilde;o havendo pessoa na casa - Legitimidade reconhecida. Apelo improvido.
Apelo do corr&eacute;u - N&atilde;o conhecido - Falta de Preparo.
Valor da Indeniza&ccedil;&atilde;o &ndash;  R$ 80.000,00 - Valor correto pela perda do filho.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1002303-17.2014.8.26.0248; Relator (a):&nbsp;Almeida Sampaio; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Indaiatuba -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 08/10/2020; Data de Registro: 13/10/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Almeida Sampaio
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Indaiatuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									08/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/10/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade Civil – <em>Acidente de Trânsito</em> – Menor, com acesso à chave do carro, utiliza-o – Abalroamento causando <em>morte</em> -  Responsabilidade do padrasto, que deixou a chave em local conhecido e não havendo pessoa na casa - Legitimidade reconhecida. Apelo improvido.
Apelo do corréu - Não conhecido - Falta de Preparo.
Valor da Indenização –  R$ 80.000,00 - Valor correto pela
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade Civil – <em>Acidente de Trânsito</em> – Menor, com acesso à chave do carro, utiliza-o – Abalroamento causando <em>morte</em> -  Responsabilidade do padrasto, que deixou a chave em local conhecido e não havendo pessoa na casa - Legitimidade reconhecida. Apelo improvido.
Apelo do corréu - Não conhecido - Falta de Preparo.
Valor da Indenização –  R$ 80.000,00 - Valor correto pela perda do filho.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>484&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14048561" cdForo="0" >
										1041475-10.2018.8.26.0576
									</a>
									
									<a class="downloadEmenta" cdAcordao="14048561" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14048561);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14048561" style="display: none;" >									
	<div id="textAreaDados_14048561" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO &ndash;  Din&acirc;mica do acidente &ndash;  &Ocirc;nibus ao realizar convers&atilde;o &agrave; esquerda, interceptou trajet&oacute;ria de motocicleta que estava na mesma via e m&atilde;o de dire&ccedil;&atilde;o, causando o acidente &ndash;  Responsabilidade da requerida bem reconhecida na senten&ccedil;a &ndash;  Danos morais caracterizados &ndash;  Valor da indeniza&ccedil;&atilde;o mantido &ndash;  Juros de mora corretamente fixados com base na S&uacute;mula 54 do Superior Tribunal de Justi&ccedil;a &ndash;  Danos materiais &ndash;  Possibilidade de cumula&ccedil;&atilde;o de pens&atilde;o mensal com benef&iacute;cio previdenci&aacute;rio &ndash;  S&uacute;mula n&ordm; 246, do STJ &ndash;  Pens&atilde;o mensal vital&iacute;cia correspondente ao percentual de perda funcional calculado sobre a remunera&ccedil;&atilde;o percebida pelo autor &agrave; &eacute;poca do acidente &ndash;  Constitui&ccedil;&atilde;o de capital.

Recurso do autor parcialmente provido e recurso da requerida conhecido em parte e, na parte em que conhecido, n&atilde;o provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1041475-10.2018.8.26.0576; Relator (a):&nbsp;S&aacute; Moreira de Oliveira; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;7&ordf; Vara C&iacute;vel; Data do Julgamento: 05/10/2020; Data de Registro: 10/10/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sá Moreira de Oliveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/10/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  Dinâmica do acidente –  Ônibus ao realizar conversão à esquerda, interceptou trajetória de motocicleta que estava na mesma via e mão de direção, causando o acidente –  Responsabilidade da requerida bem reconhecida na sentença –  Danos morais caracterizados –  Valor da indenização mantido –  Juros de mora corretamente fixados com base na Súmula 54 do Superior
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  Dinâmica do acidente –  Ônibus ao realizar conversão à esquerda, interceptou trajetória de motocicleta que estava na mesma via e mão de direção, causando o acidente –  Responsabilidade da requerida bem reconhecida na sentença –  Danos morais caracterizados –  Valor da indenização mantido –  Juros de mora corretamente fixados com base na Súmula 54 do Superior Tribunal de Justiça –  Danos materiais –  Possibilidade de cumulação de pensão mensal com benefício previdenciário –  Súmula nº 246, do STJ –  Pensão mensal vitalícia correspondente ao percentual de perda funcional calculado sobre a remuneração percebida pelo autor à época do acidente –  Constituição de capital.

Recurso do autor parcialmente provido e recurso da requerida conhecido em parte e, na parte em que conhecido, não provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>485&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14044914" cdForo="0" >
										0000923-23.2015.8.26.0415
									</a>
									
									<a class="downloadEmenta" cdAcordao="14044914" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14044914);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14044914" style="display: none;" >									
	<div id="textAreaDados_14044914" class="mensagemSemFormatacao" >
		*A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS. Responsabilidade civil extracontratual. Acidente de tr&acirc;nsito envolvendo ve&iacute;culo conduzido pelo correquerido Rodrigo e de propriedade da Empresa corr&eacute;, que veio a capotar na pista, culminando com a morte do passageiro Thiago, filho dos demandantes. SENTEN&Ccedil;A de improced&ecirc;ncia. APELA&Ccedil;&Atilde;O dos autores, que insistem no acolhimento do pedido inicial, com pedido subsidi&aacute;rio de reconhecimento da culpa concorrente. EXAME: Vers&otilde;es conflitantes sobre a din&acirc;mica do acidente. Aus&ecirc;ncia de prova convincente quanto &agrave; alegada culpa atribu&iacute;da ao motorista demandado. Demandantes que n&atilde;o se desincumbiram do &ocirc;nus de comprovar o fato constitutivo do direito alegado na inicial. Aplica&ccedil;&atilde;o do artigo 373, inciso I, do C&oacute;digo de Processo Civil. Improced&ecirc;ncia bem decretada. Verba honor&aacute;ria devida ao Patrono do requerido que comporta majora&ccedil;&atilde;o para doze por cento (12%) do valor atualizado da causa, &quot;ex vi&quot; do artigo 85, &sect;11, do C&oacute;digo de Processo Civil, observada a &quot;gratuidade&quot; concedida na Vara de origem. Senten&ccedil;a mantida. RECURSO N&Atilde;O PROVIDO.*&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000923-23.2015.8.26.0415; Relator (a):&nbsp;Daise Fajardo Nogueira Jacot; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Palmital -&nbsp;1&ordf; Vara; Data do Julgamento: 08/10/2020; Data de Registro: 08/10/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Daise Fajardo Nogueira Jacot
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Palmital
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									08/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									08/10/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>*AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS. Responsabilidade civil extracontratual. <em>Acidente de trânsito</em> envolvendo veículo conduzido pelo correquerido Rodrigo e de propriedade da Empresa corré, que veio a capotar na pista, culminando com a <em>morte</em> do passageiro Thiago, filho dos demandantes. SENTENÇA de improcedência. APELAÇÃO dos autores, que insistem no acolhimento do pedido
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>*AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS. Responsabilidade civil extracontratual. <em>Acidente de trânsito</em> envolvendo veículo conduzido pelo correquerido Rodrigo e de propriedade da Empresa corré, que veio a capotar na pista, culminando com a <em>morte</em> do passageiro Thiago, filho dos demandantes. SENTENÇA de improcedência. APELAÇÃO dos autores, que insistem no acolhimento do pedido inicial, com pedido subsidiário de reconhecimento da culpa concorrente. EXAME: Versões conflitantes sobre a dinâmica do acidente. Ausência de prova convincente quanto à alegada culpa atribuída ao motorista demandado. Demandantes que não se desincumbiram do ônus de comprovar o fato constitutivo do direito alegado na inicial. Aplicação do artigo 373, inciso I, do Código de Processo Civil. Improcedência bem decretada. Verba honorária devida ao Patrono do requerido que comporta majoração para doze por cento (12%) do valor atualizado da causa, "ex vi" do artigo 85, §11, do Código de Processo Civil, observada a "gratuidade" concedida na Vara de origem. Sentença mantida. RECURSO NÃO PROVIDO.*								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>486&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14044225" cdForo="0" >
										1001529-82.2019.8.26.0483
									</a>
									
									<a class="downloadEmenta" cdAcordao="14044225" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14044225);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14044225" style="display: none;" >									
	<div id="textAreaDados_14044225" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL &ndash;  Acidente de tr&acirc;nsito &ndash;  A&ccedil;&atilde;o indenizat&oacute;ria - O r&eacute;u, na dire&ccedil;&atilde;o de ve&iacute;culo automotor,  interceptou, em avenida de Presidente Venceslau,   motociclista  com prefer&ecirc;ncia de passagem, em local de convers&atilde;o proibida e estando sob evidente efeito de bebida alco&oacute;lica - Se comp&ocirc;s com o Minist&eacute;rio P&uacute;blico, na forma permitida pela Lei 9099/95, para evitar a den&uacute;ncia criminal - O autor sofreu ser&iacute;ssimos ferimentos na ocasi&atilde;o, com fratura de ossos e diversas cicatrizes,  atestadas em laudo oficial, resultando-lhe ainda incapacidade para ocupa&ccedil;&otilde;es habituais por mais de 30 dias - Pode-se admitir somente uma redu&ccedil;&atilde;o proporcional das indeniza&ccedil;&otilde;es devidas, porque se reconhece culpa concorrente do motociclista, em menor grau, por ter evitado passagem sobre obst&aacute;culo redutor de velocidade, na pista de rolamento, observada a disposi&ccedil;&atilde;o do art. 945 do C&oacute;digo Civil - Repara&ccedil;&atilde;o de danos na motocicleta que se d&aacute; com o menor or&ccedil;amento apresentado - Indeniza&ccedil;&otilde;es devidas, quer por dano moral, quer pelo est&eacute;tico, cumulativamente &ndash;  Senten&ccedil;a reformada &ndash;  A&ccedil;&atilde;o que deve ser acolhida &ndash;  Recurso provido, em parte.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1001529-82.2019.8.26.0483; Relator (a):&nbsp;Caio Marcelo Mendes de Oliveira; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de Presidente Venceslau -&nbsp;3&ordf; Vara; Data do Julgamento: 08/10/2020; Data de Registro: 08/10/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Caio Marcelo Mendes de Oliveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Presidente Venceslau
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									08/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									08/10/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  <em>Acidente de trânsito</em> –  Ação indenizatória - O réu, na direção de veículo automotor,  interceptou, em avenida de Presidente Venceslau,   motociclista  com preferência de passagem, em local de conversão proibida e estando sob evidente efeito de bebida alcoólica - Se compôs com o Ministério Público, na forma permitida pela Lei 9099/95, para evitar a denúncia
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  <em>Acidente de trânsito</em> –  Ação indenizatória - O réu, na direção de veículo automotor,  interceptou, em avenida de Presidente Venceslau,   motociclista  com preferência de passagem, em local de conversão proibida e estando sob evidente efeito de bebida alcoólica - Se compôs com o Ministério Público, na forma permitida pela Lei 9099/95, para evitar a denúncia criminal - O autor sofreu seríssimos ferimentos na ocasião, com fratura de ossos e diversas cicatrizes,  atestadas em laudo oficial, resultando-lhe ainda <em>incapacidade</em> para ocupações habituais por mais de 30 dias - Pode-se admitir somente uma redução proporcional das indenizações devidas, porque se reconhece culpa concorrente do motociclista, em menor grau, por ter evitado passagem sobre obstáculo redutor de velocidade, na pista de rolamento, observada a disposição do art. 945 do Código Civil - Reparação de danos na motocicleta que se dá com o menor orçamento apresentado - Indenizações devidas, quer por dano moral, quer pelo estético, cumulativamente –  Sentença reformada –  Ação que deve ser acolhida –  Recurso provido, em parte.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>487&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14043121" cdForo="0" >
										0000950-12.2014.8.26.0101
									</a>
									
									<a class="downloadEmenta" cdAcordao="14043121" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14043121);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14043121" style="display: none;" >									
	<div id="textAreaDados_14043121" class="mensagemSemFormatacao" >
		Responsabilidade civil. Acidente de tr&acirc;nsito com v&iacute;tima fatal. Atropelamento. Ve&iacute;culo de transporte coletivo, conduzido por preposto da r&eacute;, que atingiu pedestre na via p&uacute;blica. V&iacute;tima alcoolizada e que atravessou com sinaliza&ccedil;&atilde;o semaf&oacute;rica para pedestres desfavor&aacute;vel, como constatado pelo Instituto de Criminal&iacute;stica mediante exame de grava&ccedil;&otilde;es de c&acirc;meras de seguran&ccedil;a. Inexist&ecirc;ncia de elementos a autorizar a suposi&ccedil;&atilde;o de que o condutor do coletivo tenha notado a travessia ainda em tempo h&aacute;bil para manobra evasiva. Culpa exclusiva da v&iacute;tima pelo fato. Nexo causal rompido no tocante &agrave; empresa prestadora de servi&ccedil;os p&uacute;blicos. Excludente de responsabilidade objetiva. Indeniza&ccedil;&atilde;o descabida. Senten&ccedil;a de improced&ecirc;ncia confirmada. Apela&ccedil;&atilde;o dos autores desprovida.   
&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000950-12.2014.8.26.0101; Relator (a):&nbsp;Fabio Tabosa; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Ca&ccedil;apava -&nbsp;2&ordf; Vara Civel; Data do Julgamento: 07/10/2020; Data de Registro: 08/10/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Fabio Tabosa
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Caçapava
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									07/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									08/10/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil. <em>Acidente de trânsito</em> com vítima fatal. Atropelamento. Veículo de transporte coletivo, conduzido por preposto da ré, que atingiu pedestre na via pública. Vítima alcoolizada e que atravessou com sinalização semafórica para pedestres desfavorável, como constatado pelo Instituto de Criminalística mediante exame de gravações de câmeras de segurança. Inexistência de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil. <em>Acidente de trânsito</em> com vítima fatal. Atropelamento. Veículo de transporte coletivo, conduzido por preposto da ré, que atingiu pedestre na via pública. Vítima alcoolizada e que atravessou com sinalização semafórica para pedestres desfavorável, como constatado pelo Instituto de Criminalística mediante exame de gravações de câmeras de segurança. Inexistência de elementos a autorizar a suposição de que o condutor do coletivo tenha notado a travessia ainda em tempo hábil para manobra evasiva. Culpa exclusiva da vítima pelo fato. Nexo causal rompido no tocante à empresa prestadora de serviços públicos. Excludente de responsabilidade objetiva. Indenização descabida. Sentença de improcedência confirmada. Apelação dos autores desprovida.   
								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>488&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14039985" cdForo="0" >
										1000496-02.2015.8.26.0094
									</a>
									
									<a class="downloadEmenta" cdAcordao="14039985" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14039985);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14039985" style="display: none;" >									
	<div id="textAreaDados_14039985" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO &ndash;  Prescri&ccedil;&atilde;o acertadamente reconhecida &ndash;  Inaplicabilidade da causa impeditiva prevista no artigo 200 do C&oacute;digo Civil &ndash;  Inexist&ecirc;ncia de quest&atilde;o prejudicial externa, a ser apurada na a&ccedil;&atilde;o penal, capaz de interferir no desfecho da a&ccedil;&atilde;o civil &ndash;  Autoria e materialidade bem fixadas desde a data do acidente &ndash;  Apelante que, j&aacute; &agrave; &eacute;poca do evento, possu&iacute;a todos os elementos necess&aacute;rios para tanto &ndash;  Pretens&atilde;o fundada no ato il&iacute;cito civil &ndash;  Demanda que n&atilde;o se funda no ato il&iacute;cito penal &ndash;  Precedentes jurisprudenciais &ndash;  Senten&ccedil;a mantida. 

Apela&ccedil;&atilde;o n&atilde;o provida. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000496-02.2015.8.26.0094; Relator (a):&nbsp;S&aacute; Moreira de Oliveira; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de Brodowski -&nbsp;Vara &Uacute;nica; Data do Julgamento: 07/10/2020; Data de Registro: 07/10/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sá Moreira de Oliveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Brodowski
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									07/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									07/10/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  Prescrição acertadamente reconhecida –  Inaplicabilidade da causa impeditiva prevista no artigo 200 do Código Civil –  Inexistência de questão prejudicial externa, a ser apurada na ação penal, capaz de interferir no desfecho da ação civil –  Autoria e materialidade bem fixadas desde a data do acidente –  Apelante que, já à época do evento, possuía todos os
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  Prescrição acertadamente reconhecida –  Inaplicabilidade da causa impeditiva prevista no artigo 200 do Código Civil –  Inexistência de questão prejudicial externa, a ser apurada na ação penal, capaz de interferir no desfecho da ação civil –  Autoria e materialidade bem fixadas desde a data do acidente –  Apelante que, já à época do evento, possuía todos os elementos necessários para tanto –  Pretensão fundada no ato ilícito civil –  Demanda que não se funda no ato ilícito penal –  Precedentes jurisprudenciais –  Sentença mantida. 

Apelação não provida. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>489&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14039004" cdForo="0" >
										1001008-20.2018.8.26.0210
									</a>
									
									<a class="downloadEmenta" cdAcordao="14039004" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14039004);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14039004" style="display: none;" >									
	<div id="textAreaDados_14039004" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. Responsabilidade Civil por danos materiais, morais e est&eacute;ticos. Acidente de motocicleta decorrente de buraco na pista. Responsabilidade do munic&iacute;pio pela fiscaliza&ccedil;&atilde;o, manuten&ccedil;&atilde;o e seguran&ccedil;a da via. Faute du service caracterizada. Municipalidade tem a obriga&ccedil;&atilde;o de prover a seguran&ccedil;a do tr&acirc;nsito em suas ruas. Dano moral configurado. Adequa&ccedil;&atilde;o do valor fixado a este t&iacute;tulo.&nbsp;Dano est&eacute;tico configurado. Laudo pericial que constatou a rela&ccedil;&atilde;o entre as les&otilde;es apresentadas pela autora e o&nbsp;acidente, assim como as sequelas est&eacute;ticas experimentadas. Dano material devidamente demonstrado. Senten&ccedil;a mantida. Recurso improvido.&nbsp; &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1001008-20.2018.8.26.0210; Relator (a):&nbsp;Paola Lorena; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Gua&iacute;ra -&nbsp;1&ordf; Vara; Data do Julgamento: 07/10/2020; Data de Registro: 07/10/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Paola Lorena
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guaíra
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									07/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									07/10/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação. Responsabilidade Civil por danos materiais, morais e estéticos. Acidente de motocicleta decorrente de buraco na pista. Responsabilidade do município pela fiscalização, manutenção e segurança da via. Faute du service caracterizada. Municipalidade tem a obrigação de prover a segurança do trânsito em suas ruas. Dano moral configurado. Adequação do valor fixado a este título. Dano estético
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação. Responsabilidade Civil por danos materiais, morais e estéticos. Acidente de motocicleta decorrente de buraco na pista. Responsabilidade do município pela fiscalização, manutenção e segurança da via. Faute du service caracterizada. Municipalidade tem a obrigação de prover a segurança do trânsito em suas ruas. Dano moral configurado. Adequação do valor fixado a este título. Dano estético configurado. Laudo pericial que constatou a relação entre as lesões apresentadas pela autora e o acidente, assim como as sequelas estéticas experimentadas. Dano material devidamente demonstrado. Sentença mantida. Recurso improvido.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>490&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14038408" cdForo="0" >
										2210751-33.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14038408" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14038408);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14038408" style="display: none;" >									
	<div id="textAreaDados_14038408" class="mensagemSemFormatacao" >
		AGRAVO DE INSTRUMENTO. INDENIZA&Ccedil;&Atilde;O POR DANO MORAL. CUMPRIMENTO DE SENTEN&Ccedil;A. DETERMINA&Ccedil;&Atilde;O PARA OS AGRAVANTES JUNTAREM EXTRATOS BANC&Aacute;RIOS E DECLARA&Ccedil;&Atilde;O DE IMPOSTO DE RENDA DA ESPOSA DO AGRAVANTE ADAUTO. POSSIBILIDADE PARA SE EVITAR CERCEAMENTO DE DEFESA. APLICABILIDADE DA TEORIA DO LIVRE CONVENCIMENTO MOTIVADO OU DA PERSUAS&Atilde;O RACIONAL DO JUIZ. INCID&Ecirc;NCIA DO ART. 370 DO CPC. DECIS&Atilde;O AGRAVADA MANTIDA.

Agravo de instrumento improvido, com determina&ccedil;&atilde;o, nos termos do ac&oacute;rd&atilde;o.  &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2210751-33.2020.8.26.0000; Relator (a):&nbsp;Cristina Zucchi; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Novo Horizonte -&nbsp;1&ordf; Vara; Data do Julgamento: 07/10/2020; Data de Registro: 07/10/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Cristina Zucchi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Novo Horizonte
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									07/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									07/10/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO. INDENIZAÇÃO POR DANO MORAL. CUMPRIMENTO DE SENTENÇA. DETERMINAÇÃO PARA OS AGRAVANTES JUNTAREM EXTRATOS BANCÁRIOS E DECLARAÇÃO DE IMPOSTO DE RENDA DA ESPOSA DO AGRAVANTE ADAUTO. POSSIBILIDADE PARA SE EVITAR CERCEAMENTO DE DEFESA. APLICABILIDADE DA TEORIA DO LIVRE CONVENCIMENTO MOTIVADO OU DA PERSUASÃO RACIONAL DO JUIZ. INCIDÊNCIA DO ART. 370 DO CPC. DECISÃO AGRAVADA
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO. INDENIZAÇÃO POR DANO MORAL. CUMPRIMENTO DE SENTENÇA. DETERMINAÇÃO PARA OS AGRAVANTES JUNTAREM EXTRATOS BANCÁRIOS E DECLARAÇÃO DE IMPOSTO DE RENDA DA ESPOSA DO AGRAVANTE ADAUTO. POSSIBILIDADE PARA SE EVITAR CERCEAMENTO DE DEFESA. APLICABILIDADE DA TEORIA DO LIVRE CONVENCIMENTO MOTIVADO OU DA PERSUASÃO RACIONAL DO JUIZ. INCIDÊNCIA DO ART. 370 DO CPC. DECISÃO AGRAVADA MANTIDA.

Agravo de instrumento improvido, com determinação, nos termos do acórdão.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>491&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14031184" cdForo="0" >
										2104801-35.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14031184" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14031184);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14031184" style="display: none;" >									
	<div id="textAreaDados_14031184" class="mensagemSemFormatacao" >
		Agravo de Instrumento. Acidente de tr&acirc;nsito. A&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos materiais e morais. Decis&atilde;o de saneamento que, dentre outros pontos, rejeitou as preliminares de impugna&ccedil;&atilde;o ao valor da causa e cerceamento de defesa, indeferiu a expedi&ccedil;&atilde;o de of&iacute;cio ao CAPS II, bem como, revendo decis&atilde;o anterior, deferiu a tutela provis&oacute;ria consistente no pagamento mensal de pens&atilde;o aliment&iacute;cia de meio sal&aacute;rio m&iacute;nimo, por ambos os corr&eacute;us, em favor do autor a partir da cita&ccedil;&atilde;o. Rejei&ccedil;&atilde;o de impugna&ccedil;&atilde;o ao valor da causa e indeferimento de produ&ccedil;&atilde;o de provas pleiteadas que n&atilde;o se enquadram no rol taxativo do artigo 1015 do C&oacute;digo de Processo Civil, n&atilde;o havendo urg&ecirc;ncia que justifique a mitiga&ccedil;&atilde;o do rol conforme recente entendimento do STJ. Recurso n&atilde;o conhecido nesta parte. Alimentos provis&oacute;rios. Documentos carreados aos autos que n&atilde;o se mostram suficientes para que se reconhe&ccedil;a, de plano, a presen&ccedil;a dos requisitos previstos no artigo 300 do C&oacute;digo de Processo Civil. Controv&eacute;rsia relevante acerca do nexo de causalidade entre o acidente e a alegada incapacidade laboral do autor. Necessidade de melhor instru&ccedil;&atilde;o do feito. Decis&atilde;o reformada para afastar a determina&ccedil;&atilde;o de pagamento de pens&atilde;o. Agravo de instrumento conhecido em parte e provido, prejudicado o agravo interno.&nbsp;<br><br>(TJSP; &nbsp;Agravo Interno C&iacute;vel 2104801-35.2020.8.26.0000; Relator (a):&nbsp;Ruy Coppola; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de Bragan&ccedil;a Paulista -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 05/10/2020; Data de Registro: 05/10/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo Interno Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ruy Coppola
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bragança Paulista
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/10/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Agravo de Instrumento. <em>Acidente de trânsito</em>. Ação de reparação de danos materiais e morais. Decisão de saneamento que, dentre outros pontos, rejeitou as preliminares de impugnação ao valor da causa e cerceamento de defesa, indeferiu a expedição de ofício ao CAPS II, bem como, revendo decisão anterior, deferiu a tutela provisória consistente no pagamento mensal de pensão alimentícia de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Agravo de Instrumento. <em>Acidente de trânsito</em>. Ação de reparação de danos materiais e morais. Decisão de saneamento que, dentre outros pontos, rejeitou as preliminares de impugnação ao valor da causa e cerceamento de defesa, indeferiu a expedição de ofício ao CAPS II, bem como, revendo decisão anterior, deferiu a tutela provisória consistente no pagamento mensal de pensão alimentícia de meio salário mínimo, por ambos os corréus, em favor do autor a partir da citação. Rejeição de impugnação ao valor da causa e indeferimento de produção de provas pleiteadas que não se enquadram no rol taxativo do artigo 1015 do Código de Processo Civil, não havendo urgência que justifique a mitigação do rol conforme recente entendimento do STJ. Recurso não conhecido nesta parte. Alimentos provisórios. Documentos carreados aos autos que não se mostram suficientes para que se reconheça, de plano, a presença dos requisitos previstos no artigo 300 do Código de Processo Civil. Controvérsia relevante acerca do nexo de causalidade entre o acidente e a alegada <em>incapacidade</em> laboral do autor. Necessidade de melhor instrução do feito. Decisão reformada para afastar a determinação de pagamento de pensão. Agravo de instrumento conhecido em parte e provido, prejudicado o agravo interno.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>492&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14031183" cdForo="0" >
										2104801-35.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14031183" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14031183);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14031183" style="display: none;" >									
	<div id="textAreaDados_14031183" class="mensagemSemFormatacao" >
		Agravo de Instrumento. Acidente de tr&acirc;nsito. A&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos materiais e morais. Decis&atilde;o de saneamento que, dentre outros pontos, rejeitou as preliminares de impugna&ccedil;&atilde;o ao valor da causa e cerceamento de defesa, indeferiu a expedi&ccedil;&atilde;o de of&iacute;cio ao CAPS II, bem como, revendo decis&atilde;o anterior, deferiu a tutela provis&oacute;ria consistente no pagamento mensal de pens&atilde;o aliment&iacute;cia de meio sal&aacute;rio m&iacute;nimo, por ambos os corr&eacute;us, em favor do autor a partir da cita&ccedil;&atilde;o. Rejei&ccedil;&atilde;o de impugna&ccedil;&atilde;o ao valor da causa e indeferimento de produ&ccedil;&atilde;o de provas pleiteadas que n&atilde;o se enquadram no rol taxativo do artigo 1015 do C&oacute;digo de Processo Civil, n&atilde;o havendo urg&ecirc;ncia que justifique a mitiga&ccedil;&atilde;o do rol conforme recente entendimento do STJ. Recurso n&atilde;o conhecido nesta parte. Alimentos provis&oacute;rios. Documentos carreados aos autos que n&atilde;o se mostram suficientes para que se reconhe&ccedil;a, de plano, a presen&ccedil;a dos requisitos previstos no artigo 300 do C&oacute;digo de Processo Civil. Controv&eacute;rsia relevante acerca do nexo de causalidade entre o acidente e a alegada incapacidade laboral do autor. Necessidade de melhor instru&ccedil;&atilde;o do feito. Decis&atilde;o reformada para afastar a determina&ccedil;&atilde;o de pagamento de pens&atilde;o. Agravo de instrumento conhecido em parte e provido, prejudicado o agravo interno.&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2104801-35.2020.8.26.0000; Relator (a):&nbsp;Ruy Coppola; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de Bragan&ccedil;a Paulista -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 05/10/2020; Data de Registro: 05/10/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ruy Coppola
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bragança Paulista
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/10/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Agravo de Instrumento. <em>Acidente de trânsito</em>. Ação de reparação de danos materiais e morais. Decisão de saneamento que, dentre outros pontos, rejeitou as preliminares de impugnação ao valor da causa e cerceamento de defesa, indeferiu a expedição de ofício ao CAPS II, bem como, revendo decisão anterior, deferiu a tutela provisória consistente no pagamento mensal de pensão alimentícia de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Agravo de Instrumento. <em>Acidente de trânsito</em>. Ação de reparação de danos materiais e morais. Decisão de saneamento que, dentre outros pontos, rejeitou as preliminares de impugnação ao valor da causa e cerceamento de defesa, indeferiu a expedição de ofício ao CAPS II, bem como, revendo decisão anterior, deferiu a tutela provisória consistente no pagamento mensal de pensão alimentícia de meio salário mínimo, por ambos os corréus, em favor do autor a partir da citação. Rejeição de impugnação ao valor da causa e indeferimento de produção de provas pleiteadas que não se enquadram no rol taxativo do artigo 1015 do Código de Processo Civil, não havendo urgência que justifique a mitigação do rol conforme recente entendimento do STJ. Recurso não conhecido nesta parte. Alimentos provisórios. Documentos carreados aos autos que não se mostram suficientes para que se reconheça, de plano, a presença dos requisitos previstos no artigo 300 do Código de Processo Civil. Controvérsia relevante acerca do nexo de causalidade entre o acidente e a alegada <em>incapacidade</em> laboral do autor. Necessidade de melhor instrução do feito. Decisão reformada para afastar a determinação de pagamento de pensão. Agravo de instrumento conhecido em parte e provido, prejudicado o agravo interno.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>493&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14029788" cdForo="0" >
										1006574-21.2018.8.26.0348
									</a>
									
									<a class="downloadEmenta" cdAcordao="14029788" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14029788);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14029788" style="display: none;" >									
	<div id="textAreaDados_14029788" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o C&iacute;vel. A&ccedil;&atilde;o indenizat&oacute;ria por danos morais, materiais e est&eacute;ticos, fundada em acidente de tr&acirc;nsito. Senten&ccedil;a de improced&ecirc;ncia. Apelo do autor.

A r&eacute;, ao realizar manobra de convers&atilde;o &agrave; esquerda para ingressar em via preferencial, interceptou a trajet&oacute;ria da motocicleta do autor, que por ela trafegava (arts. 44 e 208 do CTB). O fato de a r&eacute; ter parado antes de ingressar n&atilde;o elide sua responsabilidade porque, tendo ocorrido a intercep&ccedil;&atilde;o da trajet&oacute;ria da motocicleta, que seguia pela via preferencial, incide sua presun&ccedil;&atilde;o de culpa. Prova testemunhal no sentido de que o impacto se deu quando a r&eacute; realizava a curva, antes de alcan&ccedil;ar a faixa da direita por onde iria trafegar. A colis&atilde;o de seu na lateral dianteira direita do ve&iacute;culo porque o motociclista desviou para a esquerda, na tentativa de evitar a colis&atilde;o.

Em a&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos, a seguradora possui legitimidade para figurar no polo passivo da demanda em litiscons&oacute;rcio com o segurado, apontado como causador do dano ou como respons&aacute;vel solid&aacute;rio. Sua responsabilidade, todavia, deve respeitar os termos do contrato de seguro. Pedidos indenizat&oacute;rios parcialmente acolhidos. A&ccedil;&atilde;o julgada parcialmente procedente.

Apela&ccedil;&atilde;o parcialmente provida.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1006574-21.2018.8.26.0348; Relator (a):&nbsp;Morais Pucci; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Mau&aacute; -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 02/10/2020; Data de Registro: 02/10/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Morais Pucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Mauá
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									02/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									02/10/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação Cível. Ação indenizatória por danos morais, materiais e estéticos, fundada em <em>acidente de trânsito</em>. Sentença de improcedência. Apelo do autor.

A ré, ao realizar manobra de conversão à esquerda para ingressar em via preferencial, interceptou a trajetória da motocicleta do autor, que por ela trafegava (arts. 44 e 208 do CTB). O fato de a ré ter parado antes de ingressar não
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação Cível. Ação indenizatória por danos morais, materiais e estéticos, fundada em <em>acidente de trânsito</em>. Sentença de improcedência. Apelo do autor.

A ré, ao realizar manobra de conversão à esquerda para ingressar em via preferencial, interceptou a trajetória da motocicleta do autor, que por ela trafegava (arts. 44 e 208 do CTB). O fato de a ré ter parado antes de ingressar não elide sua responsabilidade porque, tendo ocorrido a intercepção da trajetória da motocicleta, que seguia pela via preferencial, incide sua presunção de culpa. Prova testemunhal no sentido de que o impacto se deu quando a ré realizava a curva, antes de alcançar a faixa da direita por onde iria trafegar. A colisão de seu na lateral dianteira direita do veículo porque o motociclista desviou para a esquerda, na tentativa de evitar a colisão.

Em ação de reparação de danos, a seguradora possui legitimidade para figurar no polo passivo da demanda em litisconsórcio com o segurado, apontado como causador do dano ou como responsável solidário. Sua responsabilidade, todavia, deve respeitar os termos do contrato de seguro. Pedidos indenizatórios parcialmente acolhidos. Ação julgada parcialmente procedente.

Apelação parcialmente provida.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>494&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14027156" cdForo="0" >
										1000235-44.2018.8.26.0575
									</a>
									
									<a class="downloadEmenta" cdAcordao="14027156" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14027156);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14027156" style="display: none;" >									
	<div id="textAreaDados_14027156" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL - ACIDENTE DE TR&Acirc;NSITO - DANOS MORAIS - Colis&atilde;o do ve&iacute;culo &quot;Fiat/Uno&quot;, placas CWO-6568, conduzido pelo Requerido Everton e de propriedade da Requerida Ana, com a motocicleta &quot;Honda/XRE&quot;, placa FYV-1470, conduzida pelo Autor - Caracterizada a culpa exclusiva do Autor pelo acidente (conduzia o ve&iacute;culo em velocidade superior &agrave; permitida e efetuou ultrapassagem em local proibido) - Descabido o dever de indenizar - SENTEN&Ccedil;A DE IMPROCED&Ecirc;NCIA - Prova coligida demonstra que o Requerido Everton realizou manobra de convers&atilde;o &agrave; esquerda em local proibido e em desrespeito &agrave; prefer&ecirc;ncia da motocicleta conduzida pelo Autor (que trafegava no fluxo regular da faixa de rolamento) - Ausente prova de que o Autor conduzia a motocicleta em alta velocidade ou sem sinaliza&ccedil;&atilde;o luminosa - Caracterizada a culpa exclusiva do Requerido Everton pelo acidente - Presente o dano moral - RECURSO DO AUTOR PROVIDO, PARA CONDENAR OS REQUERIDOS (SOLIDARIAMENTE) AO PAGAMENTO DE INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS NO VALOR DE R$ 15.000,00&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000235-44.2018.8.26.0575; Relator (a):&nbsp;Flavio Abramovici; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; do Rio Pardo -&nbsp;1&ordf; Vara; Data do Julgamento: 02/10/2020; Data de Registro: 02/10/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Flavio Abramovici
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Pardo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									02/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									02/10/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - <em>ACIDENTE DE TRÂNSITO</em> - DANOS MORAIS - Colisão do veículo "Fiat/Uno", placas CWO-6568, conduzido pelo Requerido Everton e de propriedade da Requerida Ana, com a motocicleta "Honda/XRE", placa FYV-1470, conduzida pelo Autor - Caracterizada a culpa exclusiva do Autor pelo acidente (conduzia o veículo em velocidade superior à permitida e efetuou ultrapassagem em
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - <em>ACIDENTE DE TRÂNSITO</em> - DANOS MORAIS - Colisão do veículo "Fiat/Uno", placas CWO-6568, conduzido pelo Requerido Everton e de propriedade da Requerida Ana, com a motocicleta "Honda/XRE", placa FYV-1470, conduzida pelo Autor - Caracterizada a culpa exclusiva do Autor pelo acidente (conduzia o veículo em velocidade superior à permitida e efetuou ultrapassagem em local proibido) - Descabido o dever de indenizar - SENTENÇA DE IMPROCEDÊNCIA - Prova coligida demonstra que o Requerido Everton realizou manobra de conversão à esquerda em local proibido e em desrespeito à preferência da motocicleta conduzida pelo Autor (que trafegava no fluxo regular da faixa de rolamento) - Ausente prova de que o Autor conduzia a motocicleta em alta velocidade ou sem sinalização luminosa - Caracterizada a culpa exclusiva do Requerido Everton pelo acidente - Presente o dano moral - RECURSO DO AUTOR PROVIDO, PARA CONDENAR OS REQUERIDOS (SOLIDARIAMENTE) AO PAGAMENTO DE INDENIZAÇÃO POR DANOS MORAIS NO VALOR DE R$ 15.000,00								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>495&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14024316" cdForo="0" >
										1028864-66.2015.8.26.0564
									</a>
									
									<a class="downloadEmenta" cdAcordao="14024316" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14024316);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14024316" style="display: none;" >									
	<div id="textAreaDados_14024316" class="mensagemSemFormatacao" >
		EMBARGOS DE DECLARA&Ccedil;&Atilde;O. ACIDENTE DE TR&Acirc;NSITO. Aus&ecirc;ncia de contradi&ccedil;&atilde;o, omiss&atilde;o, obscuridade ou erro material. Acidente objeto da lide causou ao autor incapacidade definitiva do membro inferior direito. Autor que, &agrave; &eacute;poca do acidente, auferia o rendimento mensal de R$ 1.787,18 por meio do exerc&iacute;cio da profiss&atilde;o de motorista. Sequela decorrente do acidente tornou o autor incapaz para o exerc&iacute;cio de sua profiss&atilde;o. Autor que faz jus ao jus ao recebimento de pens&atilde;o mensal correspondente ao rendimento que auferia com o trabalho para o qual se inabilitou, conforme o artigo 950 do C&oacute;digo Civil. Recebimento de aposentadoria por invalidez junto ao INSS n&atilde;o constitui &oacute;bice para fixa&ccedil;&atilde;o da pens&atilde;o mensal, pois s&atilde;o verbas distintas, com fundamentos jur&iacute;dicos diversos. Quest&otilde;es suscitadas nestes embargos declarat&oacute;rios foram suficientemente analisadas pelo v. ac&oacute;rd&atilde;o. Verdadeira pretens&atilde;o de modifica&ccedil;&atilde;o do julgado. Inviabilidade. Car&aacute;ter infringente evidenciado. Embargos de declara&ccedil;&atilde;o rejeitados. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 1028864-66.2015.8.26.0564; Relator (a):&nbsp;Carlos Dias Motta; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Bernardo do Campo -&nbsp;6&ordf; Vara C&iacute;vel; Data do Julgamento: 01/10/2020; Data de Registro: 01/10/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Dias Motta
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Bernardo do Campo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									01/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									01/10/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>EMBARGOS DE DECLARAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. Ausência de contradição, omissão, obscuridade ou erro material. Acidente objeto da lide causou ao autor <em>incapacidade</em> definitiva do membro inferior direito. Autor que, à época do acidente, auferia o rendimento mensal de R$ 1.787,18 por meio do exercício da profissão de motorista. Sequela decorrente do acidente tornou o autor incapaz
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>EMBARGOS DE DECLARAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. Ausência de contradição, omissão, obscuridade ou erro material. Acidente objeto da lide causou ao autor <em>incapacidade</em> definitiva do membro inferior direito. Autor que, à época do acidente, auferia o rendimento mensal de R$ 1.787,18 por meio do exercício da profissão de motorista. Sequela decorrente do acidente tornou o autor incapaz para o exercício de sua profissão. Autor que faz jus ao jus ao recebimento de pensão mensal correspondente ao rendimento que auferia com o trabalho para o qual se inabilitou, conforme o artigo 950 do Código Civil. Recebimento de aposentadoria por <em>invalidez</em> junto ao INSS não constitui óbice para fixação da pensão mensal, pois são verbas distintas, com fundamentos jurídicos diversos. Questões suscitadas nestes embargos declaratórios foram suficientemente analisadas pelo v. acórdão. Verdadeira pretensão de modificação do julgado. Inviabilidade. Caráter infringente evidenciado. Embargos de declaração rejeitados. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>496&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14024145" cdForo="0" >
										1026056-31.2014.8.26.0562
									</a>
									
									<a class="downloadEmenta" cdAcordao="14024145" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14024145);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14024145" style="display: none;" >									
	<div id="textAreaDados_14024145" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash;  A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  Senten&ccedil;a que atende aos requisitos do art. 489 do CPC, sendo descabida a alega&ccedil;&atilde;o de nulidade da decis&atilde;o &ndash;   DEVER DE INDENIZAR &ndash;  Inexist&ecirc;ncia &ndash;  Aus&ecirc;ncia de demonstra&ccedil;&atilde;o de culpa dos r&eacute;us &ndash;  N&atilde;o se desincumbindo os autores do &ocirc;nus de demonstrar os fatos constitutivos de seu direito, a saber, a culpa do motorista requerido, elemento fundamental &agrave; configura&ccedil;&atilde;o da responsabilidade extracontratual por acidente de tr&acirc;nsito, n&atilde;o h&aacute; como se falar em dever de reparar os danos sofridos &ndash;  Elementos provat&oacute;rios, por outro lado, que indicam culpa exclusiva da v&iacute;tima, que n&atilde;o sinalizou a manobra de recuo da locomotiva e, ao prever o acidente, agiu com imprud&ecirc;ncia, utilizando dispositivo de freio com a locomotiva em movimento e se postando entre o trem e o caminh&atilde;o &ndash;  Hip&oacute;tese excludente do dever de indenizar &ndash;  Senten&ccedil;a de improced&ecirc;ncia mantida &ndash;  Negado provimento.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1026056-31.2014.8.26.0562; Relator (a):&nbsp;Hugo Crepaldi; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Santos -&nbsp;11&ordf; Vara C&iacute;vel; Data do Julgamento: 01/10/2020; Data de Registro: 01/10/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hugo Crepaldi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									01/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									01/10/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO –  AÇÃO INDENIZATÓRIA –  <em>ACIDENTE DE TRÂNSITO</em> –  Sentença que atende aos requisitos do art. 489 do CPC, sendo descabida a alegação de nulidade da decisão –   DEVER DE INDENIZAR –  Inexistência –  Ausência de demonstração de culpa dos réus –  Não se desincumbindo os autores do ônus de demonstrar os fatos constitutivos de seu direito, a saber, a culpa do motorista requerido,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO –  AÇÃO INDENIZATÓRIA –  <em>ACIDENTE DE TRÂNSITO</em> –  Sentença que atende aos requisitos do art. 489 do CPC, sendo descabida a alegação de nulidade da decisão –   DEVER DE INDENIZAR –  Inexistência –  Ausência de demonstração de culpa dos réus –  Não se desincumbindo os autores do ônus de demonstrar os fatos constitutivos de seu direito, a saber, a culpa do motorista requerido, elemento fundamental à configuração da responsabilidade extracontratual por <em>acidente de trânsito</em>, não há como se falar em dever de reparar os danos sofridos –  Elementos provatórios, por outro lado, que indicam culpa exclusiva da vítima, que não sinalizou a manobra de recuo da locomotiva e, ao prever o acidente, agiu com imprudência, utilizando dispositivo de freio com a locomotiva em movimento e se postando entre o trem e o caminhão –  Hipótese excludente do dever de indenizar –  Sentença de improcedência mantida –  Negado provimento.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>497&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14019888" cdForo="0" >
										1029845-54.2018.8.26.0576
									</a>
									
									<a class="downloadEmenta" cdAcordao="14019888" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14019888);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14019888" style="display: none;" >									
	<div id="textAreaDados_14019888" class="mensagemSemFormatacao" >
		Embargos de declara&ccedil;&atilde;o. Aus&ecirc;ncia de omiss&atilde;o, obscuridade ou contradi&ccedil;&atilde;o a ser sanada, o que fica declarado para fins de prequestionamento. Ac&oacute;rd&atilde;o que indicou claramente os motivos que alicer&ccedil;am a conclus&atilde;o enunciada.  Car&aacute;ter infringente. Embargos rejeitados. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 1029845-54.2018.8.26.0576; Relator (a):&nbsp;Cesar Lacerda; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 30/09/2020; Data de Registro: 30/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Cesar Lacerda
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/09/2020
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa14019888" align="justify">
												<strong>
													Ementa:
												</strong>
												Embargos de declaração. Ausência de omissão, obscuridade ou contradição a ser sanada, o que fica declarado para fins de prequestionamento. Acórdão que indicou claramente os motivos que alicerçam a conclusão enunciada.  Caráter infringente. Embargos rejeitados. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>498&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14015722" cdForo="0" >
										1002777-53.2017.8.26.0451
									</a>
									
									<a class="downloadEmenta" cdAcordao="14015722" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14015722);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14015722" style="display: none;" >									
	<div id="textAreaDados_14015722" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO &ndash;  Morte do genitor da autora &ndash; Pretens&atilde;o indenizat&oacute;ria julgada procedente &ndash;  Insurg&ecirc;ncia recursal restrita ao &quot;quantum&quot; arbitrado a t&iacute;tulo de repara&ccedil;&atilde;o do dano moral (quantia equivalente a cem sal&aacute;rios m&iacute;nimos) &ndash;  Quantia que n&atilde;o se tem por excessiva, em conta a priva&ccedil;&atilde;o da companhia e orienta&ccedil;&atilde;o paterna quando a autora ainda era menor, bem assim que a redu&ccedil;&atilde;o a R$ 10.000,00, como pretendido pela r&eacute;, n&atilde;o reparar&aacute; satisfatoriamente a dor e a aus&ecirc;ncia pela morte do genitor &ndash;  Apela&ccedil;&atilde;o n&atilde;o provida.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1002777-53.2017.8.26.0451; Relator (a):&nbsp;S&aacute; Duarte; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de Piracicaba -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 30/09/2020; Data de Registro: 30/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sá Duarte
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Piracicaba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  <em>Morte</em> do genitor da autora – Pretensão indenizatória julgada procedente –  Insurgência recursal restrita ao "quantum" arbitrado a título de reparação do dano moral (quantia equivalente a cem salários mínimos) –  Quantia que não se tem por excessiva, em conta a privação da companhia e orientação paterna quando a autora ainda era menor, bem assim que a
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  <em>Morte</em> do genitor da autora – Pretensão indenizatória julgada procedente –  Insurgência recursal restrita ao "quantum" arbitrado a título de reparação do dano moral (quantia equivalente a cem salários mínimos) –  Quantia que não se tem por excessiva, em conta a privação da companhia e orientação paterna quando a autora ainda era menor, bem assim que a redução a R$ 10.000,00, como pretendido pela ré, não reparará satisfatoriamente a dor e a ausência pela <em>morte</em> do genitor –  Apelação não provida.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>499&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14012353" cdForo="0" >
										1013351-14.2015.8.26.0320
									</a>
									
									<a class="downloadEmenta" cdAcordao="14012353" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14012353);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14012353" style="display: none;" >									
	<div id="textAreaDados_14012353" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. Atropelamento do autor por ve&iacute;culo da r&eacute;, empresa concession&aacute;ria de servi&ccedil;o p&uacute;blico. Transposi&ccedil;&atilde;o do p&eacute; direito da v&iacute;tima. Danos materiais, morais e est&eacute;ticos. Proced&ecirc;ncia parcial. Inconformismo das partes. RESPONSABILIDADE CIVIL. Presen&ccedil;a dos requisitos. Responsabilidade objetiva, a teor do disposto no artigo 37, &sect;6&ordm;, da Constitui&ccedil;&atilde;o Federal, e do artigo 14, do CDC. Enquadramento do demandante atropelado por &ocirc;nibus coletivo, enquanto v&iacute;tima de um acidente de consumo, no conceito ampliado de consumidor estabelecido pela regra do art. 17 do CDC (&quot;bystander&quot;). Danos acarretados pela colis&atilde;o. Conduta, resultado e nexo causal incontroversos. Culpa exclusiva da v&iacute;tima n&atilde;o reconhecida. Infort&uacute;nio evit&aacute;vel. Inobserv&acirc;ncia do dever de cuidado por parte do motorista. Acidente pr&oacute;ximo &agrave; esquina. Local Inapropriado para travessia ou utiliza&ccedil;&atilde;o da via para pedestres. Culpa concorrente. Atenua&ccedil;&atilde;o da responsabilidade da r&eacute;. DANOS EXTRAPATRIMONAIS. DANOS MORAIS E EST&Eacute;TICOS. Ocorr&ecirc;ncia. Possibilidade de cumula&ccedil;&atilde;o. Autor que se submeteu a procedimento cir&uacute;rgico, ficou internado por 27 dias e precisou amputar 3 dedos do p&eacute; direito, em decorr&ecirc;ncia de infec&ccedil;&atilde;o. Dores e cicatrizes permanentes. Sequelas que restringem a sua perman&ecirc;ncia em p&eacute;, por longos per&iacute;odos, e limitam a dist&acirc;ncia para caminhadas. Incapacidade permanente parcial. Verba indenizat&oacute;ria total estabelecida em R$ 20.000,00. Quantia adequada, dada a culpa concorrente. LUCROS CESSANTES. Decr&eacute;scimo de renda. Benef&iacute;cio previdenci&aacute;rio inferior &agrave; renda auferida antes do acidente. Responsabilidade da r&eacute; pela metade da diferen&ccedil;a de remunera&ccedil;&atilde;o, por 6 meses. Senten&ccedil;a parcialmente reformada. HONOR&Aacute;RIOS RECURSAIS. Fixa&ccedil;&atilde;o em desfavor da r&eacute;. RECURSO DA R&Eacute; N&Atilde;O PROVIDO. PROVIDO EM PARTE O APELO DO AUTOR.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1013351-14.2015.8.26.0320; Relator (a):&nbsp;Rosangela Telles; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Limeira -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 29/09/2020; Data de Registro: 29/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Rosangela Telles
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Limeira
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. Atropelamento do autor por veículo da ré, empresa concessionária de serviço público. Transposição do pé direito da vítima. Danos materiais, morais e estéticos. Procedência parcial. Inconformismo das partes. RESPONSABILIDADE CIVIL. Presença dos requisitos. Responsabilidade objetiva, a teor do disposto no artigo 37, §6º, da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. Atropelamento do autor por veículo da ré, empresa concessionária de serviço público. Transposição do pé direito da vítima. Danos materiais, morais e estéticos. Procedência parcial. Inconformismo das partes. RESPONSABILIDADE CIVIL. Presença dos requisitos. Responsabilidade objetiva, a teor do disposto no artigo 37, §6º, da Constituição Federal, e do artigo 14, do CDC. Enquadramento do demandante atropelado por ônibus coletivo, enquanto vítima de um acidente de consumo, no conceito ampliado de consumidor estabelecido pela regra do art. 17 do CDC ("bystander"). Danos acarretados pela colisão. Conduta, resultado e nexo causal incontroversos. Culpa exclusiva da vítima não reconhecida. Infortúnio evitável. Inobservância do dever de cuidado por parte do motorista. Acidente próximo à esquina. Local Inapropriado para travessia ou utilização da via para pedestres. Culpa concorrente. Atenuação da responsabilidade da ré. DANOS EXTRAPATRIMONAIS. DANOS MORAIS E ESTÉTICOS. Ocorrência. Possibilidade de cumulação. Autor que se submeteu a procedimento cirúrgico, ficou internado por 27 dias e precisou amputar 3 dedos do pé direito, em decorrência de infecção. Dores e cicatrizes permanentes. Sequelas que restringem a sua permanência em pé, por longos períodos, e limitam a distância para caminhadas. <em>Incapacidade</em> permanente parcial. Verba indenizatória total estabelecida em R$ 20.000,00. Quantia adequada, dada a culpa concorrente. LUCROS CESSANTES. Decréscimo de renda. Benefício previdenciário inferior à renda auferida antes do acidente. Responsabilidade da ré pela metade da diferença de remuneração, por 6 meses. Sentença parcialmente reformada. HONORÁRIOS RECURSAIS. Fixação em desfavor da ré. RECURSO DA RÉ NÃO PROVIDO. PROVIDO EM PARTE O APELO DO AUTOR.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>500&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14007481" cdForo="0" >
										0034088-94.2018.8.26.0564
									</a>
									
									<a class="downloadEmenta" cdAcordao="14007481" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14007481);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14007481" style="display: none;" >									
	<div id="textAreaDados_14007481" class="mensagemSemFormatacao" >
		- Acidente de tr&acirc;nsito - A&ccedil;&atilde;o indenizat&oacute;ria - Cumprimento de senten&ccedil;a - Processo extinto, na fase de cumprimento de senten&ccedil;a, pela in&eacute;rcia do autor em providenciar o envio de of&iacute;cio do seu interesse - Situa&ccedil;&atilde;o que n&atilde;o se amolda a nenhuma das hip&oacute;teses do artigo 924 do C&oacute;digo de Processo Civil - Senten&ccedil;a anulada, com determina&ccedil;&atilde;o de retorno dos autos ao 1&ordm; Grau, para regular prosseguimento - Recurso provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0034088-94.2018.8.26.0564; Relator (a):&nbsp;Silvia Rocha; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Bernardo do Campo -&nbsp;6&ordf; Vara C&iacute;vel; Data do Julgamento: 28/09/2020; Data de Registro: 28/09/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Silvia Rocha
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Bernardo do Campo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>- <em>Acidente de trânsito</em> - Ação indenizatória - Cumprimento de sentença - Processo extinto, na fase de cumprimento de sentença, pela inércia do autor em providenciar o envio de ofício do seu interesse - Situação que não se amolda a nenhuma das hipóteses do artigo 924 do Código de Processo Civil - Sentença anulada, com determinação de retorno dos autos ao 1º Grau, para regular
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>- <em>Acidente de trânsito</em> - Ação indenizatória - Cumprimento de sentença - Processo extinto, na fase de cumprimento de sentença, pela inércia do autor em providenciar o envio de ofício do seu interesse - Situação que não se amolda a nenhuma das hipóteses do artigo 924 do Código de Processo Civil - Sentença anulada, com determinação de retorno dos autos ao 1º Grau, para regular prosseguimento - Recurso provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="ACIDENTE">
									<label for="ckTermo2">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="Recurso">
									<label for="ckTermo3">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="trânsito">
									<label for="ckTermo4">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="morais">
									<label for="ckTermo5">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="acidente">
									<label for="ckTermo6">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="Acidente">
									<label for="ckTermo7">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="indenização">
									<label for="ckTermo8">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="Ação">
									<label for="ckTermo9">
										Ação
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="Sentença">
									<label for="ckTermo10">
										Sentença
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="TRÂNSITO">
									<label for="ckTermo11">
										TRÂNSITO
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="DANOS">
									<label for="ckTermo12">
										DANOS
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="culpa">
									<label for="ckTermo13">
										culpa
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="provido">
									<label for="ckTermo14">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="vítima">
									<label for="ckTermo15">
										vítima
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				481 a 500
			</strong>
			de 4184
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A24" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A23" style="padding-left:4px" >
						23
					</a>
				
			
		
			
				
				
					<a name="A24" style="padding-left:4px" >
						24
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						25
					</span>
				
				
			
		
			
				
				
					<a name="A26" style="padding-left:4px" >
						26
					</a>
				
			
		
			
				
				
					<a name="A27" style="padding-left:4px" >
						27
					</a>
				
			
		

		
			<a name="A26" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
