







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(4184)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="4184" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>21&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15350257" cdForo="0" >
										1000672-76.2020.8.26.0426
									</a>
									
									<a class="downloadEmenta" cdAcordao="15350257" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15350257);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15350257" style="display: none;" >									
	<div id="textAreaDados_15350257" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O C&Iacute;VEL &ndash; ACIDENTE DE TR&Acirc;NSITO - Reconhecimento de culpa concorrente - Acidente ocorrido em estrada de pista simples - Trator quebrado que ocupou metade da pista e a outra metade, no acostamento - Falta de sinaliza&ccedil;&atilde;o adequada &ndash; Circunst&acirc;ncia que propiciou o ocorrido.
Motorista de ve&iacute;culo leve que diz ter visto o trator parado, mas n&atilde;o tomou as cautelas necess&aacute;rias para evitar o choque, que foi de tal magnitude que movimentou o trator.
Culpa concorrente reconhecida e mantida - Comportamento tanto do autor e como do r&eacute;u causou o acidente - Valores impostos representam corretamente o dano, notadamente pelo falecimento da mulher do autor.
Apelos improvidos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000672-76.2020.8.26.0426; Relator (a):&nbsp;Almeida Sampaio; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Patroc&iacute;nio Paulista -&nbsp;Vara &Uacute;nica; Data do Julgamento: 27/01/2022; Data de Registro: 28/01/2022)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Almeida Sampaio
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Patrocínio Paulista
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/01/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/01/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL – <em>ACIDENTE DE TRÂNSITO</em> - Reconhecimento de culpa concorrente - Acidente ocorrido em estrada de pista simples - Trator quebrado que ocupou metade da pista e a outra metade, no acostamento - Falta de sinalização adequada – Circunstância que propiciou o ocorrido.
Motorista de veículo leve que diz ter visto o trator parado, mas não tomou as cautelas necessárias para evitar o
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL – <em>ACIDENTE DE TRÂNSITO</em> - Reconhecimento de culpa concorrente - Acidente ocorrido em estrada de pista simples - Trator quebrado que ocupou metade da pista e a outra metade, no acostamento - Falta de sinalização adequada – Circunstância que propiciou o ocorrido.
Motorista de veículo leve que diz ter visto o trator parado, mas não tomou as cautelas necessárias para evitar o choque, que foi de tal magnitude que movimentou o trator.
Culpa concorrente reconhecida e mantida - Comportamento tanto do autor e como do réu causou o acidente - Valores impostos representam corretamente o dano, notadamente pelo <em>falecimento</em> da mulher do autor.
Apelos improvidos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>22&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15349495" cdForo="0" >
										1011263-54.2020.8.26.0602
									</a>
									
									<a class="downloadEmenta" cdAcordao="15349495" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15349495);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15349495" style="display: none;" >									
	<div id="textAreaDados_15349495" class="mensagemSemFormatacao" >
		Acidente de tr&acirc;nsito - Indeniza&ccedil;&atilde;o &ndash;  Danos morais, materiais, corporais, est&eacute;ticos, lucros cessantes - Exist&ecirc;ncia de acordo extrajudicial envolvendo a pretens&atilde;o deduzida na a&ccedil;&atilde;o, com outorga de ampla quita&ccedil;&atilde;o pela autora da a&ccedil;&atilde;o &ndash;  Aus&ecirc;ncia de alega&ccedil;&atilde;o de v&iacute;cios aptos a macular a validade do neg&oacute;cio jur&iacute;dico -   Falta de interesse de agir caracterizada &ndash;  Entendimento jurisprudencial do STJ &ndash;  Extin&ccedil;&atilde;o do processo sem resolu&ccedil;&atilde;o de m&eacute;rito, art. 485, VI, do CPC &ndash;  Senten&ccedil;a mantida &ndash;  Apela&ccedil;&atilde;o  desprovida. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1011263-54.2020.8.26.0602; Relator (a):&nbsp;M&aacute;rio Daccache; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Sorocaba -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 28/01/2022; Data de Registro: 28/01/2022)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mário Daccache
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Sorocaba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/01/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/01/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>Acidente de trânsito</em> - Indenização –  Danos morais, materiais, corporais, estéticos, lucros cessantes - Existência de acordo extrajudicial envolvendo a pretensão deduzida na ação, com outorga de ampla quitação pela autora da ação –  Ausência de alegação de vícios aptos a macular a validade do negócio jurídico -   Falta de interesse de agir caracterizada –  Entendimento jurisprudencial do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>Acidente de trânsito</em> - Indenização –  Danos morais, materiais, corporais, estéticos, lucros cessantes - Existência de acordo extrajudicial envolvendo a pretensão deduzida na ação, com outorga de ampla quitação pela autora da ação –  Ausência de alegação de vícios aptos a macular a validade do negócio jurídico -   Falta de interesse de agir caracterizada –  Entendimento jurisprudencial do STJ –  Extinção do processo sem resolução de mérito, art. 485, VI, do CPC –  Sentença mantida –  Apelação  desprovida. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>23&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15348496" cdForo="0" >
										1007363-02.2020.8.26.0590
									</a>
									
									<a class="downloadEmenta" cdAcordao="15348496" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15348496);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15348496" style="display: none;" >									
	<div id="textAreaDados_15348496" class="mensagemSemFormatacao" >
		
ACIDENTE DE TR&Acirc;NSITO. INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS.  Senten&ccedil;a de proced&ecirc;ncia. Cerceamento de Defesa: inexist&ecirc;ncia. Prova oral e documental suficiente para a comprova&ccedil;&atilde;o responsabilidade solid&aacute;ria dos r&eacute;us. Autora, genitora da v&iacute;tima  que guiava motocicleta quando foi colhido pelo corr&eacute;u que realizou convers&atilde;o &agrave; esquerda sem os cuidados necess&aacute;rios. Apelo do corr&eacute;u condutor do ve&iacute;culo e da autora. Recurso da autora que insiste na proced&ecirc;ncia do pedido de pens&atilde;o vital&iacute;cia. Pensionamento mensal por morte de filho maior de idade que exige a comprova&ccedil;&atilde;o efetiva da depend&ecirc;ncia econ&ocirc;mica dos pais em rela&ccedil;&atilde;o &agrave; v&iacute;tima, conforme pac&iacute;fico entendimento do C. Superior Tribunal de Justi&ccedil;a. Autora que, todavia, n&atilde;o se desincumbiu do &ocirc;nus dessa prova. Pretens&atilde;o corretamente afastada pelo r. Ju&iacute;zo de origem. Aplica&ccedil;&atilde;o do artigo 373, inciso II, do C&oacute;digo de Processo Civil.  Recurso do corr&eacute;u condutor do ve&iacute;culo: Alega&ccedil;&atilde;o de ilegitimidade passiva da corr&eacute; propriet&aacute;ria do ve&iacute;culo. Recorrente que n&atilde;o tem legitimidade para defender interesse da corr&eacute; Maria.  Por outro lado, o tema &eacute; analisado por se tratar de quest&atilde;o de ordem p&uacute;blica. R&eacute;us que n&atilde;o lograram &ecirc;xito em demonstrar a venda do ve&iacute;culo ao corr&eacute;u Alinson, e sendo a corr&eacute; Maria Joseilda  propriet&aacute;ria do bem por &eacute;poca do acidente, responde solidariamente com o motorista pelos preju&iacute;zos decorrentes do acidente, em raz&atilde;o de culpa &quot;in vigilando&quot; e &quot;in eligendo&quot;, na medida em que, embora guardi&atilde; da coisa, permitiu a condu&ccedil;&atilde;o do ve&iacute;culo pelo corr&eacute;u Alinson que, por sua vez, agiu de forma impudente, causando o acidente. Din&acirc;mica do acidente: prova oral e imagens e filmagens das c&acirc;meras de monitoramento de seguran&ccedil;a comprovando que o r&eacute;u Alinson efetuou a convers&atilde;o &agrave; esquerda, invadindo a pista preferencial em sentido contr&aacute;rio e atingindo a lateral da motocicleta, causando a queda da v&iacute;tima Marcus que foi a &oacute;bito. Age com culpa o motorista que invade injustificadamente a m&atilde;o de dire&ccedil;&atilde;o de ve&iacute;culo que trafega corretamente em sua correta faixa de tr&aacute;fego, causando a colis&atilde;o, &eacute; considerado culpado e respons&aacute;vel pelo pagamento de indeniza&ccedil;&atilde;o. Dano moral. Ocorr&ecirc;ncia. Dano que n&atilde;o se demonstra nem se comprova, mas se afere segundo o senso comum. Dano &quot;in re ipsa&quot;. Pretens&atilde;o de redu&ccedil;&atilde;o do &quot;quantum&quot; indenizat&oacute;rio. Descabimento. Indeniza&ccedil;&atilde;o arbitrada em R$ 110.000,00 que deve prevalecer, diante dos princ&iacute;pios da razoabilidade e proporcionalidade. Autora que perdeu no acidente seu &uacute;nico filho, jovem de 28 anos. Danos materiais na motocicleta e gastos com sepultamento da v&iacute;tima devidamente comprovados por documentos. Condena&ccedil;&atilde;o mantida. Majora&ccedil;&atilde;o dos honor&aacute;rios advocat&iacute;cios (artigo 85, &sect; 11, do CPC).
RECURSO N&Atilde;O PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1007363-02.2020.8.26.0590; Relator (a):&nbsp;Alfredo Atti&eacute;; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Vicente -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 27/01/2022; Data de Registro: 27/01/2022)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(16 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Alfredo Attié
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Vicente
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/01/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									27/01/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
<em>ACIDENTE DE TRÂNSITO</em>. INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS.  Sentença de procedência. Cerceamento de Defesa: inexistência. Prova oral e documental suficiente para a comprovação responsabilidade solidária dos réus. Autora, genitora da vítima  que guiava motocicleta quando foi colhido pelo corréu que realizou conversão à esquerda sem os cuidados necessários. Apelo do corréu condutor
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
<em>ACIDENTE DE TRÂNSITO</em>. INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS.  Sentença de procedência. Cerceamento de Defesa: inexistência. Prova oral e documental suficiente para a comprovação responsabilidade solidária dos réus. Autora, genitora da vítima  que guiava motocicleta quando foi colhido pelo corréu que realizou conversão à esquerda sem os cuidados necessários. Apelo do corréu condutor do veículo e da autora. Recurso da autora que insiste na procedência do pedido de pensão vitalícia. Pensionamento mensal por <em>morte</em> de filho maior de idade que exige a comprovação efetiva da dependência econômica dos pais em relação à vítima, conforme pacífico entendimento do C. Superior Tribunal de Justiça. Autora que, todavia, não se desincumbiu do ônus dessa prova. Pretensão corretamente afastada pelo r. Juízo de origem. Aplicação do artigo 373, inciso II, do Código de Processo Civil.  Recurso do corréu condutor do veículo: Alegação de ilegitimidade passiva da corré proprietária do veículo. Recorrente que não tem legitimidade para defender interesse da corré Maria.  Por outro lado, o tema é analisado por se tratar de questão de ordem pública. Réus que não lograram êxito em demonstrar a venda do veículo ao corréu Alinson, e sendo a corré Maria Joseilda  proprietária do bem por época do acidente, responde solidariamente com o motorista pelos prejuízos decorrentes do acidente, em razão de culpa "in vigilando" e "in eligendo", na medida em que, embora guardiã da coisa, permitiu a condução do veículo pelo corréu Alinson que, por sua vez, agiu de forma impudente, causando o acidente. Dinâmica do acidente: prova oral e imagens e filmagens das câmeras de monitoramento de segurança comprovando que o réu Alinson efetuou a conversão à esquerda, invadindo a pista preferencial em sentido contrário e atingindo a lateral da motocicleta, causando a queda da vítima Marcus que foi a <em>óbito</em>. Age com culpa o motorista que invade injustificadamente a mão de direção de veículo que trafega corretamente em sua correta faixa de tráfego, causando a colisão, é considerado culpado e responsável pelo pagamento de indenização. Dano moral. Ocorrência. Dano que não se demonstra nem se comprova, mas se afere segundo o senso comum. Dano "in re ipsa". Pretensão de redução do "quantum" indenizatório. Descabimento. Indenização arbitrada em R$ 110.000,00 que deve prevalecer, diante dos princípios da razoabilidade e proporcionalidade. Autora que perdeu no acidente seu único filho, jovem de 28 anos. Danos materiais na motocicleta e gastos com sepultamento da vítima devidamente comprovados por documentos. Condenação mantida. Majoração dos honorários advocatícios (artigo 85, § 11, do CPC).
RECURSO NÃO PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>24&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15343821" cdForo="0" >
										1002861-89.2017.8.26.0019
									</a>
									
									<a class="downloadEmenta" cdAcordao="15343821" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15343821);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15343821" style="display: none;" >									
	<div id="textAreaDados_15343821" class="mensagemSemFormatacao" >
		
Acidente de tr&acirc;nsito com v&iacute;tima fatal. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o. Demonstrada a din&acirc;mica da colis&atilde;o pelos documentos trazidos aos autos, constata-se a responsabilidade exclusiva do requerido pelo acidente. Aus&ecirc;ncia de qualquer ind&iacute;cio de culpa concorrente da v&iacute;tima, que conduzia regularmente sua motocicleta por via preferencial e teve sua trajet&oacute;ria interceptada pelo r&eacute;u, que n&atilde;o obedeceu &agrave; sinaliza&ccedil;&atilde;o de parada obrigat&oacute;ria. O valor da indeniza&ccedil;&atilde;o por danos morais, a saber, R$100.000,00 para cada um dos tr&ecirc;s coautores, afigura-se adequado e n&atilde;o comporta a redu&ccedil;&atilde;o pretendida. Pens&atilde;o mensal, fixada no total de 2/3 de um sal&aacute;rio-m&iacute;nimo, que n&atilde;o comporta majora&ccedil;&atilde;o, observado o valor vigente quando do vencimento de cada parcela, e o direito de acrescer. Termo final da obriga&ccedil;&atilde;o de pagamento &agrave; vi&uacute;va prorrogado para a data em que a v&iacute;tima completaria 77 anos, conforme expectativa de vida prevista na &eacute;poca do acidente. Pens&atilde;o mensal e indeniza&ccedil;&otilde;es relativas &agrave; motocicleta e despesas com funeral que est&atilde;o inclu&iacute;das nos danos materiais para fins de cobertura securit&aacute;ria. Ocorr&ecirc;ncia de sucumb&ecirc;ncia na denuncia&ccedil;&atilde;o da lide.
Recursos parcialmente providos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1002861-89.2017.8.26.0019; Relator (a):&nbsp;Gomes Varj&atilde;o; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Americana -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 26/01/2022; Data de Registro: 26/01/2022)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gomes Varjão
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Americana
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/01/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/01/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
<em>Acidente de trânsito</em> com vítima fatal. Ação de indenização. Demonstrada a dinâmica da colisão pelos documentos trazidos aos autos, constata-se a responsabilidade exclusiva do requerido pelo acidente. Ausência de qualquer indício de culpa concorrente da vítima, que conduzia regularmente sua motocicleta por via preferencial e teve sua trajetória interceptada pelo réu, que não obedeceu à
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
<em>Acidente de trânsito</em> com vítima fatal. Ação de indenização. Demonstrada a dinâmica da colisão pelos documentos trazidos aos autos, constata-se a responsabilidade exclusiva do requerido pelo acidente. Ausência de qualquer indício de culpa concorrente da vítima, que conduzia regularmente sua motocicleta por via preferencial e teve sua trajetória interceptada pelo réu, que não obedeceu à sinalização de parada obrigatória. O valor da indenização por danos morais, a saber, R$100.000,00 para cada um dos três coautores, afigura-se adequado e não comporta a redução pretendida. Pensão mensal, fixada no total de 2/3 de um salário-mínimo, que não comporta majoração, observado o valor vigente quando do vencimento de cada parcela, e o direito de acrescer. Termo final da obrigação de pagamento à viúva prorrogado para a data em que a vítima completaria 77 anos, conforme expectativa de vida prevista na época do acidente. Pensão mensal e indenizações relativas à motocicleta e despesas com funeral que estão incluídas nos danos materiais para fins de cobertura securitária. Ocorrência de sucumbência na denunciação da lide.
Recursos parcialmente providos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>25&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15342425" cdForo="0" >
										1004266-21.2019.8.26.0269
									</a>
									
									<a class="downloadEmenta" cdAcordao="15342425" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15342425);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15342425" style="display: none;" >									
	<div id="textAreaDados_15342425" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO - INDENIZA&Ccedil;&Atilde;O - DANOS MATERIAIS, MORAIS E EST&Eacute;TICOS &ndash;  PARCIAL PROCED&Ecirc;NCIA &ndash;  Dano moral e est&eacute;tico fixados em R$ 5.000,00 e R$ 10.000,00, respectivamente &ndash;  Majora&ccedil;&atilde;o &ndash;  Cabimento - Observ&acirc;ncia aos princ&iacute;pios da razoabilidade e proporcionalidade, assim como as peculiaridades do caso &ndash;  Aumento da condena&ccedil;&atilde;o para R$ 10.000,00, a t&iacute;tulo de danos morais, para cada autora - Incid&ecirc;ncia dos consect&aacute;rios legais &ndash;  Juros de mora que incidem desde o evento danoso (Sumula 54 do STJ) &ndash;  Senten&ccedil;a reformada em parte &ndash;  Recurso parcialmente provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1004266-21.2019.8.26.0269; Relator (a):&nbsp;Claudio Hamilton; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Itapetininga -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 26/01/2022; Data de Registro: 26/01/2022)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Claudio Hamilton
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itapetininga
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/01/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/01/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> - INDENIZAÇÃO - DANOS MATERIAIS, MORAIS E ESTÉTICOS –  PARCIAL PROCEDÊNCIA –  Dano moral e estético fixados em R$ 5.000,00 e R$ 10.000,00, respectivamente –  Majoração –  Cabimento - Observância aos princípios da razoabilidade e proporcionalidade, assim como as peculiaridades do caso –  Aumento da condenação para R$ 10.000,00, a título de danos morais, para cada
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> - INDENIZAÇÃO - DANOS MATERIAIS, MORAIS E ESTÉTICOS –  PARCIAL PROCEDÊNCIA –  Dano moral e estético fixados em R$ 5.000,00 e R$ 10.000,00, respectivamente –  Majoração –  Cabimento - Observância aos princípios da razoabilidade e proporcionalidade, assim como as peculiaridades do caso –  Aumento da condenação para R$ 10.000,00, a título de danos morais, para cada autora - Incidência dos consectários legais –  Juros de mora que incidem desde o evento danoso (Sumula 54 do STJ) –  Sentença reformada em parte –  Recurso parcialmente provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>26&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15342157" cdForo="0" >
										1000800-04.2016.8.26.0405
									</a>
									
									<a class="downloadEmenta" cdAcordao="15342157" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15342157);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15342157" style="display: none;" >									
	<div id="textAreaDados_15342157" class="mensagemSemFormatacao" >
		A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais e materiais decorrentes de acidente de tr&acirc;nsito julgada parcialmente procedente para condenar os suplicados ao pagamento de indeniza&ccedil;&atilde;o por danos morais &agrave; autora &ndash;  Apelo dos r&eacute;us &ndash;  Danos morais configurados. Com efeito, danos morais na esp&eacute;cie que decorrem da dor ps&iacute;quica sofrida pela autora, decorrente das sequelas propriamente ditas decorrentes do acidente de tr&acirc;nsito provocado pelos r&eacute;us, e da exposi&ccedil;&atilde;o decorrente do tratamento a que foi obrigada a se submeter. Realmente, f&aacute;cil compreender a situa&ccedil;&atilde;o de constrangimento vivenciada pela autora, decorrente das sequelas f&iacute;sicas e afastamento tempor&aacute;rio do trabalho e situa&ccedil;&otilde;es do cotidiano, por fato a que n&atilde;o deu causa. Em verdade, trata-se de situa&ccedil;&atilde;o em que a doutrina aponta como sendo de dano moral puro, cuja comprova&ccedil;&atilde;o &eacute; dispens&aacute;vel em raz&atilde;o da pr&oacute;pria situa&ccedil;&atilde;o. Com efeito, restam caracterizados, neste caso, os danos morais sofridos pela autora e, via de consequ&ecirc;ncia, a responsabilidade da parte r&eacute;/apelante em repar&aacute;-los. Montante da indeniza&ccedil;&atilde;o &ndash;  Para fins de fixa&ccedil;&atilde;o da indeniza&ccedil;&atilde;o, s&atilde;o fatores preponderantes no ju&iacute;zo de pondera&ccedil;&atilde;o de um lado, a&nbsp;baixa gravidade da ofensa, a aus&ecirc;ncia de comprova&ccedil;&atilde;o de sequelas permanentes provocadas pelo acidente, situa&ccedil;&atilde;o que sugere a fixa&ccedil;&atilde;o de indeniza&ccedil;&atilde;o em patamares reduzidos, de outro a capacidade econ&ocirc;mica do ofensor, benefici&aacute;rio da justi&ccedil;a gratuita e a atitude solidaria na presta&ccedil;&atilde;o de socorro &agrave; v&iacute;tima.  Destarte, e considerando ainda os princ&iacute;pios da proporcionalidade e razoabilidade, de rigor a redu&ccedil;&atilde;o da indeniza&ccedil;&atilde;o, de R$ 15.000,00 para R$ 9.540,00 valor equivalente a 10 sal&aacute;rios m&iacute;nimos, considerado o valor da unidade federal vigente na data da prola&ccedil;&atilde;o da senten&ccedil;a (R$ 954,00 &ndash;  2018). Recurso parcialmente provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000800-04.2016.8.26.0405; Relator (a):&nbsp;Neto Barbosa Ferreira; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Osasco -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 26/01/2022; Data de Registro: 26/01/2022)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Neto Barbosa Ferreira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Osasco
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/01/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/01/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Ação de indenização por danos morais e materiais decorrentes de <em>acidente de trânsito</em> julgada parcialmente procedente para condenar os suplicados ao pagamento de indenização por danos morais à autora –  Apelo dos réus –  Danos morais configurados. Com efeito, danos morais na espécie que decorrem da dor psíquica sofrida pela autora, decorrente das sequelas propriamente ditas decorrentes do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Ação de indenização por danos morais e materiais decorrentes de <em>acidente de trânsito</em> julgada parcialmente procedente para condenar os suplicados ao pagamento de indenização por danos morais à autora –  Apelo dos réus –  Danos morais configurados. Com efeito, danos morais na espécie que decorrem da dor psíquica sofrida pela autora, decorrente das sequelas propriamente ditas decorrentes do <em>acidente de trânsito</em> provocado pelos réus, e da exposição decorrente do tratamento a que foi obrigada a se submeter. Realmente, fácil compreender a situação de constrangimento vivenciada pela autora, decorrente das sequelas físicas e afastamento temporário do trabalho e situações do cotidiano, por fato a que não deu causa. Em verdade, trata-se de situação em que a doutrina aponta como sendo de dano moral puro, cuja comprovação é dispensável em razão da própria situação. Com efeito, restam caracterizados, neste caso, os danos morais sofridos pela autora e, via de consequência, a responsabilidade da parte ré/apelante em repará-los. Montante da indenização –  Para fins de fixação da indenização, são fatores preponderantes no juízo de ponderação de um lado, a baixa gravidade da ofensa, a ausência de comprovação de sequelas permanentes provocadas pelo acidente, situação que sugere a fixação de indenização em patamares reduzidos, de outro a capacidade econômica do ofensor, beneficiário da justiça gratuita e a atitude solidaria na prestação de socorro à vítima.  Destarte, e considerando ainda os princípios da proporcionalidade e razoabilidade, de rigor a redução da indenização, de R$ 15.000,00 para R$ 9.540,00 valor equivalente a 10 salários mínimos, considerado o valor da unidade federal vigente na data da prolação da sentença (R$ 954,00 –  2018). Recurso parcialmente provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>27&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15341186" cdForo="0" >
										1003648-29.2021.8.26.0068
									</a>
									
									<a class="downloadEmenta" cdAcordao="15341186" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15341186);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15341186" style="display: none;" >									
	<div id="textAreaDados_15341186" class="mensagemSemFormatacao" >
		EMBARGOS DE DECLARA&Ccedil;&Atilde;O. ACIDENTE DE TR&Acirc;NSITO. Aus&ecirc;ncia de contradi&ccedil;&atilde;o, omiss&atilde;o, obscuridade ou erro material. Afastamento da alega&ccedil;&atilde;o de que o acordo celebrado entre as partes alcan&ccedil;a apenas indeniza&ccedil;&atilde;o por danos morais, pois, na transa&ccedil;&atilde;o em quest&atilde;o, a autora assumiu a obriga&ccedil;&atilde;o de nada mais exigir, a que t&iacute;tulo for, em decorr&ecirc;ncia do acidente que culminou no falecimento do seu genitor. Acordo que outorgou ampla e irrestrita quita&ccedil;&atilde;o ao r&eacute;u Paulo S&eacute;rgio, para nada mais exigir em raz&atilde;o do acidente por ele ocasionado, implicando o t&eacute;rmino do lit&iacute;gio havido entre as partes. Autora que n&atilde;o faz jus o recebimento da pretendida pens&atilde;o aliment&iacute;cia, consoante intelig&ecirc;ncia do artigo 840 do C&oacute;digo Civil. Improced&ecirc;ncia da presente a&ccedil;&atilde;o era mesmo medida imperiosa. Pretens&atilde;o de modifica&ccedil;&atilde;o do julgado. Inviabilidade. Car&aacute;ter infringente evidenciado. Embargos de declara&ccedil;&atilde;o rejeitados. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 1003648-29.2021.8.26.0068; Relator (a):&nbsp;Carlos Dias Motta; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de Barueri -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 26/01/2022; Data de Registro: 26/01/2022)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Dias Motta
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Barueri
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/01/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/01/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>EMBARGOS DE DECLARAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. Ausência de contradição, omissão, obscuridade ou erro material. Afastamento da alegação de que o acordo celebrado entre as partes alcança apenas indenização por danos morais, pois, na transação em questão, a autora assumiu a obrigação de nada mais exigir, a que título for, em decorrência do acidente que culminou no <em>falecimento</em> do seu
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>EMBARGOS DE DECLARAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. Ausência de contradição, omissão, obscuridade ou erro material. Afastamento da alegação de que o acordo celebrado entre as partes alcança apenas indenização por danos morais, pois, na transação em questão, a autora assumiu a obrigação de nada mais exigir, a que título for, em decorrência do acidente que culminou no <em>falecimento</em> do seu genitor. Acordo que outorgou ampla e irrestrita quitação ao réu Paulo Sérgio, para nada mais exigir em razão do acidente por ele ocasionado, implicando o término do litígio havido entre as partes. Autora que não faz jus o recebimento da pretendida pensão alimentícia, consoante inteligência do artigo 840 do Código Civil. Improcedência da presente ação era mesmo medida imperiosa. Pretensão de modificação do julgado. Inviabilidade. Caráter infringente evidenciado. Embargos de declaração rejeitados. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>28&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15337860" cdForo="0" >
										1008430-28.2018.8.26.0604
									</a>
									
									<a class="downloadEmenta" cdAcordao="15337860" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15337860);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15337860" style="display: none;" >									
	<div id="textAreaDados_15337860" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. ACIDENTE DE TR&Acirc;NSITO. DANOS MORAIS. Atropelamento de ciclista por &ocirc;nibus em estrada, que veio a &oacute;bito. Senten&ccedil;a que julgou procedente, em parte, a a&ccedil;&atilde;o, para o efeito de condenar os r&eacute;us ao pagamento de indeniza&ccedil;&atilde;o por danos morais aos autores no importe de R$ 120.000,00, acrescido dos consect&aacute;rios. Inconformismo de ambas as parte. Apelo dos autores provido, em parte, para aumento do &quot;quantum&quot; indenizat&oacute;rio para valor equivalente a 300 sal&aacute;rios m&iacute;nimos, com fundamento em precedentes do C. STJ. Injustificado o pedido de fixa&ccedil;&atilde;o de pens&atilde;o vital&iacute;cia, vez que todos os autores s&atilde;o maiores e capazes. Cerceamento de defesa n&atilde;o caracterizado. Artigo 58, do CTB permite que bicicletas trafeguem dentro da faixa de rolamento em pistas duplas que n&atilde;o tenham ciclofaixa ou acostamento. Pedido de redu&ccedil;&atilde;o dos danos morais pela parte r&eacute; prejudicado. Senten&ccedil;a reformada, em parte. Recurso da parte autora provido, em parte, negado provimento ao recurso da parte r&eacute;.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1008430-28.2018.8.26.0604; Relator (a):&nbsp;Rog&eacute;rio Murillo Pereira Cimino; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Sumar&eacute; -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 25/01/2022; Data de Registro: 25/01/2022)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Rogério Murillo Pereira Cimino
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Sumaré
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/01/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/01/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. DANOS MORAIS. Atropelamento de ciclista por ônibus em estrada, que veio a <em>óbito</em>. Sentença que julgou procedente, em parte, a ação, para o efeito de condenar os réus ao pagamento de indenização por danos morais aos autores no importe de R$ 120.000,00, acrescido dos consectários. Inconformismo de ambas as parte. Apelo dos autores provido, em parte,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. DANOS MORAIS. Atropelamento de ciclista por ônibus em estrada, que veio a <em>óbito</em>. Sentença que julgou procedente, em parte, a ação, para o efeito de condenar os réus ao pagamento de indenização por danos morais aos autores no importe de R$ 120.000,00, acrescido dos consectários. Inconformismo de ambas as parte. Apelo dos autores provido, em parte, para aumento do "quantum" indenizatório para valor equivalente a 300 salários mínimos, com fundamento em precedentes do C. STJ. Injustificado o pedido de fixação de pensão vitalícia, vez que todos os autores são maiores e capazes. Cerceamento de defesa não caracterizado. Artigo 58, do CTB permite que bicicletas trafeguem dentro da faixa de rolamento em pistas duplas que não tenham ciclofaixa ou acostamento. Pedido de redução dos danos morais pela parte ré prejudicado. Sentença reformada, em parte. Recurso da parte autora provido, em parte, negado provimento ao recurso da parte ré.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>29&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15338094" cdForo="0" >
										1002936-64.2017.8.26.0299
									</a>
									
									<a class="downloadEmenta" cdAcordao="15338094" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15338094);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15338094" style="display: none;" >									
	<div id="textAreaDados_15338094" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO - Atropelamento de pedestre - A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais - Senten&ccedil;a de improced&ecirc;ncia - Apelo da autora - Preliminar de nulidade da senten&ccedil;a por cerceamento de prova - Inocorr&ecirc;ncia - Din&acirc;mica do acidente n&atilde;o comprovada - Regra de julgamento - Senten&ccedil;a mantida - Apela&ccedil;&atilde;o desprovida &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1002936-64.2017.8.26.0299; Relator (a):&nbsp;Carlos Henrique Miguel Trevisan; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Jandira -&nbsp;1&ordf; Vara; Data do Julgamento: 25/01/2022; Data de Registro: 25/01/2022)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Henrique Miguel Trevisan
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jandira
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/01/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/01/2022
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa15338094" align="justify">
												<strong>
													Ementa:
												</strong>
												<em>ACIDENTE DE TRÂNSITO</em> - Atropelamento de pedestre - Ação de indenização por danos materiais e morais - Sentença de improcedência - Apelo da autora - Preliminar de nulidade da sentença por cerceamento de prova - Inocorrência - Dinâmica do acidente não comprovada - Regra de julgamento - Sentença mantida - Apelação desprovida 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>30&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15333688" cdForo="0" >
										1007441-27.2019.8.26.0009
									</a>
									
									<a class="downloadEmenta" cdAcordao="15333688" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15333688);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15333688" style="display: none;" >									
	<div id="textAreaDados_15333688" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. A&ccedil;&atilde;o indenizat&oacute;ria decorrente de morte de familiar (pai e companheiro dos autores). Atropelamento provocado por motorista de coletivo. Senten&ccedil;a de parcial proced&ecirc;ncia para condenar a empresa r&eacute; ao pagamento de indeniza&ccedil;&atilde;o no valor de R$246.811,68 (2/3 da remunera&ccedil;&atilde;o recebida pelo de cujus como forma de permitir ao menor sua manuten&ccedil;&atilde;o e custeio de suas despesas at&eacute; que complete 25 anos de idade). Insurg&ecirc;ncia dos autores. Pretens&atilde;o da companheira coautora, para que seja fixada pens&atilde;o em se favor, que n&atilde;o deve prevalecer. Coautora em idade laboral com plena capacidade de auferir renda. Juros de mora das indeniza&ccedil;&otilde;es por danos materiais e morais que devem incidir a partir da cita&ccedil;&atilde;o, por se tratar de responsabilidade contratual. Necessidade de alterar o termo inicial fixado para incid&ecirc;ncia dos juros de mora sobre a indeniza&ccedil;&atilde;o por danos morais, que dever&atilde;o incidir a partir da cita&ccedil;&atilde;o. Honor&aacute;rios bem fixados pela r. senten&ccedil;a. Recurso dos autores parcialmente provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1007441-27.2019.8.26.0009; Relator (a):&nbsp;Ana Lucia Romanhole Martucci; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro Regional IX - Vila Prudente -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 21/01/2022; Data de Registro: 21/01/2022)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(12 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ana Lucia Romanhole Martucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/01/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/01/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação. Ação indenizatória decorrente de <em>morte</em> de familiar (pai e companheiro dos autores). Atropelamento provocado por motorista de coletivo. Sentença de parcial procedência para condenar a empresa ré ao pagamento de indenização no valor de R$246.811,68 (2/3 da remuneração recebida pelo de cujus como forma de permitir ao menor sua manutenção e custeio de suas despesas até que complete
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação. Ação indenizatória decorrente de <em>morte</em> de familiar (pai e companheiro dos autores). Atropelamento provocado por motorista de coletivo. Sentença de parcial procedência para condenar a empresa ré ao pagamento de indenização no valor de R$246.811,68 (2/3 da remuneração recebida pelo de cujus como forma de permitir ao menor sua manutenção e custeio de suas despesas até que complete 25 anos de idade). Insurgência dos autores. Pretensão da companheira coautora, para que seja fixada pensão em se favor, que não deve prevalecer. Coautora em idade laboral com plena capacidade de auferir renda. Juros de mora das indenizações por danos materiais e morais que devem incidir a partir da citação, por se tratar de responsabilidade contratual. Necessidade de alterar o termo inicial fixado para incidência dos juros de mora sobre a indenização por danos morais, que deverão incidir a partir da citação. Honorários bem fixados pela r. sentença. Recurso dos autores parcialmente provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>31&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15332586" cdForo="0" >
										1003217-15.2017.8.26.0236
									</a>
									
									<a class="downloadEmenta" cdAcordao="15332586" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15332586);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15332586" style="display: none;" >									
	<div id="textAreaDados_15332586" class="mensagemSemFormatacao" >
		Acidente de tr&acirc;nsito. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais. Aus&ecirc;ncia de viola&ccedil;&atilde;o ao princ&iacute;pio da dialeticidade. Colis&atilde;o de ve&iacute;culo automotor contra caminh&atilde;o que se encontrava parado em pista de rolamento por falha mec&acirc;nica. V&iacute;tima fatal. Aus&ecirc;ncia de sinaliza&ccedil;&atilde;o adequada do local pelo condutor do caminh&atilde;o. Culpa exclusiva caracterizada, conforme laudo pericial. Indeniza&ccedil;&atilde;o por danos morais fixada com razoabilidade e proporcionalidade em vista da gravidade dos fatos. Pretens&atilde;o de condena&ccedil;&atilde;o dos r&eacute;us ao pagamento de pens&atilde;o mensal vital&iacute;cia. Impossibilidade. N&atilde;o demonstrada a depend&ecirc;ncia econ&ocirc;mica dos pais para com o filho. Corre&ccedil;&atilde;o monet&aacute;ria do teto indenizat&oacute;rio previsto na ap&oacute;lice a partir da data de celebra&ccedil;&atilde;o do contrato. Incid&ecirc;ncia da S&uacute;mula n&ordm; 632 do C. Superior Tribunal de Justi&ccedil;a. Indeniza&ccedil;&atilde;o por dano moral n&atilde;o abrangida pela cobertura a dano pessoal. Categorias distintas, discriminadas individualmente nas ap&oacute;lices de seguro. Intelig&ecirc;ncia da S&uacute;mula n&ordm; 402 do C. Superior Tribunal de Justi&ccedil;a. Honor&aacute;rios sucumbenciais majorados. Senten&ccedil;a de proced&ecirc;ncia parcial reformada. Recursos parcialmente providos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1003217-15.2017.8.26.0236; Relator (a):&nbsp;Rodolfo Cesar Milano; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de Ibitinga -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 20/01/2022; Data de Registro: 20/01/2022)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Rodolfo Cesar Milano
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ibitinga
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									20/01/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									20/01/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>Acidente de trânsito</em>. Ação de indenização por danos materiais e morais. Ausência de violação ao princípio da dialeticidade. Colisão de veículo automotor contra caminhão que se encontrava parado em pista de rolamento por falha mecânica. Vítima fatal. Ausência de sinalização adequada do local pelo condutor do caminhão. Culpa exclusiva caracterizada, conforme laudo pericial. Indenização por
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>Acidente de trânsito</em>. Ação de indenização por danos materiais e morais. Ausência de violação ao princípio da dialeticidade. Colisão de veículo automotor contra caminhão que se encontrava parado em pista de rolamento por falha mecânica. Vítima fatal. Ausência de sinalização adequada do local pelo condutor do caminhão. Culpa exclusiva caracterizada, conforme laudo pericial. Indenização por danos morais fixada com razoabilidade e proporcionalidade em vista da gravidade dos fatos. Pretensão de condenação dos réus ao pagamento de pensão mensal vitalícia. Impossibilidade. Não demonstrada a dependência econômica dos pais para com o filho. Correção monetária do teto indenizatório previsto na apólice a partir da data de celebração do contrato. Incidência da Súmula nº 632 do C. Superior Tribunal de Justiça. Indenização por dano moral não abrangida pela cobertura a dano pessoal. Categorias distintas, discriminadas individualmente nas apólices de seguro. Inteligência da Súmula nº 402 do C. Superior Tribunal de Justiça. Honorários sucumbenciais majorados. Sentença de procedência parcial reformada. Recursos parcialmente providos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>32&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15331937" cdForo="0" >
										1001542-57.2019.8.26.0491
									</a>
									
									<a class="downloadEmenta" cdAcordao="15331937" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15331937);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15331937" style="display: none;" >									
	<div id="textAreaDados_15331937" class="mensagemSemFormatacao" >
		RECURSO - APELA&Ccedil;&Atilde;O C&Iacute;VEL &ndash; ACIDENTE DE TRANSITO &ndash;  ATROPELAMENTO EM VIA P&Uacute;BLICA URBANA &ndash;  RESPONSABILIDADE CIVIL EXTRACONTRATUAL &ndash;  A&Ccedil;&Atilde;O REPARAT&Oacute;RIA DE DANOS MATERIAIS. Atropelamento seguido de &oacute;bito de genitor da requerente. Pleito de repara&ccedil;&atilde;o de danos morais. Senten&ccedil;a de parcial acolhimento do pedido, condenado o requerido condutor do autom&oacute;vel envolvido ao pagamento de R$ 30.000,00 ( trinta mil reais ). Apelos de ambas as partes, a requerente defendendo a majora&ccedil;&atilde;o do &quot;quantum&quot; reparat&oacute;rio e o requerido pleiteando a improced&ecirc;ncia da a&ccedil;&atilde;o. Atropelamento com culpa do requerido configurada, pois, ao efetuar manobra de marcha &agrave; r&eacute;, n&atilde;o observou a presen&ccedil;a de transeunte, ocasionando o acidente, inclusive com condena&ccedil;&atilde;o na seara criminal, aplicando-se a din&acirc;mica do artigo 935 do C&oacute;digo Civil. Inexist&ecirc;ncia de qualquer conduta da v&iacute;tima a ensejar a exclus&atilde;o da responsabilidade ou ainda culpa concorrente. Apelo da requerente que comporta parcial acolhimento para a majora&ccedil;&atilde;o do valor condenat&oacute;rio, dada a gravidade do evento com inequ&iacute;voco transtorno decorrente da perda de ente familiar. Majora&ccedil;&atilde;o em observ&acirc;ncia aos princ&iacute;pios da razoabilidade e proporcionalidade. Manuten&ccedil;&atilde;o da distribui&ccedil;&atilde;o do &ocirc;nus sucumbencial. Proced&ecirc;ncia parcial. Senten&ccedil;a parcialmente reformada. Recurso de apela&ccedil;&atilde;o do requerido n&atilde;o provido, provido em parte o da requerente para a majora&ccedil;&atilde;o dos danos morais, devida a majora&ccedil;&atilde;o da honor&aacute;ria advocat&iacute;cia prevista no par&aacute;grafo 11 do artigo 85 do C&oacute;digo de Processo Civil, a favor dos caus&iacute;dicos da requerente.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1001542-57.2019.8.26.0491; Relator (a):&nbsp;Marcondes D'Angelo; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Rancharia -&nbsp;1&ordf; Vara; Data do Julgamento: 20/01/2022; Data de Registro: 20/01/2022)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcondes D'Angelo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Rancharia
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									20/01/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									20/01/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RECURSO - APELAÇÃO CÍVEL – <em>ACIDENTE DE TRANSITO</em> –  ATROPELAMENTO EM VIA PÚBLICA URBANA –  RESPONSABILIDADE CIVIL EXTRACONTRATUAL –  AÇÃO REPARATÓRIA DE DANOS MATERIAIS. Atropelamento seguido de <em>óbito</em> de genitor da requerente. Pleito de reparação de danos morais. Sentença de parcial acolhimento do pedido, condenado o requerido condutor do automóvel envolvido ao pagamento de R$
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RECURSO - APELAÇÃO CÍVEL – <em>ACIDENTE DE TRANSITO</em> –  ATROPELAMENTO EM VIA PÚBLICA URBANA –  RESPONSABILIDADE CIVIL EXTRACONTRATUAL –  AÇÃO REPARATÓRIA DE DANOS MATERIAIS. Atropelamento seguido de <em>óbito</em> de genitor da requerente. Pleito de reparação de danos morais. Sentença de parcial acolhimento do pedido, condenado o requerido condutor do automóvel envolvido ao pagamento de R$ 30.000,00 ( trinta mil reais ). Apelos de ambas as partes, a requerente defendendo a majoração do "quantum" reparatório e o requerido pleiteando a improcedência da ação. Atropelamento com culpa do requerido configurada, pois, ao efetuar manobra de marcha à ré, não observou a presença de transeunte, ocasionando o acidente, inclusive com condenação na seara criminal, aplicando-se a dinâmica do artigo 935 do Código Civil. Inexistência de qualquer conduta da vítima a ensejar a exclusão da responsabilidade ou ainda culpa concorrente. Apelo da requerente que comporta parcial acolhimento para a majoração do valor condenatório, dada a gravidade do evento com inequívoco transtorno decorrente da perda de ente familiar. Majoração em observância aos princípios da razoabilidade e proporcionalidade. Manutenção da distribuição do ônus sucumbencial. Procedência parcial. Sentença parcialmente reformada. Recurso de apelação do requerido não provido, provido em parte o da requerente para a majoração dos danos morais, devida a majoração da honorária advocatícia prevista no parágrafo 11 do artigo 85 do Código de Processo Civil, a favor dos causídicos da requerente.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>33&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15329776" cdForo="0" >
										1002135-88.2019.8.26.0361
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="15329776" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15329776);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15329776" style="display: none;" >									
	<div id="textAreaDados_15329776" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito. A&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos. Demandante que n&atilde;o logrou demonstrar a ocorr&ecirc;ncia de conduta culposa do r&eacute;u. &Ocirc;nus da prova que lhe incumbia. Artigo 373, I, do C&oacute;digo de Processo Civil. Se o autor n&atilde;o demonstrar o fato constitutivo do direito invocado, a r&eacute; n&atilde;o pode ser condenada por dedu&ccedil;&atilde;o, ila&ccedil;&atilde;o ou presun&ccedil;&atilde;o. Conflito de vers&otilde;es com produ&ccedil;&atilde;o probat&oacute;ria insuficiente. A&ccedil;&atilde;o julgada improcedente. Senten&ccedil;a mantida. Recurso improvido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1002135-88.2019.8.26.0361; Relator (a):&nbsp;Ruy Coppola; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de Mogi das Cruzes -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 19/01/2022; Data de Registro: 19/01/2022)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ruy Coppola
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Mogi das Cruzes
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/01/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/01/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>Acidente de trânsito</em>. Ação de reparação de danos. Demandante que não logrou demonstrar a ocorrência de conduta culposa do réu. Ônus da prova que lhe incumbia. Artigo 373, I, do Código de Processo Civil. Se o autor não demonstrar o fato constitutivo do direito invocado, a ré não pode ser condenada por dedução, ilação ou presunção. Conflito de versões com produção probatória insuficiente.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>Acidente de trânsito</em>. Ação de reparação de danos. Demandante que não logrou demonstrar a ocorrência de conduta culposa do réu. Ônus da prova que lhe incumbia. Artigo 373, I, do Código de Processo Civil. Se o autor não demonstrar o fato constitutivo do direito invocado, a ré não pode ser condenada por dedução, ilação ou presunção. Conflito de versões com produção probatória insuficiente. Ação julgada improcedente. Sentença mantida. Recurso improvido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>34&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15327796" cdForo="0" >
										1018111-22.2017.8.26.0001
									</a>
									
									<a class="downloadEmenta" cdAcordao="15327796" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15327796);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15327796" style="display: none;" >									
	<div id="textAreaDados_15327796" class="mensagemSemFormatacao" >
		Acidente de tr&acirc;nsito. Indeniza&ccedil;&atilde;o. Dano moral in re ipsa. Manuten&ccedil;&atilde;o do quantum estabelecido. Necessidade. Valor que atende aos crit&eacute;rios da razoabilidade e proporcionalidade.  Pens&atilde;o por morte. Majora&ccedil;&atilde;o do valor fixado. Descabimento. Aus&ecirc;ncia de comprovante de rendimento que justifica a fixa&ccedil;&atilde;o desse &ocirc;nus no valor equivalente a ? do sal&aacute;rio m&iacute;nimo. Recurso conhecido improvido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1018111-22.2017.8.26.0001; Relator (a):&nbsp;Walter Exner; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro Regional I - Santana -&nbsp;8&ordf; Vara C&iacute;vel; Data do Julgamento: 19/01/2022; Data de Registro: 19/01/2022)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Walter Exner
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/01/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/01/2022
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa15327796" align="justify">
												<strong>
													Ementa:
												</strong>
												<em>Acidente de trânsito</em>. Indenização. Dano moral in re ipsa. Manutenção do quantum estabelecido. Necessidade. Valor que atende aos critérios da razoabilidade e proporcionalidade.  Pensão por <em>morte</em>. Majoração do valor fixado. Descabimento. Ausência de comprovante de rendimento que justifica a fixação desse ônus no valor equivalente a ? do salário mínimo. Recurso conhecido improvido.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>35&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15327133" cdForo="0" >
										0049753-46.2012.8.26.0602
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="15327133" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15327133);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15327133" style="display: none;" >									
	<div id="textAreaDados_15327133" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o c&iacute;vel. A&ccedil;&atilde;o indenizat&oacute;ria por danos morais, fundada em acidente de tr&acirc;nsito. Senten&ccedil;a de improced&ecirc;ncia. Apelo dos autores e do corr&eacute;u, este versando exclusivamente sobre o valor dos honor&aacute;rios advocat&iacute;cios.

Cerceamento de defesa n&atilde;o vislumbrado. A din&acirc;mica do acidente &eacute; incontroversa, as testemunhas que seriam ouvidas nestes autos j&aacute; prestaram depoimento sob o crivo do contradit&oacute;rio e h&aacute; nos autos prova documental suficiente para o convencimento do magistrado. A absolvi&ccedil;&atilde;o do corr&eacute;u no ju&iacute;zo criminal n&atilde;o interfere no julgamento desta lide (art. 935, CC e art. 66, CPP). Todavia, por mais lament&aacute;vel que seja o falecimento do marido, pai e av&ocirc; dos autores, o acidente ocorreu por culpa exclusiva da v&iacute;tima. A conduta imprudente da v&iacute;tima consistente em atravessar via movimentada, de tr&acirc;nsito r&aacute;pido, fora de local apropriado &agrave; travessia de pedestres, foi a causa da ocorr&ecirc;ncia do evento. Precedentes. Corr&eacute;u condutor que n&atilde;o concorreu com culpa para o atropelamento.

Apela&ccedil;&atilde;o do corr&eacute;u, versando exclusivamente sobre o valor dos honor&aacute;rios advocat&iacute;cios. Recurso sujeito a preparo, embora o r&eacute;u seja benefici&aacute;rio da assist&ecirc;ncia judici&aacute;ria (art. 99, &sect;5&ordm;, CPC). Preparo n&atilde;o recolhido. Possibilidade de isen&ccedil;&atilde;o do pagamento do preparo na hip&oacute;tese de advogado nomeado para representar o r&eacute;u pela OAB ou conv&ecirc;nio. Entretanto, o advogado n&atilde;o comprovou ter atuado, nestes autos, como defensor dativo. Recurso n&atilde;o conhecido. Deser&ccedil;&atilde;o.

Apela&ccedil;&atilde;o dos autores n&atilde;o provida. Apela&ccedil;&atilde;o do r&eacute;u n&atilde;o conhecida.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0049753-46.2012.8.26.0602; Relator (a):&nbsp;Morais Pucci; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Sorocaba -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 18/01/2022; Data de Registro: 18/01/2022)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Morais Pucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Sorocaba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/01/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/01/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação cível. Ação indenizatória por danos morais, fundada em <em>acidente de trânsito</em>. Sentença de improcedência. Apelo dos autores e do corréu, este versando exclusivamente sobre o valor dos honorários advocatícios.

Cerceamento de defesa não vislumbrado. A dinâmica do acidente é incontroversa, as testemunhas que seriam ouvidas nestes autos já prestaram depoimento sob o crivo do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação cível. Ação indenizatória por danos morais, fundada em <em>acidente de trânsito</em>. Sentença de improcedência. Apelo dos autores e do corréu, este versando exclusivamente sobre o valor dos honorários advocatícios.

Cerceamento de defesa não vislumbrado. A dinâmica do acidente é incontroversa, as testemunhas que seriam ouvidas nestes autos já prestaram depoimento sob o crivo do contraditório e há nos autos prova documental suficiente para o convencimento do magistrado. A absolvição do corréu no juízo criminal não interfere no julgamento desta lide (art. 935, CC e art. 66, CPP). Todavia, por mais lamentável que seja o <em>falecimento</em> do marido, pai e avô dos autores, o acidente ocorreu por culpa exclusiva da vítima. A conduta imprudente da vítima consistente em atravessar via movimentada, de trânsito rápido, fora de local apropriado à travessia de pedestres, foi a causa da ocorrência do evento. Precedentes. Corréu condutor que não concorreu com culpa para o atropelamento.

Apelação do corréu, versando exclusivamente sobre o valor dos honorários advocatícios. Recurso sujeito a preparo, embora o réu seja beneficiário da assistência judiciária (art. 99, §5º, CPC). Preparo não recolhido. Possibilidade de isenção do pagamento do preparo na hipótese de advogado nomeado para representar o réu pela OAB ou convênio. Entretanto, o advogado não comprovou ter atuado, nestes autos, como defensor dativo. Recurso não conhecido. Deserção.

Apelação dos autores não provida. Apelação do réu não conhecida.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>36&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15320868" cdForo="0" >
										1001109-36.2017.8.26.0099
									</a>
									
									<a class="downloadEmenta" cdAcordao="15320868" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15320868);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15320868" style="display: none;" >									
	<div id="textAreaDados_15320868" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. Acidente de tr&acirc;nsito. Atropelamento em rodovia. A&ccedil;&atilde;o de repara&ccedil;&atilde;o por danos materiais (pens&atilde;o mensal e lucros cessantes), morais e est&eacute;ticos, julgada parcialmente procedente. Recurso do r&eacute;u. Incontroverso o atropelamento. Senten&ccedil;a que reconheceu a culpa do r&eacute;u, condutor do ve&iacute;culo que se encontrava embriagado, n&atilde;o respeitou a velocidade m&aacute;xima permitida (30 km/h) e atropelou a v&iacute;tima no meio-fio da rodovia e n&atilde;o na faixa de rolamento, tese defensiva n&atilde;o comprovada. Imprud&ecirc;ncia do r&eacute;u devidamente apurada. Lucros cessantes. Prova objetiva dos ganhos na data do acidente n&atilde;o demonstrada. Intelig&ecirc;ncia do art. 402 do CC. Condena&ccedil;&atilde;o afastada. Pens&atilde;o mensal. Impugna&ccedil;&atilde;o. Afastamento. Prova pericial comprovando a parcial incapacidade laboral da v&iacute;tima para a realiza&ccedil;&atilde;o de atividades que exijam esfor&ccedil;o f&iacute;sico, exatamente o trabalho que desenvolvia o autor antes do acidente. Indeniza&ccedil;&atilde;o por danos morais. Manuten&ccedil;&atilde;o. Viola&ccedil;&atilde;o da integridade f&iacute;sica do autor - &quot;in re ipsa&quot;. Montante fixado que n&atilde;o &eacute; exagerado e nem irris&oacute;rio, atendendo as diretrizes do art. 944 do CC e aos crit&eacute;rios da proporcionalidade e razoabilidade. Sucumb&ecirc;ncia proporcional &agrave;s partes, observado o disposto no art. 98, &sect; 3&ordm;, do CPC. Senten&ccedil;a parcialmente modificada. RECURSO PARCIALMENTE PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1001109-36.2017.8.26.0099; Relator (a):&nbsp;Sergio Alfieri; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Bragan&ccedil;a Paulista -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 14/01/2022; Data de Registro: 14/01/2022)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sergio Alfieri
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bragança Paulista
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/01/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/01/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. <em>Acidente de trânsito</em>. Atropelamento em rodovia. Ação de reparação por danos materiais (pensão mensal e lucros cessantes), morais e estéticos, julgada parcialmente procedente. Recurso do réu. Incontroverso o atropelamento. Sentença que reconheceu a culpa do réu, condutor do veículo que se encontrava embriagado, não respeitou a velocidade máxima permitida (30 km/h) e atropelou a
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. <em>Acidente de trânsito</em>. Atropelamento em rodovia. Ação de reparação por danos materiais (pensão mensal e lucros cessantes), morais e estéticos, julgada parcialmente procedente. Recurso do réu. Incontroverso o atropelamento. Sentença que reconheceu a culpa do réu, condutor do veículo que se encontrava embriagado, não respeitou a velocidade máxima permitida (30 km/h) e atropelou a vítima no meio-fio da rodovia e não na faixa de rolamento, tese defensiva não comprovada. Imprudência do réu devidamente apurada. Lucros cessantes. Prova objetiva dos ganhos na data do acidente não demonstrada. Inteligência do art. 402 do CC. Condenação afastada. Pensão mensal. Impugnação. Afastamento. Prova pericial comprovando a parcial <em>incapacidade</em> laboral da vítima para a realização de atividades que exijam esforço físico, exatamente o trabalho que desenvolvia o autor antes do acidente. Indenização por danos morais. Manutenção. Violação da integridade física do autor - "in re ipsa". Montante fixado que não é exagerado e nem irrisório, atendendo as diretrizes do art. 944 do CC e aos critérios da proporcionalidade e razoabilidade. Sucumbência proporcional às partes, observado o disposto no art. 98, § 3º, do CPC. Sentença parcialmente modificada. RECURSO PARCIALMENTE PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>37&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15319841" cdForo="0" >
										0020944-35.2013.8.26.0562
									</a>
									
									<a class="downloadEmenta" cdAcordao="15319841" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15319841);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15319841" style="display: none;" >									
	<div id="textAreaDados_15319841" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS DECORRENTES DE ERRO M&Eacute;DICO. IMPROCED&Ecirc;NCIA. Insurg&ecirc;ncia quanto &agrave; conclus&atilde;o do Ju&iacute;zo de origem, de que n&atilde;o teria ocorrido neglig&ecirc;ncia no atendimento dispensado ao apelante, logo ap&oacute;s seu nascimento. Exist&ecirc;ncia, nos autos, de laudo elaborado pelo IMESC, a apontar a ocorr&ecirc;ncia dessa neglig&ecirc;ncia, consistente no incorreto preenchimento do partograma, bem como na libera&ccedil;&atilde;o do rec&eacute;m-nascido, sem encaminhamento para acompanhamento especializado. Fatos que concorreram para que viesse a padecer de incapacidade permanente. Responsabilidade configurada, aplicando-se ao caso a teoria da perda de uma chance. Padecimento de danos materiais, morais e est&eacute;ticos, dada a ocorr&ecirc;ncia desse quadro de incapacidade permanente. Repara&ccedil;&atilde;o material que deve tomar por base o valor do sal&aacute;rio m&iacute;nimo. Verbas, por&eacute;m, que devem sofrer redu&ccedil;&atilde;o, em virtude da aplica&ccedil;&atilde;o da aludida teoria. Senten&ccedil;a reformada. RECURSO PARCIALMENTE PROVIDO. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0020944-35.2013.8.26.0562; Relator (a):&nbsp;M&aacute;rcio Boscaro; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara de Direito Privado; Foro de Santos -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 14/01/2022; Data de Registro: 14/01/2022)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(21 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Márcio Boscaro
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/01/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/01/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. AÇÃO DE REPARAÇÃO DE DANOS DECORRENTES DE ERRO MÉDICO. IMPROCEDÊNCIA. Insurgência quanto à conclusão do Juízo de origem, de que não teria ocorrido negligência no atendimento dispensado ao apelante, logo após seu nascimento. Existência, nos autos, de laudo elaborado pelo IMESC, a apontar a ocorrência dessa negligência, consistente no incorreto preenchimento do partograma, bem como na
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. AÇÃO DE REPARAÇÃO DE DANOS DECORRENTES DE ERRO MÉDICO. IMPROCEDÊNCIA. Insurgência quanto à conclusão do Juízo de origem, de que não teria ocorrido negligência no atendimento dispensado ao apelante, logo após seu nascimento. Existência, nos autos, de laudo elaborado pelo IMESC, a apontar a ocorrência dessa negligência, consistente no incorreto preenchimento do partograma, bem como na liberação do recém-nascido, sem encaminhamento para acompanhamento especializado. Fatos que concorreram para que viesse a padecer de <em>incapacidade</em> permanente. Responsabilidade configurada, aplicando-se ao caso a teoria da perda de uma chance. Padecimento de danos materiais, morais e estéticos, dada a ocorrência desse quadro de <em>incapacidade</em> permanente. Reparação material que deve tomar por base o valor do salário mínimo. Verbas, porém, que devem sofrer redução, em virtude da aplicação da aludida teoria. Sentença reformada. RECURSO PARCIALMENTE PROVIDO. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>38&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15319024" cdForo="0" >
										1037313-45.2018.8.26.0002
									</a>
									
									<a class="downloadEmenta" cdAcordao="15319024" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15319024);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15319024" style="display: none;" >									
	<div id="textAreaDados_15319024" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. Acidente de tr&acirc;nsito com mortes. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por dano moral, julgada procedente em rela&ccedil;&atilde;o a uma corr&eacute; e improcedente quanto &agrave; outra. Recurso dos autores. Colis&atilde;o frontal entre ve&iacute;culos em rodovia. Falecimento dos tr&ecirc;s ocupantes do ve&iacute;culo, parentes dos sete autores. Culpa do preposto das r&eacute;s incontroversa. Improced&ecirc;ncia em rela&ccedil;&atilde;o a uma corr&eacute;. Inconformismo. Cabimento. Responsabilidade solid&aacute;ria das empresas pertencentes ao mesmo grupo econ&ocirc;mico, pois figuraram em determinados momentos como propriet&aacute;rias do ve&iacute;culo causador do acidente, patente a confus&atilde;o patrimonial. Dano moral. Arbitramento. Impugna&ccedil;&atilde;o. Rejei&ccedil;&atilde;o. Montante global suficiente a compensar o dano moral dos autores, n&atilde;o sendo poss&iacute;vel distinguir somente pela linha de parentesco o grau de proximidade e afinidade entre os destinat&aacute;rios e os falecidos, presumindo-se que todos experimentaram, em intensidade semelhante, os mesmos sentimentos de dor, tristeza, ang&uacute;stia, sofrimento, medo, inseguran&ccedil;a, vazio, entre outros, sopesada a condi&ccedil;&atilde;o financeira das partes (autores benefici&aacute;rios da gratuidade da justi&ccedil;a) e as r&eacute;s em recupera&ccedil;&atilde;o judicial. Montante fixado que atende &agrave;s diretrizes do art. 944 do CC e prestigia os princ&iacute;pios da razoabilidade e da proporcionalidade. Juros de mora. Incid&ecirc;ncia a partir da cita&ccedil;&atilde;o. Impugna&ccedil;&atilde;o. Acolhimento. Aplica&ccedil;&atilde;o do art. 398 do CC e da S&uacute;mula n&ordm; 54 do C. STJ, por se tratar de responsabilidade extracontratual. Juros de mora sobre a indeniza&ccedil;&atilde;o por dano moral a fluir a partir do evento danoso. Posicionamento do C. STJ em julgamento de Embargos de Diverg&ecirc;ncia sobre a mat&eacute;ria. Senten&ccedil;a parcialmente modificada. RECURSO PARCIALMENTE PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1037313-45.2018.8.26.0002; Relator (a):&nbsp;Sergio Alfieri; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;45&ordf; Vara C&iacute;vel; Data do Julgamento: 14/01/2022; Data de Registro: 14/01/2022)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sergio Alfieri
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/01/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/01/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. <em>Acidente de trânsito</em> com <em>mortes</em>. Ação de indenização por dano moral, julgada procedente em relação a uma corré e improcedente quanto à outra. Recurso dos autores. Colisão frontal entre veículos em rodovia. <em>Falecimento</em> dos três ocupantes do veículo, parentes dos sete autores. Culpa do preposto das rés incontroversa. Improcedência em relação a uma corré.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. <em>Acidente de trânsito</em> com <em>mortes</em>. Ação de indenização por dano moral, julgada procedente em relação a uma corré e improcedente quanto à outra. Recurso dos autores. Colisão frontal entre veículos em rodovia. <em>Falecimento</em> dos três ocupantes do veículo, parentes dos sete autores. Culpa do preposto das rés incontroversa. Improcedência em relação a uma corré. Inconformismo. Cabimento. Responsabilidade solidária das empresas pertencentes ao mesmo grupo econômico, pois figuraram em determinados momentos como proprietárias do veículo causador do acidente, patente a confusão patrimonial. Dano moral. Arbitramento. Impugnação. Rejeição. Montante global suficiente a compensar o dano moral dos autores, não sendo possível distinguir somente pela linha de parentesco o grau de proximidade e afinidade entre os destinatários e os falecidos, presumindo-se que todos experimentaram, em intensidade semelhante, os mesmos sentimentos de dor, tristeza, angústia, sofrimento, medo, insegurança, vazio, entre outros, sopesada a condição financeira das partes (autores beneficiários da gratuidade da justiça) e as rés em recuperação judicial. Montante fixado que atende às diretrizes do art. 944 do CC e prestigia os princípios da razoabilidade e da proporcionalidade. Juros de mora. Incidência a partir da citação. Impugnação. Acolhimento. Aplicação do art. 398 do CC e da Súmula nº 54 do C. STJ, por se tratar de responsabilidade extracontratual. Juros de mora sobre a indenização por dano moral a fluir a partir do evento danoso. Posicionamento do C. STJ em julgamento de Embargos de Divergência sobre a matéria. Sentença parcialmente modificada. RECURSO PARCIALMENTE PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>39&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15307380" cdForo="0" >
										1002464-92.2020.8.26.0223
									</a>
									
									<a class="downloadEmenta" cdAcordao="15307380" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15307380);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15307380" style="display: none;" >									
	<div id="textAreaDados_15307380" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO &ndash;  A&ccedil;&atilde;o indenizat&oacute;ria julgada improcedente &ndash;  Evid&ecirc;ncia, trazida pela prova documental e oral, de que o ciclista desrespeitou sinaliza&ccedil;&atilde;o de parada obrigat&oacute;ria, ocasionando acidente do qual resultaram les&otilde;es graves na v&iacute;tima &ndash;  Senten&ccedil;a mantida &ndash;  Recurso improvido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1002464-92.2020.8.26.0223; Relator (a):&nbsp;Caio Marcelo Mendes de Oliveira; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de Guaruj&aacute; -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 07/01/2022; Data de Registro: 07/01/2022)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Caio Marcelo Mendes de Oliveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guarujá
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									07/01/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									07/01/2022
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa15307380" align="justify">
												<strong>
													Ementa:
												</strong>
												<em>ACIDENTE DE TRÂNSITO</em> –  Ação indenizatória julgada improcedente –  Evidência, trazida pela prova documental e oral, de que o ciclista desrespeitou sinalização de parada obrigatória, ocasionando acidente do qual resultaram lesões graves na vítima –  Sentença mantida –  Recurso improvido.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>40&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15301876" cdForo="0" >
										1009663-09.2020.8.26.0566
									</a>
									
									<a class="downloadEmenta" cdAcordao="15301876" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15301876);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15301876" style="display: none;" >									
	<div id="textAreaDados_15301876" class="mensagemSemFormatacao" >
		a&ccedil;&atilde;o regressiva &ndash; ACIDENTE DE TR&Acirc;NSITO - RESSARCIMENTO DE DANOS - A&ccedil;&atilde;o proposta em decorr&ecirc;ncia de acidente sofrido pelo ve&iacute;culo segurado ao colidir com animal na pista, cuja rodovia &eacute; administrada pela concession&aacute;ria r&eacute; &ndash;  Hip&oacute;tese em discuss&atilde;o que n&atilde;o se trata, na realidade, de acidente de tr&acirc;nsito propriamente dito envolvendo ve&iacute;culos em movimento, mas de responsabilidade civil extracontratual da concession&aacute;ria por defici&ecirc;ncia na presta&ccedil;&atilde;o de servi&ccedil;os em n&atilde;o manter e proporcionar a boa conserva&ccedil;&atilde;o de suas vias &ndash;  Trata-se, pois, de mat&eacute;ria de direito p&uacute;blico, com fundamento no art. 3&ordm;, inciso I.7, &quot;b&quot; c.c. art. 5&ordm;, III.15, parte final, da Resolu&ccedil;&atilde;o n&ordm; 623/2013, com reda&ccedil;&atilde;o dada pela Resolu&ccedil;&atilde;o n&ordm; 835/2020 - Compet&ecirc;ncia de uma dentre as C&acirc;maras 1&ordf; a 13&ordf; da Se&ccedil;&atilde;o de Direito P&uacute;blico do Tribunal de Justi&ccedil;a &ndash;  Aplica&ccedil;&atilde;o da S&uacute;mula n&ordm; 165 deste E. Tribunal de Justi&ccedil;a - RECURSO N&Atilde;O CONHECIDO, DETERMINADA A REMESSA. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1009663-09.2020.8.26.0566; Relator (a):&nbsp;Angela Lopes; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Carlos -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 17/12/2021; Data de Registro: 17/12/2021)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Angela Lopes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Carlos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/12/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/12/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ação regressiva – <em>ACIDENTE DE TRÂNSITO</em> - RESSARCIMENTO DE DANOS - Ação proposta em decorrência de acidente sofrido pelo veículo segurado ao colidir com animal na pista, cuja rodovia é administrada pela concessionária ré –  Hipótese em discussão que não se trata, na realidade, de <em>acidente de trânsito</em> propriamente dito envolvendo veículos em movimento, mas de responsabilidade
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ação regressiva – <em>ACIDENTE DE TRÂNSITO</em> - RESSARCIMENTO DE DANOS - Ação proposta em decorrência de acidente sofrido pelo veículo segurado ao colidir com animal na pista, cuja rodovia é administrada pela concessionária ré –  Hipótese em discussão que não se trata, na realidade, de <em>acidente de trânsito</em> propriamente dito envolvendo veículos em movimento, mas de responsabilidade civil extracontratual da concessionária por deficiência na prestação de serviços em não manter e proporcionar a boa conservação de suas vias –  Trata-se, pois, de matéria de direito público, com fundamento no art. 3º, inciso I.7, "b" c.c. art. 5º, III.15, parte final, da Resolução nº 623/2013, com redação dada pela Resolução nº 835/2020 - Competência de uma dentre as Câmaras 1ª a 13ª da Seção de Direito Público do Tribunal de Justiça –  Aplicação da Súmula nº 165 deste E. Tribunal de Justiça - RECURSO NÃO CONHECIDO, DETERMINADA A REMESSA. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="ACIDENTE">
									<label for="ckTermo2">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="Recurso">
									<label for="ckTermo3">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="trânsito">
									<label for="ckTermo4">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="morais">
									<label for="ckTermo5">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="acidente">
									<label for="ckTermo6">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="Acidente">
									<label for="ckTermo7">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="indenização">
									<label for="ckTermo8">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="Ação">
									<label for="ckTermo9">
										Ação
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="Sentença">
									<label for="ckTermo10">
										Sentença
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="TRÂNSITO">
									<label for="ckTermo11">
										TRÂNSITO
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="DANOS">
									<label for="ckTermo12">
										DANOS
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="culpa">
									<label for="ckTermo13">
										culpa
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="provido">
									<label for="ckTermo14">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="vítima">
									<label for="ckTermo15">
										vítima
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				21 a 40
			</strong>
			de 4184
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A1" title="Página anterior">
				&lt;
			</a>
		

		
		

		
		
		
			
				
				
					<a name="A1" style="padding-left:4px" >
						1
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						2
					</span>
				
				
			
		
			
				
				
					<a name="A3" style="padding-left:4px" >
						3
					</a>
				
			
		
			
				
				
					<a name="A4" style="padding-left:4px" >
						4
					</a>
				
			
		
			
				
				
					<a name="A5" style="padding-left:4px" >
						5
					</a>
				
			
		

		
			<a name="A3" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
