







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(4184)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="4184" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3741&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6083335" cdForo="0" >
										0137795-35.2006.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="6083335" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6083335);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6083335" style="display: none;" >									
	<div id="textAreaDados_6083335" class="mensagemSemFormatacao" >
		
Responsabilidade civil - Acidente de tr&acirc;nsito  Pedido de indeniza&ccedil;&atilde;o por dano moral decorrente dos danos f&iacute;sicos causados ao pai  Inexist&ecirc;ncia de litispend&ecirc;ncia com pedido de indeniza&ccedil;&atilde;o por dano moral decorrente da morte do filho  Causa de pedir e pedidos diversos  Senten&ccedil;a de extin&ccedil;&atilde;o afastada - Anula&ccedil;&atilde;o da senten&ccedil;a que reconheceu a litispend&ecirc;ncia - Entendendo-se como causa de pedir o conjunto de fatos suscet&iacute;vel de produzir o efeito jur&iacute;dico pretendido pelo autor (no caso, a indeniza&ccedil;&atilde;o decorrente de dano), considerando-se ainda que no conjunto dos fatos de uma e outra a&ccedil;&atilde;o, h&aacute; diversidade (morte do filho de um lado, danos f&iacute;sicos no pai de outro lado), verifica-se que a causa de pedir &eacute; diversa, em seu conjunto. O pedido, embora de indeniza&ccedil;&atilde;o por dano moral, tamb&eacute;m &eacute; diverso, pois fundado em fatos diversos (dano moral puro, dano moral decorrente de dano f&iacute;sico). Inexistente litispend&ecirc;ncia, anula-se a r. senten&ccedil;a que extinguiu o feito sob tal fundamento.  Recurso provido -&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0137795-35.2006.8.26.0100; Relator (a):&nbsp;Manoel Justino Bezerra Filho; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;28&ordf; Vara C&iacute;vel; Data do Julgamento: 06/08/2012; Data de Registro: 08/08/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(8 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Manoel Justino Bezerra Filho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									06/08/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									08/08/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
Responsabilidade civil - <em>Acidente de trânsito</em>  Pedido de indenização por dano moral decorrente dos danos físicos causados ao pai  Inexistência de litispendência com pedido de indenização por dano moral decorrente da <em>morte</em> do filho  Causa de pedir e pedidos diversos  Sentença de extinção afastada - Anulação da sentença que reconheceu a litispendência - Entendendo-se como causa
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
Responsabilidade civil - <em>Acidente de trânsito</em>  Pedido de indenização por dano moral decorrente dos danos físicos causados ao pai  Inexistência de litispendência com pedido de indenização por dano moral decorrente da <em>morte</em> do filho  Causa de pedir e pedidos diversos  Sentença de extinção afastada - Anulação da sentença que reconheceu a litispendência - Entendendo-se como causa de pedir o conjunto de fatos suscetível de produzir o efeito jurídico pretendido pelo autor (no caso, a indenização decorrente de dano), considerando-se ainda que no conjunto dos fatos de uma e outra ação, há diversidade (<em>morte</em> do filho de um lado, danos físicos no pai de outro lado), verifica-se que a causa de pedir é diversa, em seu conjunto. O pedido, embora de indenização por dano moral, também é diverso, pois fundado em fatos diversos (dano moral puro, dano moral decorrente de dano físico). Inexistente litispendência, anula-se a r. sentença que extinguiu o feito sob tal fundamento.  Recurso provido -								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3742&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6083257" cdForo="0" >
										0006727-55.2006.8.26.0554
									</a>
									
									<a class="downloadEmenta" cdAcordao="6083257" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6083257);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6083257" style="display: none;" >									
	<div id="textAreaDados_6083257" class="mensagemSemFormatacao" >
		Acidente de tr&acirc;nsito  Atropelamento com morte por &ocirc;nibus de concession&aacute;ria de transporte p&uacute;blico  Responsabilidade objetiva  Prova de culpa exclusiva da v&iacute;tima  Confirma&ccedil;&atilde;o da senten&ccedil;a de improced&ecirc;ncia  Embora a responsabilidade da empresa concession&aacute;ria de transporte p&uacute;blico seja objetiva, na forma do &sect; 6&ordm; do artigo 37 da Constitui&ccedil;&atilde;o Federal, confirma-se a senten&ccedil;a de improced&ecirc;ncia da a&ccedil;&atilde;o ajuizada pelos parentes da v&iacute;tima fatal, ante a prova de culpa exclusiva da infeliz v&iacute;tima.  Recurso dos autores n&atilde;o provido  


Denuncia&ccedil;&atilde;o da lide com fundamento no inc. III do art. 70  Denuncia&ccedil;&atilde;o n&atilde;o obrigat&oacute;ria da seguradora  A&ccedil;&atilde;o improcedente  Responsabilidade do r&eacute;u denunciante pelos honor&aacute;rios  Conforme entendimento jurisprudencial correto, a denuncia&ccedil;&atilde;o prevista no inc. III do art. 70 do CPC n&atilde;o &eacute; obrigat&oacute;ria, tanto que se o segurado vier a sucumbir e pagar a indeniza&ccedil;&atilde;o, poder&aacute; ajuizar a&ccedil;&atilde;o de regresso contra a seguradora. Ante o princ&iacute;pio da causalidade (a seguradora veio aos autos por iniciativa da empresa segurada), a denunciante responde pelos honor&aacute;rios da seguradora.  Recurso da requerida denunciante n&atilde;o provido  

Recursos n&atilde;o providos - &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0006727-55.2006.8.26.0554; Relator (a):&nbsp;Manoel Justino Bezerra Filho; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Santo Andr&eacute; -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 06/08/2012; Data de Registro: 08/08/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Manoel Justino Bezerra Filho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santo André
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									06/08/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									08/08/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>Acidente de trânsito</em>  Atropelamento com <em>morte</em> por ônibus de concessionária de transporte público  Responsabilidade objetiva  Prova de culpa exclusiva da vítima  Confirmação da sentença de improcedência  Embora a responsabilidade da empresa concessionária de transporte público seja objetiva, na forma do § 6º do artigo 37 da Constituição Federal, confirma-se a sentença de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>Acidente de trânsito</em>  Atropelamento com <em>morte</em> por ônibus de concessionária de transporte público  Responsabilidade objetiva  Prova de culpa exclusiva da vítima  Confirmação da sentença de improcedência  Embora a responsabilidade da empresa concessionária de transporte público seja objetiva, na forma do § 6º do artigo 37 da Constituição Federal, confirma-se a sentença de improcedência da ação ajuizada pelos parentes da vítima fatal, ante a prova de culpa exclusiva da infeliz vítima.  Recurso dos autores não provido  


Denunciação da lide com fundamento no inc. III do art. 70  Denunciação não obrigatória da seguradora  Ação improcedente  Responsabilidade do réu denunciante pelos honorários  Conforme entendimento jurisprudencial correto, a denunciação prevista no inc. III do art. 70 do CPC não é obrigatória, tanto que se o segurado vier a sucumbir e pagar a indenização, poderá ajuizar ação de regresso contra a seguradora. Ante o princípio da causalidade (a seguradora veio aos autos por iniciativa da empresa segurada), a denunciante responde pelos honorários da seguradora.  Recurso da requerida denunciante não provido  

Recursos não providos - 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3743&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6082020" cdForo="0" >
										0072027-05.2005.8.26.0002
									</a>
									
									<a class="downloadEmenta" cdAcordao="6082020" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6082020);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6082020" style="display: none;" >									
	<div id="textAreaDados_6082020" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Otilde;ES C&Iacute;VEIS  Acidente de ve&iacute;culo. Rito Sum&aacute;rio. Interposi&ccedil;&otilde;es contra a senten&ccedil;a que julgou procedentes os pedidos formulados na a&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos. Revelia que se imp&otilde;e ante a preclus&atilde;o da quest&atilde;o. Veracidade dos fatos, contudo, que &eacute; relativa e n&atilde;o absoluta. Efeitos da revelia sopesados. Danos materiais cuja extens&atilde;o n&atilde;o restou comprovada e que demanda liquida&ccedil;&atilde;o por arbitramento at&eacute; para que se evite enriquecimento il&iacute;cito. Dano moral cujo quantum comporta redu&ccedil;&atilde;o para valor condizente, proporcional e razo&aacute;vel. Senten&ccedil;a reformada.     &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0072027-05.2005.8.26.0002; Relator (a):&nbsp;Mario A. Silveira; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro Regional II - Santo Amaro -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 06/08/2012; Data de Registro: 08/08/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mario A. Silveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									06/08/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									08/08/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÕES CÍVEIS  Acidente de veículo. Rito Sumário. Interposições contra a sentença que julgou procedentes os pedidos formulados na ação de reparação de danos. Revelia que se impõe ante a preclusão da questão. Veracidade dos fatos, contudo, que é relativa e não absoluta. Efeitos da revelia sopesados. Danos materiais cuja extensão não restou comprovada e que demanda liquidação por arbitramento
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÕES CÍVEIS  Acidente de veículo. Rito Sumário. Interposições contra a sentença que julgou procedentes os pedidos formulados na ação de reparação de danos. Revelia que se impõe ante a preclusão da questão. Veracidade dos fatos, contudo, que é relativa e não absoluta. Efeitos da revelia sopesados. Danos materiais cuja extensão não restou comprovada e que demanda liquidação por arbitramento até para que se evite enriquecimento ilícito. Dano moral cujo quantum comporta redução para valor condizente, proporcional e razoável. Sentença reformada.     								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3744&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6079952" cdForo="0" >
										0000701-25.2009.8.26.0590
									</a>
									
									<a class="downloadEmenta" cdAcordao="6079952" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6079952);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6079952" style="display: none;" >									
	<div id="textAreaDados_6079952" class="mensagemSemFormatacao" >
		ACIDENTE DE VE&Iacute;CULO  INDENIZAT&Oacute;RIA  Recurso adesivo n&atilde;o conhecido - Colis&atilde;o entre caminh&atilde;o e camionete, com atropelamento e morte de pedestre - Culpa exclusiva do motorista do caminh&atilde;o  Apura&ccedil;&atilde;o na esfera criminal que n&atilde;o interfere na esfera civil - Manuten&ccedil;&atilde;o do valor arbitrado a t&iacute;tulo de indeniza&ccedil;&atilde;o por danos morais  Manuten&ccedil;&atilde;o dos honor&aacute;rios advocat&iacute;cios sucumbenciais - A&ccedil;&atilde;o parcialmente procedente e lide secund&aacute;ria procedente  Apela&ccedil;&atilde;o desprovida.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000701-25.2009.8.26.0590; Relator (a):&nbsp;Melo Bueno; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Vicente -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 06/08/2012; Data de Registro: 07/08/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Melo Bueno
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Vicente
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									06/08/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									07/08/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO  INDENIZATÓRIA  Recurso adesivo não conhecido - Colisão entre caminhão e camionete, com atropelamento e <em>morte</em> de pedestre - Culpa exclusiva do motorista do caminhão  Apuração na esfera criminal que não interfere na esfera civil - Manutenção do valor arbitrado a título de indenização por danos morais  Manutenção dos honorários advocatícios sucumbenciais - Ação
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO  INDENIZATÓRIA  Recurso adesivo não conhecido - Colisão entre caminhão e camionete, com atropelamento e <em>morte</em> de pedestre - Culpa exclusiva do motorista do caminhão  Apuração na esfera criminal que não interfere na esfera civil - Manutenção do valor arbitrado a título de indenização por danos morais  Manutenção dos honorários advocatícios sucumbenciais - Ação parcialmente procedente e lide secundária procedente  Apelação desprovida.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3745&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6079068" cdForo="0" >
										0016128-63.2011.8.26.0664
									</a>
									
									<a class="downloadEmenta" cdAcordao="6079068" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6079068);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6079068" style="display: none;" >									
	<div id="textAreaDados_6079068" class="mensagemSemFormatacao" >
		em&gt;ACIDENTE DE TR&Acirc;NSITO  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O  CULPA DO MOTORISTA DA R&Eacute; DEMONSTRADA  PROCED&Ecirc;NCIA  RECURSO IMPROVIDO.
I. Comprovada a culpa do seu motorista pelo acidente de tr&acirc;nsito, obriga-se a r&eacute; a indenizar os danos oriundos do fato (CC, art. 932, III).
II. Para a fixa&ccedil;&atilde;o do valor da indeniza&ccedil;&atilde;o por danos morais e est&eacute;ticos levam-se em conta, basicamente, as circunst&acirc;ncias do caso, a gravidade do dano, a situa&ccedil;&atilde;o do lesante, a condi&ccedil;&atilde;o do lesado, preponderando em n&iacute;vel de orienta&ccedil;&atilde;o central, a ideia de sancionamento.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0016128-63.2011.8.26.0664; Relator (a):&nbsp;Mendes Gomes; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Votuporanga -&nbsp;4&ordf;. Vara Judicial; Data do Julgamento: 06/08/2012; Data de Registro: 07/08/2012)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mendes Gomes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Votuporanga
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									06/08/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									07/08/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>ACIDENTE DE TRÂNSITO</em>  AÇÃO DE INDENIZAÇÃO  CULPA DO MOTORISTA DA RÉ DEMONSTRADA  PROCEDÊNCIA  RECURSO IMPROVIDO.
I. Comprovada a culpa do seu motorista pelo <em>acidente de trânsito</em>, obriga-se a ré a indenizar os danos oriundos do fato (CC, art. 932, III).
II. Para a fixação do valor da indenização por danos morais e estéticos levam-se em conta, basicamente, as circunstâncias do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>ACIDENTE DE TRÂNSITO</em>  AÇÃO DE INDENIZAÇÃO  CULPA DO MOTORISTA DA RÉ DEMONSTRADA  PROCEDÊNCIA  RECURSO IMPROVIDO.
I. Comprovada a culpa do seu motorista pelo <em>acidente de trânsito</em>, obriga-se a ré a indenizar os danos oriundos do fato (CC, art. 932, III).
II. Para a fixação do valor da indenização por danos morais e estéticos levam-se em conta, basicamente, as circunstâncias do caso, a gravidade do dano, a situação do lesante, a condição do lesado, preponderando em nível de orientação central, a ideia de sancionamento.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3746&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6077624" cdForo="0" >
										9182614-39.2008.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="6077624" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6077624);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6077624" style="display: none;" >									
	<div id="textAreaDados_6077624" class="mensagemSemFormatacao" >
		em&gt;ACIDENTE DE TR&Acirc;NSITO  ATROPELAMENTO EM VIA F&Eacute;RREA  V&Iacute;TIMA FATAL  DANO E NEXO CAUSAL  RESPONSABILIDADE DA EMPRESA R&Eacute; CONFIGURADA MURO DE PROTE&Ccedil;&Atilde;O AVARIADO  DEVER DE REPARA&Ccedil;&Atilde;O RECONHECIDO P INDENIZA&Ccedil;&Atilde;O DEVIDA  SENTEN&Ccedil;A REFORMADA  A&Ccedil;&Atilde;O JULGADA PARCIALMENTE PROCEDENTE.

Apela&ccedil;&atilde;o provida parcialmente.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9182614-39.2008.8.26.0000; Relator (a):&nbsp;Cristina Zucchi; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;21&ordf; V.C&Iacute;VEL; Data do Julgamento: 18/06/2012; Data de Registro: 06/08/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Cristina Zucchi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/06/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									06/08/2012
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1161869100
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa6077624" align="justify">
												<strong>
													Ementa:
												</strong>
												em>ACIDENTE DE TRÂNSITO</em>  ATROPELAMENTO EM VIA FÉRREA  VÍTIMA FATAL  DANO E NEXO CAUSAL  RESPONSABILIDADE DA EMPRESA RÉ CONFIGURADA MURO DE PROTEÇÃO AVARIADO  DEVER DE REPARAÇÃO RECONHECIDO P INDENIZAÇÃO DEVIDA  SENTENÇA REFORMADA  AÇÃO JULGADA PARCIALMENTE PROCEDENTE.

Apelação provida parcialmente.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3747&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6077125" cdForo="0" >
										0240543-48.2006.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="6077125" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6077125);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6077125" style="display: none;" >									
	<div id="textAreaDados_6077125" class="mensagemSemFormatacao" >
		em&gt;ACIDENTE DE TR&Acirc;NSITO  ATROPELAMENTO EM VIA F&Eacute;RREA  DANO E NEXO CAUSAL  RESPONSABILIDADE DA EMPRESA R&Eacute; CONFIGURADA  AUS&Ecirc;NCIA DE SINALIZA&Ccedil;&Atilde;O E MURO DE PROTE&Ccedil;&Atilde;O  DEVER DE INDENIZAR CARACTERIZADO  PENS&Atilde;O MENSAL N&Atilde;O DEVIDA ANTE A AUS&Ecirc;NCIA DE PROVA EFICAZ DA INVALIDEZ DA V&Iacute;TIMA  DANO MORAL CARACTERIZADO  INDENIZA&Ccedil;&Atilde;O DEVIDA  SENTEN&Ccedil;A REFORMADA  A&Ccedil;&Atilde;O JULGADA PARCIALMENTE PROCEDENTE.

Apela&ccedil;&atilde;o provida parcialmente.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0240543-48.2006.8.26.0100; Relator (a):&nbsp;Cristina Zucchi; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;38&ordf; Vara C&iacute;vel; Data do Julgamento: 04/06/2012; Data de Registro: 06/08/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(7 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Cristina Zucchi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/06/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									06/08/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>ACIDENTE DE TRÂNSITO</em>  ATROPELAMENTO EM VIA FÉRREA  DANO E NEXO CAUSAL  RESPONSABILIDADE DA EMPRESA RÉ CONFIGURADA  AUSÊNCIA DE SINALIZAÇÃO E MURO DE PROTEÇÃO  DEVER DE INDENIZAR CARACTERIZADO  PENSÃO MENSAL NÃO DEVIDA ANTE A AUSÊNCIA DE PROVA EFICAZ DA <em>INVALIDEZ</em> DA VÍTIMA  DANO MORAL CARACTERIZADO  INDENIZAÇÃO DEVIDA  SENTENÇA REFORMADA  AÇÃO JULGADA PARCIALMENTE
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>ACIDENTE DE TRÂNSITO</em>  ATROPELAMENTO EM VIA FÉRREA  DANO E NEXO CAUSAL  RESPONSABILIDADE DA EMPRESA RÉ CONFIGURADA  AUSÊNCIA DE SINALIZAÇÃO E MURO DE PROTEÇÃO  DEVER DE INDENIZAR CARACTERIZADO  PENSÃO MENSAL NÃO DEVIDA ANTE A AUSÊNCIA DE PROVA EFICAZ DA <em>INVALIDEZ</em> DA VÍTIMA  DANO MORAL CARACTERIZADO  INDENIZAÇÃO DEVIDA  SENTENÇA REFORMADA  AÇÃO JULGADA PARCIALMENTE PROCEDENTE.

Apelação provida parcialmente.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3748&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6073687" cdForo="0" >
										0001369-34.2010.8.26.0081
									</a>
									
									<a class="downloadEmenta" cdAcordao="6073687" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6073687);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6073687" style="display: none;" >									
	<div id="textAreaDados_6073687" class="mensagemSemFormatacao" >
		Indeniza&ccedil;&atilde;o por danos morais. Suspens&atilde;o do processo. Desnecessidade. Independ&ecirc;ncia entre a responsabilidade civil e criminal. Precedentes. Autora atingida por disparos efetuados pelo r&eacute;u. Incapacidade laboral. Pens&atilde;o mensal vital&iacute;cia. Dano moral configurado. Aplica&ccedil;&atilde;o, na hip&oacute;tese, do art. 252, do RITJSP. Desnecessidade de repeti&ccedil;&atilde;o dos fundamentos da senten&ccedil;a mantida. Recurso improvido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001369-34.2010.8.26.0081; Relator (a):&nbsp;Caetano Lagrasta; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara de Direito Privado; Foro de Adamantina -&nbsp;1&ordf;. Vara Judicial; Data do Julgamento: 01/08/2012; Data de Registro: 03/08/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Caetano Lagrasta
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Adamantina
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									01/08/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									03/08/2012
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa6073687" align="justify">
												<strong>
													Ementa:
												</strong>
												Indenização por danos morais. Suspensão do processo. Desnecessidade. Independência entre a responsabilidade civil e criminal. Precedentes. Autora atingida por disparos efetuados pelo réu. <em>Incapacidade</em> laboral. Pensão mensal vitalícia. Dano moral configurado. Aplicação, na hipótese, do art. 252, do RITJSP. Desnecessidade de repetição dos fundamentos da sentença mantida. Recurso improvido.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3749&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6063104" cdForo="0" >
										0018698-92.2003.8.26.0602
									</a>
									
									<a class="downloadEmenta" cdAcordao="6063104" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6063104);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6063104" style="display: none;" >									
	<div id="textAreaDados_6063104" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. Acidente de ve&iacute;culos, com v&iacute;tima fatal. Abordagem reparat&oacute;ria suscitada por vi&uacute;va e filhos. Dever reparat&oacute;rio de empresa, propriet&aacute;ria de caminh&atilde;o, de que irradiada a causalidade danosa. Impr&oacute;pria amarra&ccedil;&atilde;o de carga. Queda de uma das pe&ccedil;as na pista de rolamento (dormente de madeira), precipitando o choque e desgoverno de ve&iacute;culo dirigido pela v&iacute;tima. Extens&atilde;o de responsabilidades &agrave; seguradora, denunciada &agrave; lide. Ju&iacute;zo de parcial proced&ecirc;ncia. Apela&ccedil;&otilde;es, da r&eacute; e da seguradora, denunciada &agrave; lide; recurso adesivo dos autores. Parcial provimento. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0018698-92.2003.8.26.0602; Relator (a):&nbsp;Carlos Russo; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de Sorocaba -&nbsp;6&ordf;. Vara C&iacute;vel; Data do Julgamento: 01/08/2012; Data de Registro: 01/08/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Russo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Sorocaba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									01/08/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									01/08/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. Acidente de veículos, com vítima fatal. Abordagem reparatória suscitada por viúva e filhos. Dever reparatório de empresa, proprietária de caminhão, de que irradiada a causalidade danosa. Imprópria amarração de carga. Queda de uma das peças na pista de rolamento (dormente de madeira), precipitando o choque e desgoverno de veículo dirigido pela vítima. Extensão de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. Acidente de veículos, com vítima fatal. Abordagem reparatória suscitada por viúva e filhos. Dever reparatório de empresa, proprietária de caminhão, de que irradiada a causalidade danosa. Imprópria amarração de carga. Queda de uma das peças na pista de rolamento (dormente de madeira), precipitando o choque e desgoverno de veículo dirigido pela vítima. Extensão de responsabilidades à seguradora, denunciada à lide. Juízo de parcial procedência. Apelações, da ré e da seguradora, denunciada à lide; recurso adesivo dos autores. Parcial provimento. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3750&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6055265" cdForo="0" >
										0118022-96.2009.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="6055265" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6055265);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6055265" style="display: none;" >									
	<div id="textAreaDados_6055265" class="mensagemSemFormatacao" >
		Compet&ecirc;ncia recursal. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o decorrente de acidente em linha f&eacute;rrea. Propositura em face de concession&aacute;ria de servi&ccedil;o p&uacute;blico. Compet&ecirc;ncia que se firma em fun&ccedil;&atilde;o da causa de pedir (responsabilidade civil nos termos do artigo 37, &sect;6&ordm;, da Constitui&ccedil;&atilde;o Federal). Mat&eacute;ria afeta &agrave; Compet&ecirc;ncia da Se&ccedil;&atilde;o de Direito P&uacute;blico. Tratando-se de a&ccedil;&atilde;o que versa a respeito de acidente que envolve composi&ccedil;&atilde;o ferrovi&aacute;ria da CBTU, sociedade de economia mista concession&aacute;ria do servi&ccedil;o p&uacute;blico de transporte, a mat&eacute;ria se insere no &acirc;mbito de Compet&ecirc;ncia da Se&ccedil;&atilde;o de Direito P&uacute;blico. Recurso n&atilde;o conhecido, com determina&ccedil;&atilde;o de remessa.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0118022-96.2009.8.26.0100; Relator (a):&nbsp;J&uacute;lio Vidal; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;39&ordf; Vara C&iacute;vel; Data do Julgamento: 19/06/2012; Data de Registro: 30/07/2012)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Júlio Vidal
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/06/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/07/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Competência recursal. Ação de indenização decorrente de acidente em linha férrea. Propositura em face de concessionária de serviço público. Competência que se firma em função da causa de pedir (responsabilidade civil nos termos do artigo 37, §6º, da Constituição Federal). Matéria afeta à Competência da Seção de Direito Público. Tratando-se de ação que versa a respeito de acidente que envolve
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Competência recursal. Ação de indenização decorrente de acidente em linha férrea. Propositura em face de concessionária de serviço público. Competência que se firma em função da causa de pedir (responsabilidade civil nos termos do artigo 37, §6º, da Constituição Federal). Matéria afeta à Competência da Seção de Direito Público. Tratando-se de ação que versa a respeito de acidente que envolve composição ferroviária da CBTU, sociedade de economia mista concessionária do serviço público de transporte, a matéria se insere no âmbito de Competência da Seção de Direito Público. Recurso não conhecido, com determinação de remessa.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3751&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6055188" cdForo="0" >
										0012464-30.2004.8.26.0224
									</a>
									
									<a class="downloadEmenta" cdAcordao="6055188" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6055188);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6055188" style="display: none;" >									
	<div id="textAreaDados_6055188" class="mensagemSemFormatacao" >
		em&gt;ACIDENTE DE TR&Acirc;NSITO  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O  DANO MORAL - CULPA DO MOTORISTA DA R&Eacute; DEMONSTRADA  PROCED&Ecirc;NCIA  QUANTUM INDENIZAT&Oacute;RIO - - VALOR ADEQUADO - SENTEN&Ccedil;A MANTIDA.
I. Comprovada a culpa do seu motorista pelo acidente de tr&acirc;nsito, obriga-se a empregadora a indenizar os danos oriundos do fato (CC/16, art. 1.521, III; CC/02, art. 932, III).
II. Para a fixa&ccedil;&atilde;o do valor da indeniza&ccedil;&atilde;o por danos morais levam-se em conta, basicamente, as circunst&acirc;ncias do caso, a gravidade do dano, a situa&ccedil;&atilde;o do lesante, a condi&ccedil;&atilde;o do lesado, preponderando em n&iacute;vel de orienta&ccedil;&atilde;o central, a ideia de sancionamento.
&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0012464-30.2004.8.26.0224; Relator (a):&nbsp;Mendes Gomes; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Guarulhos -&nbsp;7&ordf;. Vara C&iacute;vel; Data do Julgamento: 30/07/2012; Data de Registro: 30/07/2012)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mendes Gomes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guarulhos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/07/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/07/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>ACIDENTE DE TRÂNSITO</em>  AÇÃO DE INDENIZAÇÃO  DANO MORAL - CULPA DO MOTORISTA DA RÉ DEMONSTRADA  PROCEDÊNCIA  QUANTUM INDENIZATÓRIO - - VALOR ADEQUADO - SENTENÇA MANTIDA.
I. Comprovada a culpa do seu motorista pelo <em>acidente de trânsito</em>, obriga-se a empregadora a indenizar os danos oriundos do fato (CC/16, art. 1.521, III; CC/02, art. 932, III).
II. Para a fixação do valor da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>ACIDENTE DE TRÂNSITO</em>  AÇÃO DE INDENIZAÇÃO  DANO MORAL - CULPA DO MOTORISTA DA RÉ DEMONSTRADA  PROCEDÊNCIA  QUANTUM INDENIZATÓRIO - - VALOR ADEQUADO - SENTENÇA MANTIDA.
I. Comprovada a culpa do seu motorista pelo <em>acidente de trânsito</em>, obriga-se a empregadora a indenizar os danos oriundos do fato (CC/16, art. 1.521, III; CC/02, art. 932, III).
II. Para a fixação do valor da indenização por danos morais levam-se em conta, basicamente, as circunstâncias do caso, a gravidade do dano, a situação do lesante, a condição do lesado, preponderando em nível de orientação central, a ideia de sancionamento.
								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3752&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6047488" cdForo="0" >
										0009826-15.2008.8.26.0602
									</a>
									
									<a class="downloadEmenta" cdAcordao="6047488" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6047488);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6047488" style="display: none;" >									
	<div id="textAreaDados_6047488" class="mensagemSemFormatacao" >
		Embargos declarat&oacute;rios &ndash; Alega&ccedil;&atilde;o de contradi&ccedil;&atilde;o - Inconformismo com o resultado do julgamento - Inadmissibilidade. 

Embargos rejeitados. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 0009826-15.2008.8.26.0602; Relator (a):&nbsp;Marcos Ramos; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de Sorocaba -&nbsp;7&ordf;. Vara C&iacute;vel; Data do Julgamento: 25/07/2012; Data de Registro: 25/07/2012)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcos Ramos
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Sorocaba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/07/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/07/2012
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									9826152008826060250000
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa6047488" align="justify">
												<strong>
													Ementa:
												</strong>
												Embargos declaratórios – Alegação de contradição - Inconformismo com o resultado do julgamento - Inadmissibilidade. 

Embargos rejeitados. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3753&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6046146" cdForo="0" >
										0009792-80.2010.8.26.0566
									</a>
									
									<a class="downloadEmenta" cdAcordao="6046146" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6046146);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6046146" style="display: none;" >									
	<div id="textAreaDados_6046146" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO. A&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos materiais e morais. Cruzamento de vias p&uacute;blicas sinalizado. Eventual inobserv&acirc;ncia do limite de velocidade do motorista com prefer&ecirc;ncia de passagem que n&atilde;o foi causa determinante do abalroamento, e sim a n&atilde;o observ&acirc;ncia, pelo corr&eacute;u, da prefer&ecirc;ncia de passagem. Indeniza&ccedil;&atilde;o por danos morais fixada em par&acirc;metro n&atilde;o razo&aacute;vel. Redu&ccedil;&atilde;o cab&iacute;vel. Nova disciplina quanto aos juros de mora. Redu&ccedil;&atilde;o dos honor&aacute;rios de advogado da parte contr&aacute;ria descabida. Proced&ecirc;ncia parcial. Apela&ccedil;&otilde;es parcialmente providas. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0009792-80.2010.8.26.0566; Relator (a):&nbsp;Sebasti&atilde;o Fl&aacute;vio; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Carlos -&nbsp;4&ordf;. Vara C&iacute;vel; Data do Julgamento: 18/07/2012; Data de Registro: 25/07/2012)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sebastião Flávio
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Carlos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/07/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/07/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. Ação de reparação de danos materiais e morais. Cruzamento de vias públicas sinalizado. Eventual inobservância do limite de velocidade do motorista com preferência de passagem que não foi causa determinante do abalroamento, e sim a não observância, pelo corréu, da preferência de passagem. Indenização por danos morais fixada em parâmetro não razoável. Redução cabível.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. Ação de reparação de danos materiais e morais. Cruzamento de vias públicas sinalizado. Eventual inobservância do limite de velocidade do motorista com preferência de passagem que não foi causa determinante do abalroamento, e sim a não observância, pelo corréu, da preferência de passagem. Indenização por danos morais fixada em parâmetro não razoável. Redução cabível. Nova disciplina quanto aos juros de mora. Redução dos honorários de advogado da parte contrária descabida. Procedência parcial. Apelações parcialmente providas. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3754&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6035832" cdForo="0" >
										0001664-97.2003.8.26.0281
									</a>
									
									<a class="downloadEmenta" cdAcordao="6035832" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6035832);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6035832" style="display: none;" >									
	<div id="textAreaDados_6035832" class="mensagemSemFormatacao" >
		ACIDENTE AUTOMOBOL&Iacute;STICO &ndash; Morte por atropelamento em rodovia  Pretens&otilde;es indenizat&oacute;rias deduzidas pela companheira e filhos do &quot;de cujus&quot; em duas a&ccedil;&otilde;es reunidas por conex&atilde;o e julgadas simultaneamente parcialmente procedentes  Culpa concorrente do preposto da concession&aacute;ria que administra a rodovia e do &quot;de cujus&quot; satisfatoriamente demonstrada nos autos  Responsabilidade civil da concession&aacute;ria pelo ato de seu preposto reconhecida com acerto  Quantum indenizat&oacute;rio do dano moral arbitrado em 100 sal&aacute;rios m&iacute;nimos, vigentes &agrave; &eacute;poca do acidente (janeiro 1999  R$ 130,00), correspondente a R$ 13.000,00, para cada um dos autores  Valoriza&ccedil;&atilde;o do interesse jur&iacute;dico lesado (morte da v&iacute;tima), em conformidade com os precedentes jurisprudenciais acerca da mat&eacute;ria e das circunst&acirc;ncias particulares do caso (gravidade do fato em si e capacidade econ&ocirc;mica do ofensor) que n&atilde;o justifica a pretendida redu&ccedil;&atilde;o  Arbitramento da pens&atilde;o mensal que deve ser reduzido pela metade, dada a reciprocidade de culpas  Distribui&ccedil;&atilde;o dos encargos da sucumb&ecirc;ncia mantida  Desnecessidade da realiza&ccedil;&atilde;o de per&iacute;cia para aferi&ccedil;&atilde;o da din&acirc;mica do acidente e da capacidade econ&ocirc;mica das partes, suficientemente demonstradas pela prova documental e oral produzida nos autos  Agravo retido e apela&ccedil;&atilde;o n&ordm; 0000658-26.2001.8.26.0281 n&atilde;o providos, parcialmente provida a apela&ccedil;&atilde;o n&ordm; 0001664-97.2003.8.26.0281 .&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001664-97.2003.8.26.0281; Relator (a):&nbsp;S&aacute; Duarte; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de Itatiba -&nbsp;2&ordf;. Vara Judicial; Data do Julgamento: 16/07/2012; Data de Registro: 17/07/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(8 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sá Duarte
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itatiba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									16/07/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/07/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACIDENTE AUTOMOBOLÍSTICO – <em>Morte</em> por atropelamento em rodovia  Pretensões indenizatórias deduzidas pela companheira e filhos do "de cujus" em duas ações reunidas por conexão e julgadas simultaneamente parcialmente procedentes  Culpa concorrente do preposto da concessionária que administra a rodovia e do "de cujus" satisfatoriamente demonstrada nos autos  Responsabilidade civil da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACIDENTE AUTOMOBOLÍSTICO – <em>Morte</em> por atropelamento em rodovia  Pretensões indenizatórias deduzidas pela companheira e filhos do "de cujus" em duas ações reunidas por conexão e julgadas simultaneamente parcialmente procedentes  Culpa concorrente do preposto da concessionária que administra a rodovia e do "de cujus" satisfatoriamente demonstrada nos autos  Responsabilidade civil da concessionária pelo ato de seu preposto reconhecida com acerto  Quantum indenizatório do dano moral arbitrado em 100 salários mínimos, vigentes à época do acidente (janeiro 1999  R$ 130,00), correspondente a R$ 13.000,00, para cada um dos autores  Valorização do interesse jurídico lesado (<em>morte</em> da vítima), em conformidade com os precedentes jurisprudenciais acerca da matéria e das circunstâncias particulares do caso (gravidade do fato em si e capacidade econômica do ofensor) que não justifica a pretendida redução  Arbitramento da pensão mensal que deve ser reduzido pela metade, dada a reciprocidade de culpas  Distribuição dos encargos da sucumbência mantida  Desnecessidade da realização de perícia para aferição da dinâmica do acidente e da capacidade econômica das partes, suficientemente demonstradas pela prova documental e oral produzida nos autos  Agravo retido e apelação nº 0000658-26.2001.8.26.0281 não providos, parcialmente provida a apelação nº 0001664-97.2003.8.26.0281 .								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3755&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6035824" cdForo="0" >
										0000658-26.2001.8.26.0281
									</a>
									
									<a class="downloadEmenta" cdAcordao="6035824" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6035824);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6035824" style="display: none;" >									
	<div id="textAreaDados_6035824" class="mensagemSemFormatacao" >
		ACIDENTE AUTOMOBOL&Iacute;STICO &ndash; Morte por atropelamento em rodovia  Pretens&otilde;es indenizat&oacute;rias deduzidas pela companheira e filhos do &quot;de cujus&quot; em duas a&ccedil;&otilde;es reunidas por conex&atilde;o e julgadas simultaneamente parcialmente procedentes  Culpa concorrente do preposto da concession&aacute;ria que administra a rodovia e do &quot;de cujus&quot; satisfatoriamente demonstrada nos autos  Responsabilidade civil da concession&aacute;ria pelo ato de seu preposto reconhecida com acerto  Quantum indenizat&oacute;rio do dano moral arbitrado em 100 sal&aacute;rios m&iacute;nimos, vigentes &agrave; &eacute;poca do acidente (janeiro 1999  R$ 130,00), correspondente a R$ 13.000,00, para cada um dos autores  Valoriza&ccedil;&atilde;o do interesse jur&iacute;dico lesado (morte da v&iacute;tima), em conformidade com os precedentes jurisprudenciais acerca da mat&eacute;ria e das circunst&acirc;ncias particulares do caso (gravidade do fato em si e capacidade econ&ocirc;mica do ofensor) que n&atilde;o justifica a pretendida redu&ccedil;&atilde;o  Arbitramento da pens&atilde;o mensal que deve ser reduzido pela metade, dada a reciprocidade de culpas  Distribui&ccedil;&atilde;o dos encargos da sucumb&ecirc;ncia mantida  Desnecessidade da realiza&ccedil;&atilde;o de per&iacute;cia para aferi&ccedil;&atilde;o da din&acirc;mica do acidente e da capacidade econ&ocirc;mica das partes, suficientemente demonstradas pela prova documental e oral produzida nos autos  Agravo retido e apela&ccedil;&atilde;o n&ordm; 0000658-26.2001.8.26.0281 n&atilde;o providos, parcialmente provida a apela&ccedil;&atilde;o n&ordm; 0001664-97.2003.8.26.0281 .&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000658-26.2001.8.26.0281; Relator (a):&nbsp;S&aacute; Duarte; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de Itatiba -&nbsp;2&ordf;. Vara Judicial; Data do Julgamento: 16/07/2012; Data de Registro: 17/07/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(8 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sá Duarte
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itatiba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									16/07/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/07/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACIDENTE AUTOMOBOLÍSTICO – <em>Morte</em> por atropelamento em rodovia  Pretensões indenizatórias deduzidas pela companheira e filhos do "de cujus" em duas ações reunidas por conexão e julgadas simultaneamente parcialmente procedentes  Culpa concorrente do preposto da concessionária que administra a rodovia e do "de cujus" satisfatoriamente demonstrada nos autos  Responsabilidade civil da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACIDENTE AUTOMOBOLÍSTICO – <em>Morte</em> por atropelamento em rodovia  Pretensões indenizatórias deduzidas pela companheira e filhos do "de cujus" em duas ações reunidas por conexão e julgadas simultaneamente parcialmente procedentes  Culpa concorrente do preposto da concessionária que administra a rodovia e do "de cujus" satisfatoriamente demonstrada nos autos  Responsabilidade civil da concessionária pelo ato de seu preposto reconhecida com acerto  Quantum indenizatório do dano moral arbitrado em 100 salários mínimos, vigentes à época do acidente (janeiro 1999  R$ 130,00), correspondente a R$ 13.000,00, para cada um dos autores  Valorização do interesse jurídico lesado (<em>morte</em> da vítima), em conformidade com os precedentes jurisprudenciais acerca da matéria e das circunstâncias particulares do caso (gravidade do fato em si e capacidade econômica do ofensor) que não justifica a pretendida redução  Arbitramento da pensão mensal que deve ser reduzido pela metade, dada a reciprocidade de culpas  Distribuição dos encargos da sucumbência mantida  Desnecessidade da realização de perícia para aferição da dinâmica do acidente e da capacidade econômica das partes, suficientemente demonstradas pela prova documental e oral produzida nos autos  Agravo retido e apelação nº 0000658-26.2001.8.26.0281 não providos, parcialmente provida a apelação nº 0001664-97.2003.8.26.0281 .								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3756&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6017823" cdForo="0" >
										0073275-48.2007.8.26.0224
									</a>
									
									<a class="downloadEmenta" cdAcordao="6017823" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6017823);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6017823" style="display: none;" >									
	<div id="textAreaDados_6017823" class="mensagemSemFormatacao" >
		
CERCEAMENTO DE DEFESA  Alega&ccedil;&atilde;o de que teria ocorrido cerceamento de defesa, porquanto o Ju&iacute;zo teria encerrado a instru&ccedil;&atilde;o, sem a oitiva de testemunhas  Prova emprestada da esfera criminal  Aus&ecirc;ncia de cerceamento de defesa, pois os apelantes tiveram oportunidade de participar de todas as fases processuais, e a produ&ccedil;&atilde;o de prova nestes autos seria dispens&aacute;vel, ante os testemunhas trazidos da a&ccedil;&atilde;o penal, que j&aacute; foi julgada, com a condena&ccedil;&atilde;o da apelante Maria Cec&iacute;lia  Preliminar afastada.   


 ACIDENTE DE VE&Iacute;CULO - RESPONSABILIDADE CIVIL - A&ccedil;&atilde;o proposta objetivando o ressarcimento de danos decorrentes de acidente de ve&iacute;culo - Colis&atilde;o frontal entre uma perua Eco Sport e um Gol, em rodovia estadual (SP 55)  Prova produzida que est&aacute; a indicar a culpa exclusiva da apelante Maria Cec&iacute;lia, porquanto teria tentado uma ultrapassagem em pista de m&atilde;o dupla, invadindo a contram&atilde;o de dire&ccedil;&atilde;o, vindo a colher o ve&iacute;culo onde se encontrava a v&iacute;tima fatal - Alega&ccedil;&atilde;o de que teria ocorrido culpa da v&iacute;tima, posto que teria perdido o controle de seu ve&iacute;culo  Aus&ecirc;ncia de prova nesse sentido  Provas produzidas na esfera penal que indicam que a culpada pelo evento seria essa apelante  O col&eacute;gio responde por ser o propriet&aacute;rio do ve&iacute;culo - Culpa bem definida, pois o causador do acidente, por imprud&ecirc;ncia, foi a r&eacute; apelante  Recurso improvido quanto a esse aspecto. 


DANO MORAL  Valor fixado com o fim de se compensar o perdimento experimentado pelas autoras  Falecimento de marido e pai  Abalo ps&iacute;quico evidente  Valor que merece ser reduzido, vez que o fixado se apresenta um tanto elevado  Redu&ccedil;&atilde;o determinada - Valor que deve ser corrigido desde a data da senten&ccedil;a, e n&atilde;o do ajuizamento da a&ccedil;&atilde;o (S&uacute;mula 362 do STJ)  Recuso parcialmente provido nesse aspecto, com observa&ccedil;&atilde;o.


DANO MATERIAL  PENS&Atilde;O  Valor fixado ante os ganhos da v&iacute;tima, de aposentadoria, com a anota&ccedil;&atilde;o de que a condena&ccedil;&atilde;o se restringe a apenas 6,7% do valor que a v&iacute;tima recebia &agrave; &eacute;poca dos fatos, n&atilde;o sendo valor superior  Quantia que se apresenta correta, diante das provas produzidas  Corre&ccedil;&atilde;o determinada com base nos &iacute;ndices da poupan&ccedil;a, anualmente  Quest&atilde;o envolvendo a interven&ccedil;&atilde;o federal na Aerus que n&atilde;o ganha terreno nos autos, pois a condena&ccedil;&atilde;o &eacute; de apenas parte do devido  Fixa&ccedil;&atilde;o at&eacute; a idade de 69 anos da v&iacute;tima que fica mantido, n&atilde;o sendo o caso de qualquer redu&ccedil;&atilde;o  Eventual pagamento do seguro obrigat&oacute;rio dever&aacute; ser objeto de desconto, nos termos da s&uacute;mula 246 do STJ, desde que comprovado nos autos  Gastos com funeral e despesas com o ve&iacute;culo que foram demonstradas, n&atilde;o havendo prova de que o seguro tivesse pago qualquer valor para esse fim  Recurso improvido tamb&eacute;m nesses aspectos, com observa&ccedil;&atilde;o.       &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0073275-48.2007.8.26.0224; Relator (a):&nbsp;Carlos Nunes; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de Guarulhos -&nbsp;10&ordf;. Vara C&iacute;vel; Data do Julgamento: 02/07/2012; Data de Registro: 05/07/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Nunes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guarulhos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									02/07/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/07/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
CERCEAMENTO DE DEFESA  Alegação de que teria ocorrido cerceamento de defesa, porquanto o Juízo teria encerrado a instrução, sem a oitiva de testemunhas  Prova emprestada da esfera criminal  Ausência de cerceamento de defesa, pois os apelantes tiveram oportunidade de participar de todas as fases processuais, e a produção de prova nestes autos seria dispensável, ante os testemunhas trazidos da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
CERCEAMENTO DE DEFESA  Alegação de que teria ocorrido cerceamento de defesa, porquanto o Juízo teria encerrado a instrução, sem a oitiva de testemunhas  Prova emprestada da esfera criminal  Ausência de cerceamento de defesa, pois os apelantes tiveram oportunidade de participar de todas as fases processuais, e a produção de prova nestes autos seria dispensável, ante os testemunhas trazidos da ação penal, que já foi julgada, com a condenação da apelante Maria Cecília  Preliminar afastada.   


 ACIDENTE DE VEÍCULO - RESPONSABILIDADE CIVIL - Ação proposta objetivando o ressarcimento de danos decorrentes de acidente de veículo - Colisão frontal entre uma perua Eco Sport e um Gol, em rodovia estadual (SP 55)  Prova produzida que está a indicar a culpa exclusiva da apelante Maria Cecília, porquanto teria tentado uma ultrapassagem em pista de mão dupla, invadindo a contramão de direção, vindo a colher o veículo onde se encontrava a vítima fatal - Alegação de que teria ocorrido culpa da vítima, posto que teria perdido o controle de seu veículo  Ausência de prova nesse sentido  Provas produzidas na esfera penal que indicam que a culpada pelo evento seria essa apelante  O colégio responde por ser o proprietário do veículo - Culpa bem definida, pois o causador do acidente, por imprudência, foi a ré apelante  Recurso improvido quanto a esse aspecto. 


DANO MORAL  Valor fixado com o fim de se compensar o perdimento experimentado pelas autoras  <em>Falecimento</em> de marido e pai  Abalo psíquico evidente  Valor que merece ser reduzido, vez que o fixado se apresenta um tanto elevado  Redução determinada - Valor que deve ser corrigido desde a data da sentença, e não do ajuizamento da ação (Súmula 362 do STJ)  Recuso parcialmente provido nesse aspecto, com observação.


DANO MATERIAL  PENSÃO  Valor fixado ante os ganhos da vítima, de aposentadoria, com a anotação de que a condenação se restringe a apenas 6,7% do valor que a vítima recebia à época dos fatos, não sendo valor superior  Quantia que se apresenta correta, diante das provas produzidas  Correção determinada com base nos índices da poupança, anualmente  Questão envolvendo a intervenção federal na Aerus que não ganha terreno nos autos, pois a condenação é de apenas parte do devido  Fixação até a idade de 69 anos da vítima que fica mantido, não sendo o caso de qualquer redução  Eventual pagamento do seguro obrigatório deverá ser objeto de desconto, nos termos da súmula 246 do STJ, desde que comprovado nos autos  Gastos com funeral e despesas com o veículo que foram demonstradas, não havendo prova de que o seguro tivesse pago qualquer valor para esse fim  Recurso improvido também nesses aspectos, com observação.       								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3757&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6013549" cdForo="0" >
										0038979-11.2007.8.26.0576
									</a>
									
									<a class="downloadEmenta" cdAcordao="6013549" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6013549);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6013549" style="display: none;" >									
	<div id="textAreaDados_6013549" class="mensagemSemFormatacao" >
		Embargos de declara&ccedil;&atilde;o. Omiss&atilde;o e negativa de vig&ecirc;ncia a dispositivos legais. Aus&ecirc;ncia.
Ausente omiss&atilde;o a ser sanada ou negativa de vig&ecirc;ncia aos dispositivos legais invocados, imp&otilde;e-se a rejei&ccedil;&atilde;o dos embargos de declara&ccedil;&atilde;o. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 0038979-11.2007.8.26.0576; Relator (a):&nbsp;Cesar Lacerda; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;7&ordf;. Vara C&iacute;vel; Data do Julgamento: 02/07/2012; Data de Registro: 03/07/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Cesar Lacerda
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									02/07/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									03/07/2012
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									38979112007826057650000
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa6013549" align="justify">
												<strong>
													Ementa:
												</strong>
												Embargos de declaração. Omissão e negativa de vigência a dispositivos legais. Ausência.
Ausente omissão a ser sanada ou negativa de vigência aos dispositivos legais invocados, impõe-se a rejeição dos embargos de declaração. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3758&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6010082" cdForo="0" >
										0118022-96.2009.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="6010082" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6010082);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6010082" style="display: none;" >									
	<div id="textAreaDados_6010082" class="mensagemSemFormatacao" >
		Compet&ecirc;ncia recursal. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o decorrente de acidente em linha f&eacute;rrea. Propositura em face de concession&aacute;ria de servi&ccedil;o p&uacute;blico. Compet&ecirc;ncia que se firma em fun&ccedil;&atilde;o da causa de pedir (responsabilidade civil nos termos do artigo 37, &sect;6&ordm;, da Constitui&ccedil;&atilde;o Federal). Mat&eacute;ria afeta &agrave; Compet&ecirc;ncia da Se&ccedil;&atilde;o de Direito P&uacute;blico. Tratando-se de a&ccedil;&atilde;o que versa a respeito de acidente que envolve composi&ccedil;&atilde;o ferrovi&aacute;ria da CBTU, sociedade de economia mista concession&aacute;ria do servi&ccedil;o p&uacute;blico de transporte, a mat&eacute;ria se insere no &acirc;mbito de Compet&ecirc;ncia da Se&ccedil;&atilde;o de Direito P&uacute;blico. Recurso n&atilde;o conhecido, com determina&ccedil;&atilde;o de remessa.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0118022-96.2009.8.26.0100; Relator (a):&nbsp;J&uacute;lio Vidal; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;39&ordf; Vara C&iacute;vel; Data do Julgamento: 19/06/2012; Data de Registro: 29/06/2012)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Júlio Vidal
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/06/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/06/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Competência recursal. Ação de indenização decorrente de acidente em linha férrea. Propositura em face de concessionária de serviço público. Competência que se firma em função da causa de pedir (responsabilidade civil nos termos do artigo 37, §6º, da Constituição Federal). Matéria afeta à Competência da Seção de Direito Público. Tratando-se de ação que versa a respeito de acidente que envolve
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Competência recursal. Ação de indenização decorrente de acidente em linha férrea. Propositura em face de concessionária de serviço público. Competência que se firma em função da causa de pedir (responsabilidade civil nos termos do artigo 37, §6º, da Constituição Federal). Matéria afeta à Competência da Seção de Direito Público. Tratando-se de ação que versa a respeito de acidente que envolve composição ferroviária da CBTU, sociedade de economia mista concessionária do serviço público de transporte, a matéria se insere no âmbito de Competência da Seção de Direito Público. Recurso não conhecido, com determinação de remessa.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3759&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6005267" cdForo="0" >
										3002792-66.2007.8.26.0506
									</a>
									
									<a class="downloadEmenta" cdAcordao="6005267" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6005267);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6005267" style="display: none;" >									
	<div id="textAreaDados_6005267" class="mensagemSemFormatacao" >
		Ve&iacute;culo automotor - Acidente de tr&acirc;nsito  Atropelamento com v&iacute;tima fatal - A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais e materiais - Senten&ccedil;a proced&ecirc;ncia  Manuten&ccedil;&atilde;o  Necessidade - Revelia corretamente reconhecida  Inaplic&aacute;vel &agrave; esp&eacute;cie o artigo 191, do C&oacute;digo de Processo Civil  Presun&ccedil;&atilde;o da veracidade dos fatos  Danos morais e materiais bem fixados - Ratifica&ccedil;&atilde;o da senten&ccedil;a, nos termos do art. 252, do Novo Regimento Interno desta Corte.

Apelo do r&eacute;u desprovido.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 3002792-66.2007.8.26.0506; Relator (a):&nbsp;Marcos Ramos; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de Ribeir&atilde;o Preto -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 27/06/2012; Data de Registro: 28/06/2012)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcos Ramos
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/06/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/06/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Veículo automotor - <em>Acidente de trânsito</em>  Atropelamento com vítima fatal - Ação de indenização por danos morais e materiais - Sentença procedência  Manutenção  Necessidade - Revelia corretamente reconhecida  Inaplicável à espécie o artigo 191, do Código de Processo Civil  Presunção da veracidade dos fatos  Danos morais e materiais bem fixados - Ratificação da sentença, nos termos do art.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Veículo automotor - <em>Acidente de trânsito</em>  Atropelamento com vítima fatal - Ação de indenização por danos morais e materiais - Sentença procedência  Manutenção  Necessidade - Revelia corretamente reconhecida  Inaplicável à espécie o artigo 191, do Código de Processo Civil  Presunção da veracidade dos fatos  Danos morais e materiais bem fixados - Ratificação da sentença, nos termos do art. 252, do Novo Regimento Interno desta Corte.

Apelo do réu desprovido.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3760&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5990480" cdForo="0" >
										0000646-97.2011.8.26.0495
									</a>
									
									<a class="downloadEmenta" cdAcordao="5990480" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5990480);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5990480" style="display: none;" >									
	<div id="textAreaDados_5990480" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O. Acidente de tr&acirc;nsito. Atropelamento ocorrido na faixa de pedestre em local com exist&ecirc;ncia de sem&aacute;foro, o qual estava com o sinal favor&aacute;vel &agrave; v&iacute;tima. Responsabilidade pelo resultado, m&aacute;xime quanto o ve&iacute;culo apresentava defeito no sistema de freio. Empresa de transporte que terceiriza a sua ocupa&ccedil;&atilde;o principal responde pelo resultado determinado pelo seu contratado como se preposto fosse. Aus&ecirc;ncia de rela&ccedil;&atilde;o de emprego que se apresenta como irrelevante. V&iacute;tima que tinha trabalho regular e registro em carteira. Contribui&ccedil;&atilde;o para o or&ccedil;amento familiar que legitima a obriga&ccedil;&atilde;o de pensionamento. Morte tr&aacute;gica que causa les&atilde;o an&iacute;mica e embasa indeniza&ccedil;&atilde;o por danos morais. Valores arbitrados  pens&atilde;o e dano moral -, que se mostram razo&aacute;veis e n&atilde;o admitem altera&ccedil;&atilde;o. Recursos desprovidos, com observa&ccedil;&atilde;o.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000646-97.2011.8.26.0495; Relator (a):&nbsp;Dimas Rubens Fonseca; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Registro -&nbsp;1&ordf;. Vara Judicial; Data do Julgamento: 19/06/2012; Data de Registro: 22/06/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Dimas Rubens Fonseca
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Registro
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/06/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/06/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO DE INDENIZAÇÃO. <em>Acidente de trânsito</em>. Atropelamento ocorrido na faixa de pedestre em local com existência de semáforo, o qual estava com o sinal favorável à vítima. Responsabilidade pelo resultado, máxime quanto o veículo apresentava defeito no sistema de freio. Empresa de transporte que terceiriza a sua ocupação principal responde pelo resultado determinado pelo seu contratado como
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO DE INDENIZAÇÃO. <em>Acidente de trânsito</em>. Atropelamento ocorrido na faixa de pedestre em local com existência de semáforo, o qual estava com o sinal favorável à vítima. Responsabilidade pelo resultado, máxime quanto o veículo apresentava defeito no sistema de freio. Empresa de transporte que terceiriza a sua ocupação principal responde pelo resultado determinado pelo seu contratado como se preposto fosse. Ausência de relação de emprego que se apresenta como irrelevante. Vítima que tinha trabalho regular e registro em carteira. Contribuição para o orçamento familiar que legitima a obrigação de pensionamento. <em>Morte</em> trágica que causa lesão anímica e embasa indenização por danos morais. Valores arbitrados  pensão e dano moral -, que se mostram razoáveis e não admitem alteração. Recursos desprovidos, com observação.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="ACIDENTE">
									<label for="ckTermo2">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="Recurso">
									<label for="ckTermo3">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="trânsito">
									<label for="ckTermo4">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="morais">
									<label for="ckTermo5">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="acidente">
									<label for="ckTermo6">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="Acidente">
									<label for="ckTermo7">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="indenização">
									<label for="ckTermo8">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="Ação">
									<label for="ckTermo9">
										Ação
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="Sentença">
									<label for="ckTermo10">
										Sentença
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="TRÂNSITO">
									<label for="ckTermo11">
										TRÂNSITO
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="DANOS">
									<label for="ckTermo12">
										DANOS
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="culpa">
									<label for="ckTermo13">
										culpa
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="provido">
									<label for="ckTermo14">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="vítima">
									<label for="ckTermo15">
										vítima
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				3741 a 3760
			</strong>
			de 4184
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A187" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A186" style="padding-left:4px" >
						186
					</a>
				
			
		
			
				
				
					<a name="A187" style="padding-left:4px" >
						187
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						188
					</span>
				
				
			
		
			
				
				
					<a name="A189" style="padding-left:4px" >
						189
					</a>
				
			
		
			
				
				
					<a name="A190" style="padding-left:4px" >
						190
					</a>
				
			
		

		
			<a name="A189" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
