







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(4184)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="4184" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1281&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11842355" cdForo="0" >
										1101023-07.2016.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="11842355" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11842355);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11842355" style="display: none;" >									
	<div id="textAreaDados_11842355" class="mensagemSemFormatacao" >
		Tendo o autor recebido no &acirc;mbito administrativo indeniza&ccedil;&atilde;o do seguro obrigat&oacute;rio em percentual maior que o indicado na per&iacute;cia judicial, a nada mais faz jus. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1101023-07.2016.8.26.0100; Relator (a):&nbsp;Celso Pimentel; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 21/09/2018; Data de Registro: 21/09/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Celso Pimentel
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/09/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/09/2018
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa11842355" align="justify">
												<strong>
													Ementa:
												</strong>
												Tendo o autor recebido no âmbito administrativo indenização do seguro obrigatório em percentual maior que o indicado na perícia judicial, a nada mais faz jus. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1282&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11851199" cdForo="0" >
										0001624-81.2006.8.26.0323
									</a>
									
									<a class="downloadEmenta" cdAcordao="11851199" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11851199);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11851199" style="display: none;" >									
	<div id="textAreaDados_11851199" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o - Acidente de Tr&acirc;nsito.

Ainda que se presuma que um ve&iacute;culo de grande porte demande mais tempo do que um ve&iacute;culo pequeno para sair da in&eacute;rcia e realizar uma convers&atilde;o, a culpa &eacute; de seu condutor se cruza via preferencial sem que toda a cautela necess&aacute;ria fosse tomada para evitar a colis&atilde;o - O autor foi v&iacute;tima de um grave acidente de tr&acirc;nsito, raz&atilde;o pela qual faz jus ao recebimento de indeniza&ccedil;&atilde;o por dano moral, cuja quantifica&ccedil;&atilde;o deve pautar-se pela razoabilidade &ndash;  Despesas m&eacute;dicas efetivamente comprovadas devem ser reembolsadas, bem como eventuais gastos com tratamento decorrentes do acidente, com apura&ccedil;&atilde;o destes &uacute;ltimos em fase processual adequada &ndash;  Ausente prova de lucros cessantes ou de renda superior a um sal&aacute;rio m&iacute;nimo, correta a condena&ccedil;&atilde;o da r&eacute; t&atilde;o-somente ao pagamento de pens&atilde;o mensal, tendo como base de c&aacute;lculo o sal&aacute;rio m&iacute;nimo, de maneira proporcional ao grau de invalidez apurado no curso do processo &ndash;  N&atilde;o se h&aacute; de falar em redu&ccedil;&atilde;o de um ter&ccedil;o do valor da pens&atilde;o por presun&ccedil;&atilde;o de gastos com despesas pessoais, uma vez que a pens&atilde;o, no caso em tela, &eacute; devida &agrave; pr&oacute;pria v&iacute;tima e, n&atilde;o, a seus herdeiros &ndash;  De distribuir-se a responsabilidade pelo pagamento das verbas sucumbenciais conforme ao grau em que cada uma das partes ficou vencida no processo.

Apela&ccedil;&otilde;es providas em parte.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001624-81.2006.8.26.0323; Relator (a):&nbsp;Lino Machado; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de Lorena -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 19/09/2018; Data de Registro: 21/09/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(8 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Lino Machado
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Lorena
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/09/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/09/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação - <em>Acidente de Trânsito</em>.

Ainda que se presuma que um veículo de grande porte demande mais tempo do que um veículo pequeno para sair da inércia e realizar uma conversão, a culpa é de seu condutor se cruza via preferencial sem que toda a cautela necessária fosse tomada para evitar a colisão - O autor foi vítima de um grave <em>acidente de trânsito</em>, razão pela qual faz jus
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação - <em>Acidente de Trânsito</em>.

Ainda que se presuma que um veículo de grande porte demande mais tempo do que um veículo pequeno para sair da inércia e realizar uma conversão, a culpa é de seu condutor se cruza via preferencial sem que toda a cautela necessária fosse tomada para evitar a colisão - O autor foi vítima de um grave <em>acidente de trânsito</em>, razão pela qual faz jus ao recebimento de indenização por dano moral, cuja quantificação deve pautar-se pela razoabilidade –  Despesas médicas efetivamente comprovadas devem ser reembolsadas, bem como eventuais gastos com tratamento decorrentes do acidente, com apuração destes últimos em fase processual adequada –  Ausente prova de lucros cessantes ou de renda superior a um salário mínimo, correta a condenação da ré tão-somente ao pagamento de pensão mensal, tendo como base de cálculo o salário mínimo, de maneira proporcional ao grau de <em>invalidez</em> apurado no curso do processo –  Não se há de falar em redução de um terço do valor da pensão por presunção de gastos com despesas pessoais, uma vez que a pensão, no caso em tela, é devida à própria vítima e, não, a seus herdeiros –  De distribuir-se a responsabilidade pelo pagamento das verbas sucumbenciais conforme ao grau em que cada uma das partes ficou vencida no processo.

Apelações providas em parte.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1283&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11827517" cdForo="0" >
										0150926-38.2010.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="11827517" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11827517);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11827517" style="display: none;" >									
	<div id="textAreaDados_11827517" class="mensagemSemFormatacao" >
		Civil e processual. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais decorrentes de acidente de tr&acirc;nsito, com denuncia&ccedil;&atilde;o da lide &agrave; seguradora. Lide principal julgada parcialmente procedente; lide secund&aacute;ria acolhida. Pretens&atilde;o &agrave; reforma manifestada pela autora, pelos r&eacute;us e pela companhia de seguros.
Pretens&atilde;o dos r&eacute;us &agrave; anula&ccedil;&atilde;o da senten&ccedil;a que deve ser afastada.  Prola&ccedil;&atilde;o de senten&ccedil;a antes da juntada aos autos de seus memorais que n&atilde;o trouxe preju&iacute;zo para a parte. Incid&ecirc;ncia do princ&iacute;pio pas de nullit&eacute; sans grief. Como destinat&aacute;rio da prova o magistrado pode indeferir as dilig&ecirc;ncias que reputar in&uacute;teis ou meramente protelat&oacute;rias, da&iacute; decorrendo que pode indeferir pedido de esclarecimentos adicionais do perito (al&eacute;m daqueles que j&aacute; foram prestados). Incid&ecirc;ncia, ademais, do artigo 473 do C&oacute;digo de Processo Civil de 1973.  
As condi&ccedil;&otilde;es da a&ccedil;&atilde;o (inclusive a legitimidade ad causam) devem ser aferidas in statu assertionis, isto &eacute;, &agrave; luz da causa do pedir e do pedido deduzidos na peti&ccedil;&atilde;o inicial (e, no caso concreto, no aditamento &agrave; exordial). 
Culpa do condutor do ve&iacute;culo que &eacute; manifesta, uma vez que realizou imprudente manobra de marcha r&eacute;, vindo a atropelar a autora, n&atilde;o tendo qualquer relevo, in casu, que esta estivesse atravessando fora da faixa de pedestres.  Culpa do condutor que atinge a esfera jur&iacute;dica dos r&eacute;us, seja por for&ccedil;a do que disp&otilde;e o artigo 932, inciso III, do C&oacute;digo Civil seja porque a jurisprud&ecirc;ncia p&aacute;tria imputa ao propriet&aacute;rio do ve&iacute;culo responsabilidade solid&aacute;ria pelos danos causados pelo condutor. 
Les&otilde;es corporais sofridas em acidente de tr&acirc;nsito provocam danos morais in re ipsa. Quantum indenizat&oacute;rio reduzido para R$ 25.000,00 (vinte e cinco mil reais), em aten&ccedil;&atilde;o &agrave;s fun&ccedil;&otilde;es compensat&oacute;ria e pedag&oacute;gica da indeniza&ccedil;&atilde;o a esse t&iacute;tulo e &agrave;s particularidades do caso concreto, em especial a natureza da les&atilde;o corporal sofrida pela autora. 
A diferen&ccedil;a entre o rendimento da v&iacute;tima antes do acidente e o benef&iacute;cio previdenci&aacute;rio que passou a receber gera lucros cessantes. No caso concreto, por&eacute;m, n&atilde;o foi comprovada essa situa&ccedil;&atilde;o, o que significa que a indeniza&ccedil;&atilde;o a esse t&iacute;tulo n&atilde;o &eacute; devida. 
Pens&atilde;o mensal que deve ser concedida, na exata medida da incapacidade apontada pelo laudo pericial e, sendo permanente a incapacidade, o pensionamento deve ser vital&iacute;cio, n&atilde;o havendo raz&atilde;o para se estabelecer limite temporal.  
RECURSO DA AUTORA DESPROVIDO. RECURSOS DOS R&Eacute;US E DA SEGURADORA PROVIDOS EM PARTE. 	&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0150926-38.2010.8.26.0100; Relator (a):&nbsp;Mour&atilde;o Neto; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;22&ordf; Vara C&iacute;vel; Data do Julgamento: 20/09/2018; Data de Registro: 20/09/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(9 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mourão Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									20/09/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									20/09/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Civil e processual. Ação de indenização por danos materiais e morais decorrentes de <em>acidente de trânsito</em>, com denunciação da lide à seguradora. Lide principal julgada parcialmente procedente; lide secundária acolhida. Pretensão à reforma manifestada pela autora, pelos réus e pela companhia de seguros.
Pretensão dos réus à anulação da sentença que deve ser afastada.  Prolação de sentença
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Civil e processual. Ação de indenização por danos materiais e morais decorrentes de <em>acidente de trânsito</em>, com denunciação da lide à seguradora. Lide principal julgada parcialmente procedente; lide secundária acolhida. Pretensão à reforma manifestada pela autora, pelos réus e pela companhia de seguros.
Pretensão dos réus à anulação da sentença que deve ser afastada.  Prolação de sentença antes da juntada aos autos de seus memorais que não trouxe prejuízo para a parte. Incidência do princípio pas de nullité sans grief. Como destinatário da prova o magistrado pode indeferir as diligências que reputar inúteis ou meramente protelatórias, daí decorrendo que pode indeferir pedido de esclarecimentos adicionais do perito (além daqueles que já foram prestados). Incidência, ademais, do artigo 473 do Código de Processo Civil de 1973.  
As condições da ação (inclusive a legitimidade ad causam) devem ser aferidas in statu assertionis, isto é, à luz da causa do pedir e do pedido deduzidos na petição inicial (e, no caso concreto, no aditamento à exordial). 
Culpa do condutor do veículo que é manifesta, uma vez que realizou imprudente manobra de marcha ré, vindo a atropelar a autora, não tendo qualquer relevo, in casu, que esta estivesse atravessando fora da faixa de pedestres.  Culpa do condutor que atinge a esfera jurídica dos réus, seja por força do que dispõe o artigo 932, inciso III, do Código Civil seja porque a jurisprudência pátria imputa ao proprietário do veículo responsabilidade solidária pelos danos causados pelo condutor. 
Lesões corporais sofridas em <em>acidente de trânsito</em> provocam danos morais in re ipsa. Quantum indenizatório reduzido para R$ 25.000,00 (vinte e cinco mil reais), em atenção às funções compensatória e pedagógica da indenização a esse título e às particularidades do caso concreto, em especial a natureza da lesão corporal sofrida pela autora. 
A diferença entre o rendimento da vítima antes do acidente e o benefício previdenciário que passou a receber gera lucros cessantes. No caso concreto, porém, não foi comprovada essa situação, o que significa que a indenização a esse título não é devida. 
Pensão mensal que deve ser concedida, na exata medida da <em>incapacidade</em> apontada pelo laudo pericial e, sendo permanente a <em>incapacidade</em>, o pensionamento deve ser vitalício, não havendo razão para se estabelecer limite temporal.  
RECURSO DA AUTORA DESPROVIDO. RECURSOS DOS RÉUS E DA SEGURADORA PROVIDOS EM PARTE. 									
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1284&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11849366" cdForo="0" >
										1000020-03.2016.8.26.0587
									</a>
									
									<a class="downloadEmenta" cdAcordao="11849366" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11849366);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11849366" style="display: none;" >									
	<div id="textAreaDados_11849366" class="mensagemSemFormatacao" >
		ACIDENTE DE VE&Iacute;CULO. CONVERS&Atilde;O &Agrave; ESQUERDA. INTERCEPTA&Ccedil;&Atilde;O DA TRAJET&Oacute;RIA DE MOTOCICLETA CAUSANDO A MORTE DO CONDUTOR.  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS. 1. Cabe &agrave; r&eacute; a demonstra&ccedil;&atilde;o da ocorr&ecirc;ncia de fatos modificativos, impeditivos ou extintivos do direito dos autores, e verificada a culpa do condutor da requerida pelo acidente que vitimou o filho dos autores, eis que ao realizar convers&atilde;o na rodovia interceptou a trajet&oacute;ria da motocicleta, deve a r&eacute; arcar com os danos causados. 2. O valor do dano moral deve ser aferido com razoabilidade, sem excesso, para que n&atilde;o gere enriquecimento, nem com insignific&acirc;ncia, que o torne inexpressivo. Senten&ccedil;a reformada. Recurso provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000020-03.2016.8.26.0587; Relator (a):&nbsp;Felipe Ferreira; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Sebasti&atilde;o -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 20/09/2018; Data de Registro: 20/09/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Felipe Ferreira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Sebastião
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									20/09/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									20/09/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO. CONVERSÃO À ESQUERDA. INTERCEPTAÇÃO DA TRAJETÓRIA DE MOTOCICLETA CAUSANDO A <em>MORTE</em> DO CONDUTOR.  AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS. 1. Cabe à ré a demonstração da ocorrência de fatos modificativos, impeditivos ou extintivos do direito dos autores, e verificada a culpa do condutor da requerida pelo acidente que vitimou o filho dos autores, eis que ao realizar
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO. CONVERSÃO À ESQUERDA. INTERCEPTAÇÃO DA TRAJETÓRIA DE MOTOCICLETA CAUSANDO A <em>MORTE</em> DO CONDUTOR.  AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS. 1. Cabe à ré a demonstração da ocorrência de fatos modificativos, impeditivos ou extintivos do direito dos autores, e verificada a culpa do condutor da requerida pelo acidente que vitimou o filho dos autores, eis que ao realizar conversão na rodovia interceptou a trajetória da motocicleta, deve a ré arcar com os danos causados. 2. O valor do dano moral deve ser aferido com razoabilidade, sem excesso, para que não gere enriquecimento, nem com insignificância, que o torne inexpressivo. Sentença reformada. Recurso provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1285&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11819783" cdForo="0" >
										0004374-19.2008.8.26.0248
									</a>
									
									<a class="downloadEmenta" cdAcordao="11819783" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11819783);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11819783" style="display: none;" >									
	<div id="textAreaDados_11819783" class="mensagemSemFormatacao" >
		

VOTO N&ordm; 29.285  

TESTEMUNHA &ndash;  Companheiro da m&eacute;dica requerida e tamb&eacute;m m&eacute;dico &ndash;  Contradita &ndash;  Acolhimento &ndash;  Oitiva, contudo, como informante (art. 405, &sect; 4&ordm; do CPC/1973) &ndash;  Depoimento que n&atilde;o influenciou o julgamento &ndash;  Aus&ecirc;ncia de preju&iacute;zo para o interesse do demandante &ndash;  Agravo retido n&atilde;o provido. 

PROVA &ndash;  Requisi&ccedil;&atilde;o de prontu&aacute;rio m&eacute;dico &ndash;  Requerimento, pela demandada, em audi&ecirc;ncia &ndash;  Deferimento &ndash;  Insurg&ecirc;ncia do autor &ndash;  Prova &uacute;til ao deslinde da causa, n&atilde;o obstante requerida naquele momento &ndash;  Legalidade da requisi&ccedil;&atilde;o &ndash;  Agravo retido n&atilde;o provido. 

RESPONSABILIDADE CIVIL &ndash;  DANO MORAL &ndash;  Erro m&eacute;dico &ndash;  Repara&ccedil;&atilde;o &ndash;  Amputa&ccedil;&atilde;o do dedo do p&eacute; &ndash;  Paciente portador de diabetes &ndash;  Calosidade que progrediu para infec&ccedil;&atilde;o e posterior amputa&ccedil;&atilde;o &ndash;  Alega&ccedil;&atilde;o de atendimento inadequado e negligente por parte da m&eacute;dica endrocrinologista &ndash;   Inocorr&ecirc;ncia &ndash;  Atendimento que se revelou adequado e que prosseguiu com encaminhamento a especialista em ortopedia e vascular &ndash;  Aus&ecirc;ncia de nexo causal entre a conduta m&eacute;dica da requerida e o evento danoso (amputa&ccedil;&atilde;o) &ndash;  Impossibilidade de responsabiliza&ccedil;&atilde;o da m&eacute;dica endocrinologista e da Prefeitura Municipal &ndash;  Senten&ccedil;a de improced&ecirc;ncia da a&ccedil;&atilde;o, mantida.

Agravo retido e apela&ccedil;&atilde;o n&atilde;o providos.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0004374-19.2008.8.26.0248; Relator (a):&nbsp;Jo&atilde;o Carlos Saletti; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara de Direito Privado; Foro de Indaiatuba -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 14/08/2018; Data de Registro: 19/09/2018)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> João Carlos Saletti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Indaiatuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/08/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/09/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>

VOTO Nº 29.285  

TESTEMUNHA –  Companheiro da médica requerida e também médico –  Contradita –  Acolhimento –  Oitiva, contudo, como informante (art. 405, § 4º do CPC/1973) –  Depoimento que não influenciou o julgamento –  Ausência de prejuízo para o interesse do demandante –  Agravo retido não provido. 

PROVA –  Requisição de prontuário médico –  Requerimento, pela demandada, em
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>

VOTO Nº 29.285  

TESTEMUNHA –  Companheiro da médica requerida e também médico –  Contradita –  Acolhimento –  Oitiva, contudo, como informante (art. 405, § 4º do CPC/1973) –  Depoimento que não influenciou o julgamento –  Ausência de prejuízo para o interesse do demandante –  Agravo retido não provido. 

PROVA –  Requisição de prontuário médico –  Requerimento, pela demandada, em audiência –  Deferimento –  Insurgência do autor –  Prova útil ao deslinde da causa, não obstante requerida naquele momento –  Legalidade da requisição –  Agravo retido não provido. 

RESPONSABILIDADE CIVIL –  DANO MORAL –  Erro médico –  Reparação –  Amputação do dedo do pé –  Paciente portador de diabetes –  Calosidade que progrediu para infecção e posterior amputação –  Alegação de atendimento inadequado e negligente por parte da médica endrocrinologista –   Inocorrência –  Atendimento que se revelou adequado e que prosseguiu com encaminhamento a especialista em ortopedia e vascular –  Ausência de nexo causal entre a conduta médica da requerida e o evento danoso (amputação) –  Impossibilidade de responsabilização da médica endocrinologista e da Prefeitura Municipal –  Sentença de improcedência da ação, mantida.

Agravo retido e apelação não providos.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1286&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11847893" cdForo="0" >
										2160440-09.2018.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="11847893" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11847893);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11847893" style="display: none;" >									
	<div id="textAreaDados_11847893" class="mensagemSemFormatacao" >
		AGRAVO DE INSTRUMENTO. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais em raz&atilde;o de suposto erro m&eacute;dico, ajuizada contra o hospital e a equipe m&eacute;dica atuante na cirurgia. Decis&atilde;o saneadora que julgou extinta a demanda em rela&ccedil;&atilde;o ao m&eacute;dico anestesista, em raz&atilde;o do acolhimento da preliminar de in&eacute;pcia da inicial. Insurg&ecirc;ncia dos demais m&eacute;dicos atuantes, requerendo que a decis&atilde;o agravada seja, a eles, estendida. N&atilde;o acolhimento. Hip&oacute;tese de litiscons&oacute;rcio simples e n&atilde;o unit&aacute;rio. Art. 113 do C&oacute;digo de Processo Civil. Possibilidade de que, ao final do processo, ocorra a individualiza&ccedil;&atilde;o da responsabilidade de cada r&eacute;u diante de suas diferentes especialidades m&eacute;dicas. Decis&atilde;o mantida. Recurso desprovido, com observa&ccedil;&atilde;o. &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2160440-09.2018.8.26.0000; Relator (a):&nbsp;Jos&eacute; Joaquim dos Santos; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara de Direito Privado; Foro de Pirassununga -&nbsp;3&ordf; Vara; Data do Julgamento: 19/09/2018; Data de Registro: 19/09/2018)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> José Joaquim dos Santos
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Pirassununga
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/09/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/09/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO. Ação de indenização por danos materiais e morais em razão de suposto erro médico, ajuizada contra o hospital e a equipe médica atuante na cirurgia. Decisão saneadora que julgou extinta a demanda em relação ao médico anestesista, em razão do acolhimento da preliminar de inépcia da inicial. Insurgência dos demais médicos atuantes, requerendo que a decisão agravada seja, a
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO. Ação de indenização por danos materiais e morais em razão de suposto erro médico, ajuizada contra o hospital e a equipe médica atuante na cirurgia. Decisão saneadora que julgou extinta a demanda em relação ao médico anestesista, em razão do acolhimento da preliminar de inépcia da inicial. Insurgência dos demais médicos atuantes, requerendo que a decisão agravada seja, a eles, estendida. Não acolhimento. Hipótese de litisconsórcio simples e não unitário. Art. 113 do Código de Processo Civil. Possibilidade de que, ao final do processo, ocorra a individualização da responsabilidade de cada réu diante de suas diferentes especialidades médicas. Decisão mantida. Recurso desprovido, com observação. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1287&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11828239" cdForo="0" >
										1002476-03.2014.8.26.0099
									</a>
									
									<a class="downloadEmenta" cdAcordao="11828239" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11828239);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11828239" style="display: none;" >									
	<div id="textAreaDados_11828239" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO &ndash;  COLIS&Atilde;O ENTRE VE&Iacute;CULO E MOTOCICLETA &ndash;  AMPUTA&Ccedil;&Atilde;O PARCIAL DE MEMBRO INFERIOR &ndash;  DANO MATERIAL E MORAL &ndash;  A&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos patrimoniais e morais decorrentes de acidente de tr&acirc;nsito julgada improcedente &ndash;  Apelante que busca a reforma do julgado, sustentando que as testemunhas ouvidas como informantes presenciaram os fatos e demonstraram com seguran&ccedil;a a din&acirc;mica do acidente, insistindo no reconhecimento da responsabilidade do condutor do ve&iacute;culo da requerida, que teria ingressado na m&atilde;o contr&aacute;ria de dire&ccedil;&atilde;o a atingido a motocicleta &ndash;  Prova oral produzida pelo autor que se mostrou convincente &ndash;  Vers&atilde;o da requerida que restou isolada do conjunto probat&oacute;rio, fragilizada pela condena&ccedil;&atilde;o da r&eacute; em a&ccedil;&atilde;o penal instaurada para apurar crime de autoacusa&ccedil;&atilde;o falsa, confirmada em grau de recurso &ndash;  Responsabilidade da requerida reconhecida, afastadas as teses de culpa exclusiva ou concorrente da v&iacute;tima &ndash;  Les&otilde;es que levaram &agrave; amputa&ccedil;&atilde;o parcial de membro inferior &ndash;  Despesas com medicamentos e com as provid&ecirc;ncias adotadas em raz&atilde;o da amputa&ccedil;&atilde;o que restaram demonstradas &ndash;  Lucros cessantes e despesas para reparos da motocicleta afastadas em raz&atilde;o da aus&ecirc;ncia de prova &ndash;  Dano moral reconhecido, que decorre das les&otilde;es retratadas nos autos, da interven&ccedil;&atilde;o m&eacute;dica e da amputa&ccedil;&atilde;o de parte do membro inferior &ndash;  Verba indenizat&oacute;ria fixada em R$ 120.000,00 (cento e vinte mil reais), montante corrigido monetariamente desde a data deste julgamento e acrescido de juros legais desde a data do evento &ndash;  Sucumb&ecirc;ncia integral imposta &agrave; requerida, fixada a verba honor&aacute;ria em 10% do valor da condena&ccedil;&atilde;o, deferindo-lhe, todavia, o pleito da gratuidade processual &ndash;  Recurso parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1002476-03.2014.8.26.0099; Relator (a):&nbsp;Jos&eacute; Augusto Genofre Martins; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Bragan&ccedil;a Paulista -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 18/09/2018; Data de Registro: 18/09/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> José Augusto Genofre Martins
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bragança Paulista
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/09/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/09/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  COLISÃO ENTRE VEÍCULO E MOTOCICLETA –  AMPUTAÇÃO PARCIAL DE MEMBRO INFERIOR –  DANO MATERIAL E MORAL –  Ação de reparação de danos patrimoniais e morais decorrentes de <em>acidente de trânsito</em> julgada improcedente –  Apelante que busca a reforma do julgado, sustentando que as testemunhas ouvidas como informantes presenciaram os fatos e demonstraram com
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  COLISÃO ENTRE VEÍCULO E MOTOCICLETA –  AMPUTAÇÃO PARCIAL DE MEMBRO INFERIOR –  DANO MATERIAL E MORAL –  Ação de reparação de danos patrimoniais e morais decorrentes de <em>acidente de trânsito</em> julgada improcedente –  Apelante que busca a reforma do julgado, sustentando que as testemunhas ouvidas como informantes presenciaram os fatos e demonstraram com segurança a dinâmica do acidente, insistindo no reconhecimento da responsabilidade do condutor do veículo da requerida, que teria ingressado na mão contrária de direção a atingido a motocicleta –  Prova oral produzida pelo autor que se mostrou convincente –  Versão da requerida que restou isolada do conjunto probatório, fragilizada pela condenação da ré em ação penal instaurada para apurar crime de autoacusação falsa, confirmada em grau de recurso –  Responsabilidade da requerida reconhecida, afastadas as teses de culpa exclusiva ou concorrente da vítima –  Lesões que levaram à amputação parcial de membro inferior –  Despesas com medicamentos e com as providências adotadas em razão da amputação que restaram demonstradas –  Lucros cessantes e despesas para reparos da motocicleta afastadas em razão da ausência de prova –  Dano moral reconhecido, que decorre das lesões retratadas nos autos, da intervenção médica e da amputação de parte do membro inferior –  Verba indenizatória fixada em R$ 120.000,00 (cento e vinte mil reais), montante corrigido monetariamente desde a data deste julgamento e acrescido de juros legais desde a data do evento –  Sucumbência integral imposta à requerida, fixada a verba honorária em 10% do valor da condenação, deferindo-lhe, todavia, o pleito da gratuidade processual –  Recurso parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1288&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11818071" cdForo="0" >
										0007490-51.2013.8.26.0541
									</a>
									
									<a class="downloadEmenta" cdAcordao="11818071" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11818071);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11818071" style="display: none;" >									
	<div id="textAreaDados_11818071" class="mensagemSemFormatacao" >
		
Indeniza&ccedil;&atilde;o. Acidente de tr&acirc;nsito. Danos moral e est&eacute;ticos. Majora&ccedil;&atilde;o das indeniza&ccedil;&otilde;es. Cabimento, sopesadas as consequ&ecirc;ncias gravosas do eventos. Corre&ccedil;&atilde;o monet&aacute;ria e juros de mora. Corre&ccedil;&atilde;o de of&iacute;cio. Entendimento do C. Superior Tribunal de Justi&ccedil;a. Corre&ccedil;&atilde;o monet&aacute;ria desde o arbitramento. Juros de mora contados do evento danoso, por se tratar de responsabilidade civil extracontratual. Recurso provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0007490-51.2013.8.26.0541; Relator (a):&nbsp;Maria Cl&aacute;udia Bedotti; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de Santa F&eacute; do Sul -&nbsp;1&ordf; Vara; Data do Julgamento: 17/09/2018; Data de Registro: 17/09/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Maria Cláudia Bedotti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santa Fé do Sul
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/09/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/09/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
Indenização. <em>Acidente de trânsito</em>. Danos moral e estéticos. Majoração das indenizações. Cabimento, sopesadas as consequências gravosas do eventos. Correção monetária e juros de mora. Correção de ofício. Entendimento do C. Superior Tribunal de Justiça. Correção monetária desde o arbitramento. Juros de mora contados do evento danoso, por se tratar de responsabilidade civil
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
Indenização. <em>Acidente de trânsito</em>. Danos moral e estéticos. Majoração das indenizações. Cabimento, sopesadas as consequências gravosas do eventos. Correção monetária e juros de mora. Correção de ofício. Entendimento do C. Superior Tribunal de Justiça. Correção monetária desde o arbitramento. Juros de mora contados do evento danoso, por se tratar de responsabilidade civil extracontratual. Recurso provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1289&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11815626" cdForo="0" >
										1013995-45.2016.8.26.0053
									</a>
									
									<a class="downloadEmenta" cdAcordao="11815626" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11815626);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11815626" style="display: none;" >									
	<div id="textAreaDados_11815626" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. Responsabilidade civil. Acidente de tr&acirc;nsito. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais. Atropelamento por viatura policial. Senten&ccedil;a de parcial proced&ecirc;ncia. Recursos de ambas as partes, com preliminar de cerceamento de defesa. Necessidade de produ&ccedil;&atilde;o das provas requeridas pelas partes. Alega&ccedil;&otilde;es de altera&ccedil;&atilde;o da vida cotidiana da v&iacute;tima, culpa exclusiva da parte adversa e culpa concorrente em raz&atilde;o de combina&ccedil;&atilde;o de bebida alco&oacute;lica com medica&ccedil;&atilde;o. Necessidade de produ&ccedil;&atilde;o de prova pericial m&eacute;dica para constata&ccedil;&atilde;o de sequelas, sua extens&atilde;o e necessidade de tratamento, para quantifica&ccedil;&atilde;o de eventuais danos. Preliminar acolhida. Senten&ccedil;a anulada. RECURSOS PARCIALMENTE PROVIDOS.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1013995-45.2016.8.26.0053; Relator (a):&nbsp;L. G. Costa Wagner; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro Central - Fazenda P&uacute;blica/Acidentes -&nbsp;6&ordf; Vara de Fazenda P&uacute;blica; Data do Julgamento: 17/09/2018; Data de Registro: 17/09/2018)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> L. G. Costa Wagner
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/09/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/09/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação. Responsabilidade civil. <em>Acidente de trânsito</em>. Ação de indenização por danos materiais e morais. Atropelamento por viatura policial. Sentença de parcial procedência. Recursos de ambas as partes, com preliminar de cerceamento de defesa. Necessidade de produção das provas requeridas pelas partes. Alegações de alteração da vida cotidiana da vítima, culpa exclusiva da parte adversa
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação. Responsabilidade civil. <em>Acidente de trânsito</em>. Ação de indenização por danos materiais e morais. Atropelamento por viatura policial. Sentença de parcial procedência. Recursos de ambas as partes, com preliminar de cerceamento de defesa. Necessidade de produção das provas requeridas pelas partes. Alegações de alteração da vida cotidiana da vítima, culpa exclusiva da parte adversa e culpa concorrente em razão de combinação de bebida alcoólica com medicação. Necessidade de produção de prova pericial médica para constatação de sequelas, sua extensão e necessidade de tratamento, para quantificação de eventuais danos. Preliminar acolhida. Sentença anulada. RECURSOS PARCIALMENTE PROVIDOS.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1290&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11816459" cdForo="0" >
										1005328-91.2015.8.26.0704
									</a>
									
									<a class="downloadEmenta" cdAcordao="11816459" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11816459);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11816459" style="display: none;" >									
	<div id="textAreaDados_11816459" class="mensagemSemFormatacao" >
		
Apela&ccedil;&atilde;o. Responsabilidade Civil. Acidente de Tr&acirc;nsito. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais. Senten&ccedil;a de parcial proced&ecirc;ncia. Colis&atilde;o entre ve&iacute;culo e animais na pista de rolamento (vacas). Rela&ccedil;&atilde;o de consumo entre usu&aacute;rio (consumidor) e administradora da rodovia.  Responsabilidade objetiva da concession&aacute;ria de servi&ccedil;o p&uacute;blico, consoante art. 37, &sect;6&ordm;, da CF e art. 14 do CDC. Precedentes do STJ e deste Tribunal de Justi&ccedil;a. Obriga&ccedil;&atilde;o de manter a pista de rolamento e &aacute;reas de escape (acostamento e canteiro central) em condi&ccedil;&otilde;es seguras, livres de buracos, objetos, animais e obst&aacute;culos. Danos materiais parcialmente comprovados. Danos morais configurados e mantidos no patamar fixado. Senten&ccedil;a parcialmente reformada para redu&ccedil;&atilde;o dos danos materiais. Sem majora&ccedil;&atilde;o de honor&aacute;rios (crit&eacute;rios do EDcl no AgInt no REsp 1573573/RJ). RECURSO DA AUTORA DESPROVIDO. RECURSO DA R&Eacute; PARCIALMENTE PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1005328-91.2015.8.26.0704; Relator (a):&nbsp;L. G. Costa Wagner; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro Regional XV - Butant&atilde; -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 17/09/2018; Data de Registro: 17/09/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> L. G. Costa Wagner
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/09/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/09/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
Apelação. Responsabilidade Civil. <em>Acidente de Trânsito</em>. Ação de indenização por danos materiais e morais. Sentença de parcial procedência. Colisão entre veículo e animais na pista de rolamento (vacas). Relação de consumo entre usuário (consumidor) e administradora da rodovia.  Responsabilidade objetiva da concessionária de serviço público, consoante art. 37, §6º, da CF e art. 14 do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
Apelação. Responsabilidade Civil. <em>Acidente de Trânsito</em>. Ação de indenização por danos materiais e morais. Sentença de parcial procedência. Colisão entre veículo e animais na pista de rolamento (vacas). Relação de consumo entre usuário (consumidor) e administradora da rodovia.  Responsabilidade objetiva da concessionária de serviço público, consoante art. 37, §6º, da CF e art. 14 do CDC. Precedentes do STJ e deste Tribunal de Justiça. Obrigação de manter a pista de rolamento e áreas de escape (acostamento e canteiro central) em condições seguras, livres de buracos, objetos, animais e obstáculos. Danos materiais parcialmente comprovados. Danos morais configurados e mantidos no patamar fixado. Sentença parcialmente reformada para redução dos danos materiais. Sem majoração de honorários (critérios do EDcl no AgInt no REsp 1573573/RJ). RECURSO DA AUTORA DESPROVIDO. RECURSO DA RÉ PARCIALMENTE PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1291&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11816118" cdForo="0" >
										0013708-54.2013.8.26.0005
									</a>
									
									<a class="downloadEmenta" cdAcordao="11816118" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11816118);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11816118" style="display: none;" >									
	<div id="textAreaDados_11816118" class="mensagemSemFormatacao" >
		em&gt;ACIDENTE DE TR&Acirc;NSITO - A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS &ndash;  ALEGA&Ccedil;&Atilde;O DO AUTOR DE QUE FOI V&Iacute;TIMA DE ACIDENTE CAUSADO PELO CONDUTOR DO CAMINH&Atilde;O DA R&Eacute; QUE N&Atilde;O TERIA RESPEITADO AS LEIS DE TR&Acirc;NSITO, OCASIONANDO DANOS EM SUA PESSOA E A MORTE DE SEU IRM&Atilde;O - IMPROCED&Ecirc;NCIA &ndash;  POSSIBILIDADE - DECIS&Atilde;O CORRETAMENTE AMPARADA NAS PROVAS PRODUZIDAS NESTES AUTOS E NO PROCESSO CRIMINAL &ndash;  AUTOR QUE N&Atilde;O OBTEVE &Ecirc;XITO EM PROVAR A CULPA DO R&Eacute;U PARA O ACIDENTE &ndash;   SENTEN&Ccedil;A MANTIDA.
 
Apela&ccedil;&atilde;o improvida. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0013708-54.2013.8.26.0005; Relator (a):&nbsp;Jayme Queiroz Lopes; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro Regional V - S&atilde;o Miguel Paulista -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 17/09/2018; Data de Registro: 17/09/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Jayme Queiroz Lopes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/09/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/09/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>ACIDENTE DE TRÂNSITO</em> - AÇÃO DE REPARAÇÃO DE DANOS –  ALEGAÇÃO DO AUTOR DE QUE FOI VÍTIMA DE ACIDENTE CAUSADO PELO CONDUTOR DO CAMINHÃO DA RÉ QUE NÃO TERIA RESPEITADO AS LEIS DE TRÂNSITO, OCASIONANDO DANOS EM SUA PESSOA E A <em>MORTE</em> DE SEU IRMÃO - IMPROCEDÊNCIA –  POSSIBILIDADE - DECISÃO CORRETAMENTE AMPARADA NAS PROVAS PRODUZIDAS NESTES AUTOS E NO PROCESSO CRIMINAL –  AUTOR QUE NÃO
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>ACIDENTE DE TRÂNSITO</em> - AÇÃO DE REPARAÇÃO DE DANOS –  ALEGAÇÃO DO AUTOR DE QUE FOI VÍTIMA DE ACIDENTE CAUSADO PELO CONDUTOR DO CAMINHÃO DA RÉ QUE NÃO TERIA RESPEITADO AS LEIS DE TRÂNSITO, OCASIONANDO DANOS EM SUA PESSOA E A <em>MORTE</em> DE SEU IRMÃO - IMPROCEDÊNCIA –  POSSIBILIDADE - DECISÃO CORRETAMENTE AMPARADA NAS PROVAS PRODUZIDAS NESTES AUTOS E NO PROCESSO CRIMINAL –  AUTOR QUE NÃO OBTEVE ÊXITO EM PROVAR A CULPA DO RÉU PARA O ACIDENTE –   SENTENÇA MANTIDA.
 
Apelação improvida. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1292&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11815601" cdForo="0" >
										1001430-39.2016.8.26.0024
									</a>
									
									<a class="downloadEmenta" cdAcordao="11815601" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11815601);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11815601" style="display: none;" >									
	<div id="textAreaDados_11815601" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. Responsabilidade Civil. Acidente de Tr&acirc;nsito. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais, morais e est&eacute;ticos. Colis&atilde;o entre caminh&atilde;o e motocicleta. Senten&ccedil;a de parcial proced&ecirc;ncia mantida por seus pr&oacute;prios fundamentos (art. 252 do RITJSP) e raz&otilde;es acrescidas. Culpa exclusiva do condutor do caminh&atilde;o configurada. Desrespeito &agrave; sinaliza&ccedil;&atilde;o de &quot;pare&quot; no cruzamento de via preferencial. Reponsabilidade solid&aacute;ria do propriet&aacute;rio do ve&iacute;culo. Culpa in elegendo. Danos morais mantidos em R$ 15.000,00 em raz&atilde;o da conclus&atilde;o do laudo pericial. Honor&aacute;rios majorados. RECURSO DESPROVIDO. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1001430-39.2016.8.26.0024; Relator (a):&nbsp;L. G. Costa Wagner; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Andradina -&nbsp;2&ordf; Vara; Data do Julgamento: 17/09/2018; Data de Registro: 17/09/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> L. G. Costa Wagner
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Andradina
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/09/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/09/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação. Responsabilidade Civil. <em>Acidente de Trânsito</em>. Ação de indenização por danos materiais, morais e estéticos. Colisão entre caminhão e motocicleta. Sentença de parcial procedência mantida por seus próprios fundamentos (art. 252 do RITJSP) e razões acrescidas. Culpa exclusiva do condutor do caminhão configurada. Desrespeito à sinalização de "pare" no cruzamento de via preferencial.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação. Responsabilidade Civil. <em>Acidente de Trânsito</em>. Ação de indenização por danos materiais, morais e estéticos. Colisão entre caminhão e motocicleta. Sentença de parcial procedência mantida por seus próprios fundamentos (art. 252 do RITJSP) e razões acrescidas. Culpa exclusiva do condutor do caminhão configurada. Desrespeito à sinalização de "pare" no cruzamento de via preferencial. Reponsabilidade solidária do proprietário do veículo. Culpa in elegendo. Danos morais mantidos em R$ 15.000,00 em razão da conclusão do laudo pericial. Honorários majorados. RECURSO DESPROVIDO. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1293&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11815289" cdForo="0" >
										1001731-45.2016.8.26.0554
									</a>
									
									<a class="downloadEmenta" cdAcordao="11815289" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11815289);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11815289" style="display: none;" >									
	<div id="textAreaDados_11815289" class="mensagemSemFormatacao" >
		
RESPONSABILIDADE CIVIL - ACIDENTE DE TR&Acirc;NSITO - DANOS MATERIAIS E MORAIS - Ve&iacute;culo (&quot;Mercedes Benz/Induscar&quot;, placas EWJ-4750), de propriedade da Requerida-Denunciante, conduzido pelo Requerido Francisco e segurado pela Denunciada, atropelou Givaldo Nunes da Silva - Caracterizada a culpa exclusiva da v&iacute;tima pelo acidente (ingresso abrupto da v&iacute;tima na faixa de rolamento da via p&uacute;blica) - Ausente o dever de indenizar - SENTEN&Ccedil;A DE IMPROCED&Ecirc;NCIA, condenando os Autores ao pagamento das custas e despesas processuais (da a&ccedil;&atilde;o principal e da lide secund&aacute;ria) e dos honor&aacute;rios advocat&iacute;cios do patrono da Requerida-Denunciante e do Requerido Francisco (fixados em 10% do valor da causa &ndash;  a que foi atribu&iacute;do o valor de R$ 304.900,00), observada a gratuidade processual, e condenando a Requerida-Denunciante ao pagamento dos honor&aacute;rios advocat&iacute;cios do patrono da Denunciada (fixados em R$ 1.000,00) - Valor dos honor&aacute;rios advocat&iacute;cios majorado (artigo 85, par&aacute;grafo 11, do C&oacute;digo de Processo Civil) - RECURSO DOS AUTORES IMPROVIDO &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1001731-45.2016.8.26.0554; Relator (a):&nbsp;Flavio Abramovici; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Santo Andr&eacute; -&nbsp;8&ordf; Vara C&iacute;vel; Data do Julgamento: 17/09/2018; Data de Registro: 17/09/2018)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Flavio Abramovici
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santo André
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/09/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/09/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
RESPONSABILIDADE CIVIL - <em>ACIDENTE DE TRÂNSITO</em> - DANOS MATERIAIS E MORAIS - Veículo ("Mercedes Benz/Induscar", placas EWJ-4750), de propriedade da Requerida-Denunciante, conduzido pelo Requerido Francisco e segurado pela Denunciada, atropelou Givaldo Nunes da Silva - Caracterizada a culpa exclusiva da vítima pelo acidente (ingresso abrupto da vítima na faixa de rolamento da via pública)
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
RESPONSABILIDADE CIVIL - <em>ACIDENTE DE TRÂNSITO</em> - DANOS MATERIAIS E MORAIS - Veículo ("Mercedes Benz/Induscar", placas EWJ-4750), de propriedade da Requerida-Denunciante, conduzido pelo Requerido Francisco e segurado pela Denunciada, atropelou Givaldo Nunes da Silva - Caracterizada a culpa exclusiva da vítima pelo acidente (ingresso abrupto da vítima na faixa de rolamento da via pública) - Ausente o dever de indenizar - SENTENÇA DE IMPROCEDÊNCIA, condenando os Autores ao pagamento das custas e despesas processuais (da ação principal e da lide secundária) e dos honorários advocatícios do patrono da Requerida-Denunciante e do Requerido Francisco (fixados em 10% do valor da causa –  a que foi atribuído o valor de R$ 304.900,00), observada a gratuidade processual, e condenando a Requerida-Denunciante ao pagamento dos honorários advocatícios do patrono da Denunciada (fixados em R$ 1.000,00) - Valor dos honorários advocatícios majorado (artigo 85, parágrafo 11, do Código de Processo Civil) - RECURSO DOS AUTORES IMPROVIDO 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1294&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11784623" cdForo="0" >
										1009166-64.2017.8.26.0577
									</a>
									
									<a class="downloadEmenta" cdAcordao="11784623" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11784623);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11784623" style="display: none;" >									
	<div id="textAreaDados_11784623" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS. ACIDENTE DE VE&Iacute;CULO. LEGITIMIDADE ATIVA &quot;AD CAUSAM&quot; DO AUTOR CONFIGURADA. ATROPELAMENTO DE ANIMAL EM PISTA DE RODOVIA ADMINISTRADA PELA AUTARQUIA R&Eacute;. NEXO DE CAUSALIDADE EVIDENCIADO. DANOS MATERIAIS COMPROVADOS. R&Eacute; QUE N&Atilde;O SE DESINCUMBIU DE SEU &Ocirc;NUS DE DEMONSTRAR FATOS IMPEDITIVOS, MODIFICATIVOS OU EXTINTIVOS DO DIREITO DO AUTOR (ART. 373, II, CPC). RESPONSABILIDADE OBJETIVA DA CONCESSION&Aacute;RIA DE SERVI&Ccedil;O P&Uacute;BLICO. INOBSERV&Acirc;NCIA DO DEVER LEGAL DE GARANTIR O TR&Acirc;NSITO EM CONDI&Ccedil;&Otilde;ES SEGURAS. INTELIG&Ecirc;NCIA DO ART. 14 DO CDC E ART. 37 DA CF. PRECEDENTES. DANOS DO VE&Iacute;CULO APURADOS POR TR&Ecirc;S EMPRESAS ID&Ocirc;NEAS, SENDO PLEITEADO O VALOR DO MENOR OR&Ccedil;AMENTO. AUS&Ecirc;NCIA DE CONTRAPROVA H&Aacute;BIL A AFASTAR PRETENS&Atilde;O DO AUTOR. DANO MORAL N&Atilde;O CONFIGURADO. CIRCUNST&Acirc;NCIAS DO CASO CONCRETO QUE N&Atilde;O REVELAM ABALO PSICOL&Oacute;GICO GRAVE E PROLONGADO JUSTIFICADOR DA INDENIZA&Ccedil;&Atilde;O ALMEJADA. 
RECURSO PROVIDO EM PARTE. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1009166-64.2017.8.26.0577; Relator (a):&nbsp;Alfredo Atti&eacute;; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; dos Campos -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 14/09/2018; Data de Registro: 14/09/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Alfredo Attié
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José dos Campos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/09/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/09/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS. ACIDENTE DE VEÍCULO. LEGITIMIDADE ATIVA "AD CAUSAM" DO AUTOR CONFIGURADA. ATROPELAMENTO DE ANIMAL EM PISTA DE RODOVIA ADMINISTRADA PELA AUTARQUIA RÉ. NEXO DE CAUSALIDADE EVIDENCIADO. DANOS MATERIAIS COMPROVADOS. RÉ QUE NÃO SE DESINCUMBIU DE SEU ÔNUS DE DEMONSTRAR FATOS IMPEDITIVOS, MODIFICATIVOS OU EXTINTIVOS DO DIREITO DO AUTOR
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS. ACIDENTE DE VEÍCULO. LEGITIMIDADE ATIVA "AD CAUSAM" DO AUTOR CONFIGURADA. ATROPELAMENTO DE ANIMAL EM PISTA DE RODOVIA ADMINISTRADA PELA AUTARQUIA RÉ. NEXO DE CAUSALIDADE EVIDENCIADO. DANOS MATERIAIS COMPROVADOS. RÉ QUE NÃO SE DESINCUMBIU DE SEU ÔNUS DE DEMONSTRAR FATOS IMPEDITIVOS, MODIFICATIVOS OU EXTINTIVOS DO DIREITO DO AUTOR (ART. 373, II, CPC). RESPONSABILIDADE OBJETIVA DA CONCESSIONÁRIA DE SERVIÇO PÚBLICO. INOBSERVÂNCIA DO DEVER LEGAL DE GARANTIR O TRÂNSITO EM CONDIÇÕES SEGURAS. INTELIGÊNCIA DO ART. 14 DO CDC E ART. 37 DA CF. PRECEDENTES. DANOS DO VEÍCULO APURADOS POR TRÊS EMPRESAS IDÔNEAS, SENDO PLEITEADO O VALOR DO MENOR ORÇAMENTO. AUSÊNCIA DE CONTRAPROVA HÁBIL A AFASTAR PRETENSÃO DO AUTOR. DANO MORAL NÃO CONFIGURADO. CIRCUNSTÂNCIAS DO CASO CONCRETO QUE NÃO REVELAM ABALO PSICOLÓGICO GRAVE E PROLONGADO JUSTIFICADOR DA INDENIZAÇÃO ALMEJADA. 
RECURSO PROVIDO EM PARTE. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1295&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11783584" cdForo="0" >
										1000986-88.2015.8.26.0590
									</a>
									
									<a class="downloadEmenta" cdAcordao="11783584" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11783584);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11783584" style="display: none;" >									
	<div id="textAreaDados_11783584" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO &ndash;  INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS &ndash;  Ve&iacute;culo que ingressa em cruzamento e adentra via preferencial sem tomar as devidas cautelas - Culpa comprovada &ndash;  Inobserv&acirc;ncia do disposto no artigo 373, II do CPC/15 - Ressarcimento devido &ndash;  Danos morais manifestos &ndash;  Indeniza&ccedil;&atilde;o fixada de maneira criteriosa, n&atilde;o merecendo a modifica&ccedil;&atilde;o pretendida pelas partes &ndash;  A&ccedil;&atilde;o parcialmente procedente &ndash;  Recurso dos r&eacute;us desprovidos &ndash;  Apelo do autor a que se d&aacute; parcial provimento. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000986-88.2015.8.26.0590; Relator (a):&nbsp;Melo Bueno; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Vicente -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 13/09/2018; Data de Registro: 13/09/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Melo Bueno
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Vicente
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/09/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/09/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS –  Veículo que ingressa em cruzamento e adentra via preferencial sem tomar as devidas cautelas - Culpa comprovada –  Inobservância do disposto no artigo 373, II do CPC/15 - Ressarcimento devido –  Danos morais manifestos –  Indenização fixada de maneira criteriosa, não merecendo a modificação pretendida pelas partes –  Ação
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS –  Veículo que ingressa em cruzamento e adentra via preferencial sem tomar as devidas cautelas - Culpa comprovada –  Inobservância do disposto no artigo 373, II do CPC/15 - Ressarcimento devido –  Danos morais manifestos –  Indenização fixada de maneira criteriosa, não merecendo a modificação pretendida pelas partes –  Ação parcialmente procedente –  Recurso dos réus desprovidos –  Apelo do autor a que se dá parcial provimento. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1296&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11808636" cdForo="0" >
										1002065-80.2017.8.26.0510
									</a>
									
									<a class="downloadEmenta" cdAcordao="11808636" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11808636);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11808636" style="display: none;" >									
	<div id="textAreaDados_11808636" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. ACIDENTE DE VE&Iacute;CULOS. INDENIZA&Ccedil;&Atilde;O POR DANO MATERIAL E MORAL. ACERVO PROBAT&Oacute;RIO QUE CONDUZ A JU&Iacute;ZO SEGURO DE QUE O ACIDENTE DECORREU DE CULPA EXCLUSIVA DA V&Iacute;TIMA. SENTEN&Ccedil;A MANTIDA. RECURSO IMPROVIDO.   Insiste a apelante que o motorista do caminh&atilde;o, em nenhum momento, teve o cuidado indispens&aacute;vel que o local demanda, agindo com imprud&ecirc;ncia por assumir o risco dos danos, n&atilde;o podendo impor culpa &uacute;nica e exclusiva do menor. Aponta que, estando o caminh&atilde;o na velocidade permitida, o impacto seria menor, e quem sabe o &oacute;bito do menor poderia te sido evitado. Todavia, eventual excesso de velocidade do caminh&atilde;o n&atilde;o foi a causa do acidente. O acidente ocorreu pelo fato de os menores n&atilde;o terem obedecido a sinaliza&ccedil;&atilde;o de parada obrigat&oacute;ria. Se tivessem eles observado referida regra, n&atilde;o teria acontecido, independente da velocidade do caminh&atilde;o. Ademais, consta do laudo pericial que o motorista conseguiu frear seu ve&iacute;culo, mas a bicicleta, ainda animada de energia cin&eacute;tica, arrastou-se sobre sua lateral direita.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1002065-80.2017.8.26.0510; Relator (a):&nbsp;Adilson de Araujo; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Rio Claro -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 12/09/2018; Data de Registro: 12/09/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Adilson de Araujo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Rio Claro
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/09/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/09/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. ACIDENTE DE VEÍCULOS. INDENIZAÇÃO POR DANO MATERIAL E MORAL. ACERVO PROBATÓRIO QUE CONDUZ A JUÍZO SEGURO DE QUE O ACIDENTE DECORREU DE CULPA EXCLUSIVA DA VÍTIMA. SENTENÇA MANTIDA. RECURSO IMPROVIDO.   Insiste a apelante que o motorista do caminhão, em nenhum momento, teve o cuidado indispensável que o local demanda, agindo com imprudência por assumir o risco dos danos, não podendo impor
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. ACIDENTE DE VEÍCULOS. INDENIZAÇÃO POR DANO MATERIAL E MORAL. ACERVO PROBATÓRIO QUE CONDUZ A JUÍZO SEGURO DE QUE O ACIDENTE DECORREU DE CULPA EXCLUSIVA DA VÍTIMA. SENTENÇA MANTIDA. RECURSO IMPROVIDO.   Insiste a apelante que o motorista do caminhão, em nenhum momento, teve o cuidado indispensável que o local demanda, agindo com imprudência por assumir o risco dos danos, não podendo impor culpa única e exclusiva do menor. Aponta que, estando o caminhão na velocidade permitida, o impacto seria menor, e quem sabe o <em>óbito</em> do menor poderia te sido evitado. Todavia, eventual excesso de velocidade do caminhão não foi a causa do acidente. O acidente ocorreu pelo fato de os menores não terem obedecido a sinalização de parada obrigatória. Se tivessem eles observado referida regra, não teria acontecido, independente da velocidade do caminhão. Ademais, consta do laudo pericial que o motorista conseguiu frear seu veículo, mas a bicicleta, ainda animada de energia cinética, arrastou-se sobre sua lateral direita.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1297&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11810793" cdForo="0" >
										0166212-85.2012.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="11810793" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11810793);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11810793" style="display: none;" >									
	<div id="textAreaDados_11810793" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO. RESPONSABILIDADE CIVIL. A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANO MORAL. Responsabilidade das corr&eacute;s pelo resultado lesivo que ficou incontroversa nos autos. Dano moral caracterizado, a ensejar a devida repara&ccedil;&atilde;o, cujo valor deve ser condizente com a situa&ccedil;&atilde;o &ndash;  perda de filho e irm&atilde;o. &Eacute; do senso comum que a perda de um irm&atilde;o, at&eacute; prova em contr&aacute;rio, imp&otilde;e sofrimento, o que justifica a fixa&ccedil;&atilde;o de uma compensa&ccedil;&atilde;o pecuni&aacute;ria. Valor fixado em patamar abaixo do razo&aacute;vel, sendo o caso de majora&ccedil;&atilde;o. Verba honor&aacute;ria que n&atilde;o comporta altera&ccedil;&atilde;o para ajustar-se aos crit&eacute;rios previstos nos &sect;&sect; 2&ordm; e 6&ordm; do art. 85 do CPC/2015. Recurso da corr&eacute; desprovido. Recurso dos autores provido em parte.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0166212-85.2012.8.26.0100; Relator (a):&nbsp;Dimas Rubens Fonseca; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 11/09/2018; Data de Registro: 12/09/2018)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Dimas Rubens Fonseca
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/09/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/09/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. RESPONSABILIDADE CIVIL. AÇÃO DE REPARAÇÃO DE DANO MORAL. Responsabilidade das corrés pelo resultado lesivo que ficou incontroversa nos autos. Dano moral caracterizado, a ensejar a devida reparação, cujo valor deve ser condizente com a situação –  perda de filho e irmão. É do senso comum que a perda de um irmão, até prova em contrário, impõe sofrimento, o que
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. RESPONSABILIDADE CIVIL. AÇÃO DE REPARAÇÃO DE DANO MORAL. Responsabilidade das corrés pelo resultado lesivo que ficou incontroversa nos autos. Dano moral caracterizado, a ensejar a devida reparação, cujo valor deve ser condizente com a situação –  perda de filho e irmão. É do senso comum que a perda de um irmão, até prova em contrário, impõe sofrimento, o que justifica a fixação de uma compensação pecuniária. Valor fixado em patamar abaixo do razoável, sendo o caso de majoração. Verba honorária que não comporta alteração para ajustar-se aos critérios previstos nos §§ 2º e 6º do art. 85 do CPC/2015. Recurso da corré desprovido. Recurso dos autores provido em parte.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1298&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11777914" cdForo="0" >
										0053019-77.2008.8.26.0506
									</a>
									
									<a class="downloadEmenta" cdAcordao="11777914" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11777914);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11777914" style="display: none;" >									
	<div id="textAreaDados_11777914" class="mensagemSemFormatacao" >
		

EMBARGOS DECLARAT&Oacute;RIOS &ndash;  Inexist&ecirc;ncia de v&iacute;cio no Ac&oacute;rd&atilde;o recorrido &ndash;  N&atilde;o preenchimento, portanto, dos requisitos inerentes ao recurso.

CAR&Aacute;TER INFRINGENTE &ndash;  Intento recursal que revela tentativa de rediscuss&atilde;o de mat&eacute;ria resolvida &ndash;  Descabimento &ndash;  EMBARGOS REJEITADOS. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 0053019-77.2008.8.26.0506; Relator (a):&nbsp;Luis Fernando Nishi; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de Ribeir&atilde;o Preto -&nbsp;8&ordf; Vara C&iacute;vel; Data do Julgamento: 06/09/2018; Data de Registro: 11/09/2018)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Luis Fernando Nishi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									06/09/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/09/2018
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									53019772008826050650000
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa11777914" align="justify">
												<strong>
													Ementa:
												</strong>
												

EMBARGOS DECLARATÓRIOS –  Inexistência de vício no Acórdão recorrido –  Não preenchimento, portanto, dos requisitos inerentes ao recurso.

CARÁTER INFRINGENTE –  Intento recursal que revela tentativa de rediscussão de matéria resolvida –  Descabimento –  EMBARGOS REJEITADOS. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1299&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11801791" cdForo="0" >
										1042804-64.2017.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="11801791" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11801791);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11801791" style="display: none;" >									
	<div id="textAreaDados_11801791" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAL. ACIDENTE DE TR&Acirc;NSITO. PENS&Atilde;O POR MORTE. PRETENS&Atilde;O DE RECEBIMENTO PELA PARTE AUTORA, MAIOR DE IDADE. NECESSIDADE DE COMPROVA&Ccedil;&Atilde;O DA EFETIVA DEPEND&Ecirc;NCIA ECON&Ocirc;MICA DELA EM RELA&Ccedil;&Atilde;O &Agrave; V&Iacute;TIMA (SUA GENITORA). FATO N&Atilde;O DEMONSTRADO. SENTEN&Ccedil;A REFORMADA. APELA&Ccedil;&Atilde;O DA R&Eacute; PROVIDA. A concess&atilde;o de pens&atilde;o por morte a filho que j&aacute; atingiu a maioridade exige a demonstra&ccedil;&atilde;o da efetiva depend&ecirc;ncia econ&ocirc;mica dele em rela&ccedil;&atilde;o a sua genitora (v&iacute;tima fatal de acidente) na &eacute;poca do &oacute;bito.

APELA&Ccedil;&Atilde;O. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAL. ACIDENTE DE TR&Acirc;NSITO. REDU&Ccedil;&Atilde;O DA INDENIZA&Ccedil;&Atilde;O ARBITRADA A T&Iacute;TULO DE DANO MORAL (R$ 100.000,00). IMPOSSIBILIDADE. VALOR SUFICIENTE PARA REPARAR O DANO SOFRIDO E COIBIR EVENTUAL REPETI&Ccedil;&Atilde;O DA CONDUTA DANOSA. PRECEDENTES DESTA 31&ordf; C&Acirc;MARA DE DIREITO PRIVADO DO TRIBUNAL DE JUSTI&Ccedil;A DE S&Atilde;O PAULO. SENTEN&Ccedil;A MANTIDA NESSE CAPT&Iacute;TULO. RECURSOS DA R&Eacute; E DA AUTORA DESPROVIDOS. Incab&iacute;vel a redu&ccedil;&atilde;o ou majora&ccedil;&atilde;o da indeniza&ccedil;&atilde;o arbitrada a t&iacute;tulo de dano moral em raz&atilde;o de morte de ente querido quando fixada em valor suficiente para reparar o dano e coibir eventual repeti&ccedil;&atilde;o da conduta danosa.

APELA&Ccedil;&Atilde;O. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAL. ACIDENTE DE TR&Acirc;NSITO. PRETENS&Atilde;O DE RECEBIMENTO DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS (DESPESAS COM VEL&Oacute;RIO). FALTA DE COMPROVA&Ccedil;&Atilde;O DO DISP&Ecirc;NDIO DE VALORES PELA PARTE AUTORA. SENTEN&Ccedil;A MANTIDA. RECURSO ADESIVO DESPROVIDO. N&atilde;o demonstrados os danos materiais pleiteados, incab&iacute;vel o acolhimento do pedido de pagamento da indeniza&ccedil;&atilde;o correspondente.

APELA&Ccedil;&Atilde;O. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAL. ACIDENTE DE TR&Acirc;NSITO. PARTE BENEFICI&Aacute;RIA DA JUSTI&Ccedil;A GRATUITA. PEDIDO DE ISEN&Ccedil;&Atilde;O DO PAGAMENTO DAS VERBAS SUCUMBENCIAIS. N&Atilde;O CABIMENTO. BENEF&Iacute;CIO QUE N&Atilde;O AFASTA A RESPONSABILIDADE PELO PAGAMENTO DELAS QUE FICA, NO ENTANTO, SOB CONDI&Ccedil;&Atilde;O SUSPENSIVA DE EXIGIBILIDADE (ART. 98, &sect;&sect; 2&ordm; E 3&ordm; DO CPC/2015). RECURSO ADESIVO DESPROVIDO. A concess&atilde;o de justi&ccedil;a gratuita n&atilde;o afasta a responsabilidade do benefici&aacute;rio pelo pagamento das verbas sucumbenciais; no entanto, as obriga&ccedil;&otilde;es a elas relativas ficam sob condi&ccedil;&atilde;o suspensiva de exigibilidade, nos termos do art. 98, &sect;&sect; 2&ordm; e 3&ordm;, do CPC/2015.

APELA&Ccedil;&Atilde;O. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAL. ACIDENTE DE TR&Acirc;NSITO. HONOR&Aacute;RIOS SUCUMBENCIAIS ARBITRADOS EM PRIMEIRA INST&Acirc;NCIA. REDU&Ccedil;&Atilde;O. IMPOSSIBILIDADE. VALORES QUE REMUNERAM, COM JUSTEZA, O TRABALHO REALIZADO PELO ADVOGADO. SENTEN&Ccedil;A MANTIDA. RECURSO ADESIVO DESPROVIDO. Incab&iacute;vel a redu&ccedil;&atilde;o dos honor&aacute;rios sucumbenciais arbitrados em primeira inst&acirc;ncia quando os valores arbitrados remuneram, com justeza, o trabalho realizado pelo advogado.

APELA&Ccedil;&Atilde;O. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAL. ACIDENTE DE TR&Acirc;NSITO. ALTERA&Ccedil;&Atilde;O DOS PAR&Acirc;METROS PARA C&Aacute;LCULO DE HONOR&Aacute;RIOS SUCUMBENCIAIS. POSSIBILIDADE, SOB PENA DE FIXA&Ccedil;&Atilde;O DE VALORES EXCESSIVOS. SENTEN&Ccedil;A REFORMADA. RECURSO ADESIVO PROVIDO. Poss&iacute;vel a altera&ccedil;&atilde;o do par&acirc;metro para c&aacute;lculo dos honor&aacute;rios sucumbenciais quando houver constata&ccedil;&atilde;o de que eles poderiam acarretar valores excessivos.

APELA&Ccedil;&Atilde;O. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAL. ACIDENTE DE TR&Acirc;NSITO. HONOR&Aacute;RIOS SUCUMBENCIAIS. MAJORA&Ccedil;&Atilde;O. NECESSIDADE. ART. 85, &sect; 11, DO CPC/2015. Processada a apela&ccedil;&atilde;o na vig&ecirc;ncia do CPC/2015, necess&aacute;ria a majora&ccedil;&atilde;o dos honor&aacute;rios sucumbenciais em raz&atilde;o do trabalho adicional realizado em grau recursal, nos termos do art. 85, &sect; 11, do CPC/2015.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1042804-64.2017.8.26.0100; Relator (a):&nbsp;Adilson de Araujo; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;19&ordf; Vara C&iacute;vel; Data do Julgamento: 05/09/2018; Data de Registro: 05/09/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(14 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Adilson de Araujo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/09/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/09/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAL. <em>ACIDENTE DE TRÂNSITO</em>. PENSÃO POR <em>MORTE</em>. PRETENSÃO DE RECEBIMENTO PELA PARTE AUTORA, MAIOR DE IDADE. NECESSIDADE DE COMPROVAÇÃO DA EFETIVA DEPENDÊNCIA ECONÔMICA DELA EM RELAÇÃO À VÍTIMA (SUA GENITORA). FATO NÃO DEMONSTRADO. SENTENÇA REFORMADA. APELAÇÃO DA RÉ PROVIDA. A concessão de pensão por <em>morte</em> a filho que já
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAL. <em>ACIDENTE DE TRÂNSITO</em>. PENSÃO POR <em>MORTE</em>. PRETENSÃO DE RECEBIMENTO PELA PARTE AUTORA, MAIOR DE IDADE. NECESSIDADE DE COMPROVAÇÃO DA EFETIVA DEPENDÊNCIA ECONÔMICA DELA EM RELAÇÃO À VÍTIMA (SUA GENITORA). FATO NÃO DEMONSTRADO. SENTENÇA REFORMADA. APELAÇÃO DA RÉ PROVIDA. A concessão de pensão por <em>morte</em> a filho que já atingiu a maioridade exige a demonstração da efetiva dependência econômica dele em relação a sua genitora (vítima fatal de acidente) na época do <em>óbito</em>.

APELAÇÃO. AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAL. <em>ACIDENTE DE TRÂNSITO</em>. REDUÇÃO DA INDENIZAÇÃO ARBITRADA A TÍTULO DE DANO MORAL (R$ 100.000,00). IMPOSSIBILIDADE. VALOR SUFICIENTE PARA REPARAR O DANO SOFRIDO E COIBIR EVENTUAL REPETIÇÃO DA CONDUTA DANOSA. PRECEDENTES DESTA 31ª CÂMARA DE DIREITO PRIVADO DO TRIBUNAL DE JUSTIÇA DE SÃO PAULO. SENTENÇA MANTIDA NESSE CAPTÍTULO. RECURSOS DA RÉ E DA AUTORA DESPROVIDOS. Incabível a redução ou majoração da indenização arbitrada a título de dano moral em razão de <em>morte</em> de ente querido quando fixada em valor suficiente para reparar o dano e coibir eventual repetição da conduta danosa.

APELAÇÃO. AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAL. <em>ACIDENTE DE TRÂNSITO</em>. PRETENSÃO DE RECEBIMENTO DE INDENIZAÇÃO POR DANOS MATERIAIS (DESPESAS COM VELÓRIO). FALTA DE COMPROVAÇÃO DO DISPÊNDIO DE VALORES PELA PARTE AUTORA. SENTENÇA MANTIDA. RECURSO ADESIVO DESPROVIDO. Não demonstrados os danos materiais pleiteados, incabível o acolhimento do pedido de pagamento da indenização correspondente.

APELAÇÃO. AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAL. <em>ACIDENTE DE TRÂNSITO</em>. PARTE BENEFICIÁRIA DA JUSTIÇA GRATUITA. PEDIDO DE ISENÇÃO DO PAGAMENTO DAS VERBAS SUCUMBENCIAIS. NÃO CABIMENTO. BENEFÍCIO QUE NÃO AFASTA A RESPONSABILIDADE PELO PAGAMENTO DELAS QUE FICA, NO ENTANTO, SOB CONDIÇÃO SUSPENSIVA DE EXIGIBILIDADE (ART. 98, §§ 2º E 3º DO CPC/2015). RECURSO ADESIVO DESPROVIDO. A concessão de justiça gratuita não afasta a responsabilidade do beneficiário pelo pagamento das verbas sucumbenciais; no entanto, as obrigações a elas relativas ficam sob condição suspensiva de exigibilidade, nos termos do art. 98, §§ 2º e 3º, do CPC/2015.

APELAÇÃO. AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAL. <em>ACIDENTE DE TRÂNSITO</em>. HONORÁRIOS SUCUMBENCIAIS ARBITRADOS EM PRIMEIRA INSTÂNCIA. REDUÇÃO. IMPOSSIBILIDADE. VALORES QUE REMUNERAM, COM JUSTEZA, O TRABALHO REALIZADO PELO ADVOGADO. SENTENÇA MANTIDA. RECURSO ADESIVO DESPROVIDO. Incabível a redução dos honorários sucumbenciais arbitrados em primeira instância quando os valores arbitrados remuneram, com justeza, o trabalho realizado pelo advogado.

APELAÇÃO. AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAL. <em>ACIDENTE DE TRÂNSITO</em>. ALTERAÇÃO DOS PARÂMETROS PARA CÁLCULO DE HONORÁRIOS SUCUMBENCIAIS. POSSIBILIDADE, SOB PENA DE FIXAÇÃO DE VALORES EXCESSIVOS. SENTENÇA REFORMADA. RECURSO ADESIVO PROVIDO. Possível a alteração do parâmetro para cálculo dos honorários sucumbenciais quando houver constatação de que eles poderiam acarretar valores excessivos.

APELAÇÃO. AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAL. <em>ACIDENTE DE TRÂNSITO</em>. HONORÁRIOS SUCUMBENCIAIS. MAJORAÇÃO. NECESSIDADE. ART. 85, § 11, DO CPC/2015. Processada a apelação na vigência do CPC/2015, necessária a majoração dos honorários sucumbenciais em razão do trabalho adicional realizado em grau recursal, nos termos do art. 85, § 11, do CPC/2015.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1300&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11800085" cdForo="0" >
										1000063-28.2017.8.26.0223
									</a>
									
									<a class="downloadEmenta" cdAcordao="11800085" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11800085);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11800085" style="display: none;" >									
	<div id="textAreaDados_11800085" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL - Pleito de indeniza&ccedil;&atilde;o por danos morais, fundado em inc&ecirc;ndio em 66 cont&ecirc;ineres controlado e administrado pela apelada - Contamina&ccedil;&atilde;o da atmosfera local pela emiss&atilde;o de grande quantidade de fuma&ccedil;a e supostos gases t&oacute;xicos - Impacto ambiental que teria repercutido em sofrimento e preju&iacute;zos &agrave; sa&uacute;de da popula&ccedil;&atilde;o local, com bloqueios e evacua&ccedil;&otilde;es das moradias - Improced&ecirc;ncia decretada - Alega&ccedil;&atilde;o de cerceamento de defesa - Descabimento - Aus&ecirc;ncia de especifica&ccedil;&atilde;o de provas pertinentes para o correto desate da controv&eacute;rsia, mesmo quando instada a faz&ecirc;-lo - Alega&ccedil;&atilde;o de ser residente nas proximidades do evento - Inexist&ecirc;ncia de provas nesse sentir, at&eacute; mesmo para testificar que estivesse &agrave; &eacute;poca naquele local - Aplica&ccedil;&atilde;o da regra contida no artigo 373, I, do CPC - Aus&ecirc;ncia de nexo causal entre a conduta da r&eacute; e o dano reclamado pela demandante - Danos morais afastados, pois inexistente prova de les&atilde;o a direito da personalidade - Recurso desprovido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000063-28.2017.8.26.0223; Relator (a):&nbsp;Galdino Toledo J&uacute;nior; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Privado; Foro de Guaruj&aacute; -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 04/09/2018; Data de Registro: 04/09/2018)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Galdino Toledo Júnior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guarujá
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/09/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/09/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - Pleito de indenização por danos morais, fundado em incêndio em 66 contêineres controlado e administrado pela apelada - Contaminação da atmosfera local pela emissão de grande quantidade de fumaça e supostos gases tóxicos - Impacto ambiental que teria repercutido em sofrimento e prejuízos à saúde da população local, com bloqueios e evacuações das moradias - Improcedência
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - Pleito de indenização por danos morais, fundado em incêndio em 66 contêineres controlado e administrado pela apelada - Contaminação da atmosfera local pela emissão de grande quantidade de fumaça e supostos gases tóxicos - Impacto ambiental que teria repercutido em sofrimento e prejuízos à saúde da população local, com bloqueios e evacuações das moradias - Improcedência decretada - Alegação de cerceamento de defesa - Descabimento - Ausência de especificação de provas pertinentes para o correto desate da controvérsia, mesmo quando instada a fazê-lo - Alegação de ser residente nas proximidades do evento - Inexistência de provas nesse sentir, até mesmo para testificar que estivesse à época naquele local - Aplicação da regra contida no artigo 373, I, do CPC - Ausência de nexo causal entre a conduta da ré e o dano reclamado pela demandante - Danos morais afastados, pois inexistente prova de lesão a direito da personalidade - Recurso desprovido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="ACIDENTE">
									<label for="ckTermo2">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="Recurso">
									<label for="ckTermo3">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="trânsito">
									<label for="ckTermo4">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="morais">
									<label for="ckTermo5">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="acidente">
									<label for="ckTermo6">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="Acidente">
									<label for="ckTermo7">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="indenização">
									<label for="ckTermo8">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="Ação">
									<label for="ckTermo9">
										Ação
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="Sentença">
									<label for="ckTermo10">
										Sentença
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="TRÂNSITO">
									<label for="ckTermo11">
										TRÂNSITO
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="DANOS">
									<label for="ckTermo12">
										DANOS
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="culpa">
									<label for="ckTermo13">
										culpa
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="provido">
									<label for="ckTermo14">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="vítima">
									<label for="ckTermo15">
										vítima
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				1281 a 1300
			</strong>
			de 4184
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A64" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A63" style="padding-left:4px" >
						63
					</a>
				
			
		
			
				
				
					<a name="A64" style="padding-left:4px" >
						64
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						65
					</span>
				
				
			
		
			
				
				
					<a name="A66" style="padding-left:4px" >
						66
					</a>
				
			
		
			
				
				
					<a name="A67" style="padding-left:4px" >
						67
					</a>
				
			
		

		
			<a name="A66" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
