







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(4184)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="4184" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1461&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11315418" cdForo="0" >
										1040111-13.2017.8.26.0002
									</a>
									
									<a class="downloadEmenta" cdAcordao="11315418" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11315418);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11315418" style="display: none;" >									
	<div id="textAreaDados_11315418" class="mensagemSemFormatacao" >
		Seguro de vida - Embriaguez do falecido segurado comprovada - Agravamento intencional do risco configurado - Descumprimento de norma legal - Culpa pelo advento do sinistro evidenciada - Indeniza&ccedil;&atilde;o indevida - Apelo improvido.
 &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1040111-13.2017.8.26.0002; Relator (a):&nbsp;Vianna Cotrim; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro Regional II - Santo Amaro -&nbsp;13&ordf; Vara C&iacute;vel; Data do Julgamento: 28/03/2018; Data de Registro: 28/03/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Vianna Cotrim
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/03/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/03/2018
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa11315418" align="justify">
												<strong>
													Ementa:
												</strong>
												Seguro de vida - Embriaguez do falecido segurado comprovada - Agravamento intencional do risco configurado - Descumprimento de norma legal - Culpa pelo advento do sinistro evidenciada - Indenização indevida - Apelo improvido.
 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1462&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11312152" cdForo="0" >
										0001680-74.2004.8.26.0650
									</a>
									
									<a class="downloadEmenta" cdAcordao="11312152" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11312152);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11312152" style="display: none;" >									
	<div id="textAreaDados_11312152" class="mensagemSemFormatacao" >
		Responsabilidade civil. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais, morais e est&eacute;ticos. Autor agredido por seguran&ccedil;as contratados pela r&eacute; para fazer a vigil&acirc;ncia do baile de carnaval. Indevida denuncia&ccedil;&atilde;o da lide da empresa de seguran&ccedil;a contratada diante da controv&eacute;rsia instaurada acerca da previs&atilde;o contratual que disp&otilde;e sobre a responsabilidade civil da denunciada. Conduta il&iacute;cita praticada pelos prepostos da r&eacute; que acarretou fratura do maxilar do autor e a perda de alguns dentes. Prova testemunhal a corroborar a narrativa dos fatos. Responsabilidade objetiva da r&eacute;, nos termos do artigo 14 do CDC. Nexo de causalidade comprovado pelos laudos periciais realizados. Corre&ccedil;&atilde;o monet&aacute;ria da verba indenizat&oacute;ria pelo dano material a partir dos respectivos desembolsos. Despesas futuras com tratamento m&eacute;dico e odontol&oacute;gico dever&atilde;o ser comprovadas em fase de liquida&ccedil;&atilde;o. Admissibilidade da cumula&ccedil;&atilde;o de valores aut&ocirc;nomos a t&iacute;tulo de dano moral e de dano est&eacute;tico, derivados do mesmo fato. Indeniza&ccedil;&atilde;o pelo dano est&eacute;tico arbitrada em valor de R$ 10.000,00. Juros morat&oacute;rios incidentes sobre a verba indenizat&oacute;ria pelos danos morais e est&eacute;ticos a partir da data do evento lesivo. Responsabilidade extracontratual. S&uacute;mula n&ordm; 54 do STJ. Arbitramento de honor&aacute;rios advocat&iacute;cios em desacordo com os par&acirc;metros do art. 20, &sect; 3&ordm; do CPC/1973. Eleva&ccedil;&atilde;o dos honor&aacute;rios da sucumb&ecirc;ncia.

Recurso da denunciada provido, parcialmente provido o do autor e desprovido o da r&eacute;.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001680-74.2004.8.26.0650; Relator (a):&nbsp;Alexandre Marcondes; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara de Direito Privado; Foro de Valinhos -&nbsp;1&ordf;. Vara Judicial; Data do Julgamento: 27/03/2018; Data de Registro: 27/03/2018)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Alexandre Marcondes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Valinhos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/03/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									27/03/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil. Ação de indenização por danos materiais, morais e estéticos. Autor agredido por seguranças contratados pela ré para fazer a vigilância do baile de carnaval. Indevida denunciação da lide da empresa de segurança contratada diante da controvérsia instaurada acerca da previsão contratual que dispõe sobre a responsabilidade civil da denunciada. Conduta ilícita praticada pelos
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil. Ação de indenização por danos materiais, morais e estéticos. Autor agredido por seguranças contratados pela ré para fazer a vigilância do baile de carnaval. Indevida denunciação da lide da empresa de segurança contratada diante da controvérsia instaurada acerca da previsão contratual que dispõe sobre a responsabilidade civil da denunciada. Conduta ilícita praticada pelos prepostos da ré que acarretou fratura do maxilar do autor e a perda de alguns dentes. Prova testemunhal a corroborar a narrativa dos fatos. Responsabilidade objetiva da ré, nos termos do artigo 14 do CDC. Nexo de causalidade comprovado pelos laudos periciais realizados. Correção monetária da verba indenizatória pelo dano material a partir dos respectivos desembolsos. Despesas futuras com tratamento médico e odontológico deverão ser comprovadas em fase de liquidação. Admissibilidade da cumulação de valores autônomos a título de dano moral e de dano estético, derivados do mesmo fato. Indenização pelo dano estético arbitrada em valor de R$ 10.000,00. Juros moratórios incidentes sobre a verba indenizatória pelos danos morais e estéticos a partir da data do evento lesivo. Responsabilidade extracontratual. Súmula nº 54 do STJ. Arbitramento de honorários advocatícios em desacordo com os parâmetros do art. 20, § 3º do CPC/1973. Elevação dos honorários da sucumbência.

Recurso da denunciada provido, parcialmente provido o do autor e desprovido o da ré.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1463&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11308596" cdForo="0" >
										0208913-95.2011.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="11308596" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11308596);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11308596" style="display: none;" >									
	<div id="textAreaDados_11308596" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O C&Iacute;VEL &ndash;  Interposi&ccedil;&atilde;o contra a senten&ccedil;a que julgou parcialmente procedentes a&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos e lide secund&aacute;ria. Acidente de tr&acirc;nsito. Culpa demonstrada. Responsabilidade civil da empresa Vip - Transportes Urbano Ltda. que se imp&otilde;e. Dano material caracterizado. Indeniza&ccedil;&atilde;o devida. Pens&atilde;o mensal e constitui&ccedil;&atilde;o de capital mantidas. Dano moral configurado, bem sopesado, dentro dos limites da razoabilidade e da proporcionalidade, sem causar enriquecimento il&iacute;cito da parte contr&aacute;ria. Companhia Mutual de Seguros. Empresa em liquida&ccedil;&atilde;o extrajudicial. Benef&iacute;cio da justi&ccedil;a gratuita concedida &agrave; seguradora. Pedido de suspens&atilde;o da a&ccedil;&atilde;o e flu&ecirc;ncia de juros, corre&ccedil;&atilde;o monet&aacute;ria e penas contratuais indeferido. Honor&aacute;rios advocat&iacute;cios ao patrono do autor majorados, nos termos de seu artigo 85, &sect; 11, do C&oacute;digo de Processo Civil/2015. Senten&ccedil;a parcialmente reformada. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0208913-95.2011.8.26.0100; Relator (a):&nbsp;Mario A. Silveira; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;6&ordf; Vara C&iacute;vel; Data do Julgamento: 26/03/2018; Data de Registro: 27/03/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mario A. Silveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/03/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									27/03/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL –  Interposição contra a sentença que julgou parcialmente procedentes ação de reparação de danos e lide secundária. <em>Acidente de trânsito</em>. Culpa demonstrada. Responsabilidade civil da empresa Vip - Transportes Urbano Ltda. que se impõe. Dano material caracterizado. Indenização devida. Pensão mensal e constituição de capital mantidas. Dano moral configurado, bem sopesado,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL –  Interposição contra a sentença que julgou parcialmente procedentes ação de reparação de danos e lide secundária. <em>Acidente de trânsito</em>. Culpa demonstrada. Responsabilidade civil da empresa Vip - Transportes Urbano Ltda. que se impõe. Dano material caracterizado. Indenização devida. Pensão mensal e constituição de capital mantidas. Dano moral configurado, bem sopesado, dentro dos limites da razoabilidade e da proporcionalidade, sem causar enriquecimento ilícito da parte contrária. Companhia Mutual de Seguros. Empresa em liquidação extrajudicial. Benefício da justiça gratuita concedida à seguradora. Pedido de suspensão da ação e fluência de juros, correção monetária e penas contratuais indeferido. Honorários advocatícios ao patrono do autor majorados, nos termos de seu artigo 85, § 11, do Código de Processo Civil/2015. Sentença parcialmente reformada. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1464&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11310206" cdForo="0" >
										1010014-09.2014.8.26.0625
									</a>
									
									<a class="downloadEmenta" cdAcordao="11310206" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11310206);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11310206" style="display: none;" >									
	<div id="textAreaDados_11310206" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. Acidente de tr&acirc;nsito envolvendo &ocirc;nibus e bicicleta, com v&iacute;tima fatal. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por perdas e danos, julgada improcedente. Recurso dos autores.
- Pretens&atilde;o &agrave; nulidade do julgamento. Impossibilidade. Inconformismo que guarda rela&ccedil;&atilde;o com a valora&ccedil;&atilde;o da prova. Processo legal devidamente observado, sendo produzidas as provas especificadas pelas partes. Senten&ccedil;a que n&atilde;o padece de qualquer v&iacute;cio. Nulidade n&atilde;o configurada.
- M&eacute;rito. An&aacute;lise da controv&eacute;rsia sob o prisma da responsabilidade objetiva, nos termos do art. 37, &sect; 6&ordm;, da Constitui&ccedil;&atilde;o Federal (consumidor por equipara&ccedil;&atilde;o). Prova testemunhal que forneceu &agrave; julgadora os elementos necess&aacute;rios &agrave; configura&ccedil;&atilde;o da culpa exclusiva da v&iacute;tima que, na condu&ccedil;&atilde;o de sua bicicleta, realizou manobra imprudente, sem sinalizar, interceptando, de inopino, a trajet&oacute;ria do coletivo que, em velocidade compat&iacute;vel com o local, tentou desviar, subindo no canteiro central com risco de capotamento, mas n&atilde;o conseguiu evitar a colis&atilde;o. Culpa exclusiva da v&iacute;tima que n&atilde;o trafegava pelo bordo da pista em afronta ao disposto no art. 58 do C&oacute;digo de Tr&acirc;nsito Brasileiro, a romper o nexo de causalidade e afastar a responsabilidade indenizat&oacute;ria do agente, preposto da permission&aacute;ria, consoante escorreita valora&ccedil;&atilde;o das provas produzidas. Senten&ccedil;a mantida. RECURSO DESPROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1010014-09.2014.8.26.0625; Relator (a):&nbsp;Sergio Alfieri; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Taubat&eacute; -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 26/03/2018; Data de Registro: 27/03/2018)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sergio Alfieri
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Taubaté
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/03/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									27/03/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. <em>Acidente de trânsito</em> envolvendo ônibus e bicicleta, com vítima fatal. Ação de indenização por perdas e danos, julgada improcedente. Recurso dos autores.
- Pretensão à nulidade do julgamento. Impossibilidade. Inconformismo que guarda relação com a valoração da prova. Processo legal devidamente observado, sendo produzidas as provas especificadas pelas partes. Sentença que não
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. <em>Acidente de trânsito</em> envolvendo ônibus e bicicleta, com vítima fatal. Ação de indenização por perdas e danos, julgada improcedente. Recurso dos autores.
- Pretensão à nulidade do julgamento. Impossibilidade. Inconformismo que guarda relação com a valoração da prova. Processo legal devidamente observado, sendo produzidas as provas especificadas pelas partes. Sentença que não padece de qualquer vício. Nulidade não configurada.
- Mérito. Análise da controvérsia sob o prisma da responsabilidade objetiva, nos termos do art. 37, § 6º, da Constituição Federal (consumidor por equiparação). Prova testemunhal que forneceu à julgadora os elementos necessários à configuração da culpa exclusiva da vítima que, na condução de sua bicicleta, realizou manobra imprudente, sem sinalizar, interceptando, de inopino, a trajetória do coletivo que, em velocidade compatível com o local, tentou desviar, subindo no canteiro central com risco de capotamento, mas não conseguiu evitar a colisão. Culpa exclusiva da vítima que não trafegava pelo bordo da pista em afronta ao disposto no art. 58 do Código de Trânsito Brasileiro, a romper o nexo de causalidade e afastar a responsabilidade indenizatória do agente, preposto da permissionária, consoante escorreita valoração das provas produzidas. Sentença mantida. RECURSO DESPROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1465&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11306138" cdForo="0" >
										3001248-35.2013.8.26.0279
									</a>
									
									<a class="downloadEmenta" cdAcordao="11306138" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11306138);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11306138" style="display: none;" >									
	<div id="textAreaDados_11306138" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. Senten&ccedil;a que julgara procedente o pedido em face ao SBT e extingue o processo sem resolu&ccedil;&atilde;o do m&eacute;rito em face &agrave; JBS. LEGITIMIDADE PASSIVA. &Aacute;lbum probat&oacute;rio que n&atilde;o aponta ato lesivo praticado pela JBS, limitando sua participa&ccedil;&atilde;o &agrave; tema de mat&eacute;ria telejornal&iacute;stica. Preliminar afastada. DANOS MORAIS. Reportagem veiculada na TV e na internet que, por neglig&ecirc;ncia, associa a imagem-retrato do genitor falecido da autora a de fundador da JBS. Legitimidade do descendente em pleitear a tutela da imagem de ascendente falecido, sem preju&iacute;zo de eventual indeniza&ccedil;&atilde;o, conforme a teoria do dano moral em ricochete e a exegese do art. 20 do C&oacute;digo Civil. Situa&ccedil;&atilde;o t&iacute;pica do chamado dano extrapatrimonial in re ipsa, na qual se presume a ocorr&ecirc;ncia do preju&iacute;zo pelo uso indevido de imagem, ainda que ausente finalidade lucrativa ou econ&ocirc;mica e cunho vexat&oacute;rio. Precedentes e S&uacute;mula 403 do STJ. INDENIZA&Ccedil;&Atilde;O. Pleito de majora&ccedil;&atilde;o do quantum indenizat&oacute;rio. Verba indenizat&oacute;ria majorada &agrave; quantia de R$ 20.000,00, que se mostra mais adequada e proporcional &agrave; hip&oacute;tese, considerada a notoriedade do genitor da autora na regi&atilde;o, a abrang&ecirc;ncia da divulga&ccedil;&atilde;o, a credibilidade do programa jornal&iacute;stico, as for&ccedil;as econ&ocirc;micas da emissora e a continua&ccedil;&atilde;o do dano. ASTREINTES. Escopo de garantir a efetividade da decis&atilde;o judicial. Valor da multa que deve ser suficiente e compat&iacute;vel com a obriga&ccedil;&atilde;o que visa garantir. Multa di&aacute;ria arbitrada em R$ 1.000,00, limitada a R$ 50.000,00, que se mostra compat&iacute;vel com a obriga&ccedil;&atilde;o de se abster o uso indevido da imagem, a ser cumprida no prazo de 20 dias. Senten&ccedil;a reformada. Recurso da autora parcialmente provido. Recurso da r&eacute; improvido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 3001248-35.2013.8.26.0279; Relator (a):&nbsp;R&ocirc;molo Russo; &Oacute;rg&atilde;o Julgador: 7&ordf; C&acirc;mara de Direito Privado; Foro de Itarar&eacute; -&nbsp;1&ordf; Vara; Data do Julgamento: 21/03/2018; Data de Registro: 26/03/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Rômolo Russo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itararé
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									7ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/03/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/03/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. Sentença que julgara procedente o pedido em face ao SBT e extingue o processo sem resolução do mérito em face à JBS. LEGITIMIDADE PASSIVA. Álbum probatório que não aponta ato lesivo praticado pela JBS, limitando sua participação à tema de matéria telejornalística. Preliminar afastada. DANOS MORAIS. Reportagem veiculada na TV e na internet que, por negligência, associa a
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. Sentença que julgara procedente o pedido em face ao SBT e extingue o processo sem resolução do mérito em face à JBS. LEGITIMIDADE PASSIVA. Álbum probatório que não aponta ato lesivo praticado pela JBS, limitando sua participação à tema de matéria telejornalística. Preliminar afastada. DANOS MORAIS. Reportagem veiculada na TV e na internet que, por negligência, associa a imagem-retrato do genitor falecido da autora a de fundador da JBS. Legitimidade do descendente em pleitear a tutela da imagem de ascendente falecido, sem prejuízo de eventual indenização, conforme a teoria do dano moral em ricochete e a exegese do art. 20 do Código Civil. Situação típica do chamado dano extrapatrimonial in re ipsa, na qual se presume a ocorrência do prejuízo pelo uso indevido de imagem, ainda que ausente finalidade lucrativa ou econômica e cunho vexatório. Precedentes e Súmula 403 do STJ. INDENIZAÇÃO. Pleito de majoração do quantum indenizatório. Verba indenizatória majorada à quantia de R$ 20.000,00, que se mostra mais adequada e proporcional à hipótese, considerada a notoriedade do genitor da autora na região, a abrangência da divulgação, a credibilidade do programa jornalístico, as forças econômicas da emissora e a continuação do dano. ASTREINTES. Escopo de garantir a efetividade da decisão judicial. Valor da multa que deve ser suficiente e compatível com a obrigação que visa garantir. Multa diária arbitrada em R$ 1.000,00, limitada a R$ 50.000,00, que se mostra compatível com a obrigação de se abster o uso indevido da imagem, a ser cumprida no prazo de 20 dias. Sentença reformada. Recurso da autora parcialmente provido. Recurso da ré improvido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1466&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11304972" cdForo="0" >
										1001617-48.2015.8.26.0132
									</a>
									
									<a class="downloadEmenta" cdAcordao="11304972" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11304972);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11304972" style="display: none;" >									
	<div id="textAreaDados_11304972" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O - A&ccedil;&atilde;o de Indeniza&ccedil;&atilde;o por Danos Morais &ndash;  Alega&ccedil;&atilde;o de que os r&eacute;us proferiram ofensas e xingamentos contra a autora &agrave; porta de sua resid&ecirc;ncia na presen&ccedil;a de vizinhos - Senten&ccedil;a de proced&ecirc;ncia, para condenar os r&eacute;us ao pagamento de R$ 3.000,00, a t&iacute;tulo de danos morais &ndash;  Inconformismo dos r&eacute;us &ndash;  Alega&ccedil;&atilde;o de a discuss&atilde;o n&atilde;o causou nenhuma abalo &agrave; autora pois n&atilde;o houve ofensa &agrave; sua honra &ndash;  Descabimento &ndash;  Testemunhas presentes ao fato confirmam os xingamentos contra a autora &ndash;  Valor bem fixado pois obedece aos princ&iacute;pios da razoabilidade e proporcionalidade &ndash;  Recursos desprovidos. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1001617-48.2015.8.26.0132; Relator (a):&nbsp;Jos&eacute; Apar&iacute;cio Coelho Prado Neto; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Privado; Foro de Catanduva -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 20/03/2018; Data de Registro: 26/03/2018)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> José Aparício Coelho Prado Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Catanduva
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									20/03/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/03/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO - Ação de Indenização por Danos Morais –  Alegação de que os réus proferiram ofensas e xingamentos contra a autora à porta de sua residência na presença de vizinhos - Sentença de procedência, para condenar os réus ao pagamento de R$ 3.000,00, a título de danos morais –  Inconformismo dos réus –  Alegação de a discussão não causou nenhuma abalo à autora pois não houve ofensa à sua honra –
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO - Ação de Indenização por Danos Morais –  Alegação de que os réus proferiram ofensas e xingamentos contra a autora à porta de sua residência na presença de vizinhos - Sentença de procedência, para condenar os réus ao pagamento de R$ 3.000,00, a título de danos morais –  Inconformismo dos réus –  Alegação de a discussão não causou nenhuma abalo à autora pois não houve ofensa à sua honra –  Descabimento –  Testemunhas presentes ao fato confirmam os xingamentos contra a autora –  Valor bem fixado pois obedece aos princípios da razoabilidade e proporcionalidade –  Recursos desprovidos. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1467&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11304496" cdForo="0" >
										4005834-05.2013.8.26.0019
									</a>
									
									<a class="downloadEmenta" cdAcordao="11304496" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11304496);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11304496" style="display: none;" >									
	<div id="textAreaDados_11304496" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL - ACIDENTE DE TR&Acirc;NSITO - DANOS MATERIAIS E MORAIS - N&atilde;o comprovada a culpa concorrente ou exclusiva do Requerido Adilson pelo acidente (&ocirc;nus que incumbia &agrave; Autora) - Ausente o dever de indenizar - SENTEN&Ccedil;A DE IMPROCED&Ecirc;NCIA DA A&Ccedil;&Atilde;O PRINCIPAL E PREJUDICADA A DENUNCIA&Ccedil;&Atilde;O DA LIDE, condenando a Autora ao pagamento das custas e despesas processuais (da a&ccedil;&atilde;o principal e da lide secund&aacute;ria) e dos honor&aacute;rios advocat&iacute;cios do patrono dos Requeridos na a&ccedil;&atilde;o principal (fixados em 15% do valor da condena&ccedil;&atilde;o) - Valor dos honor&aacute;rios advocat&iacute;cios majorado (artigo 85, par&aacute;grafo 11, do C&oacute;digo de Processo Civil) - RECURSO DA AUTORA IMPROVIDO E MAJORADOS OS HONOR&Aacute;RIOS ADVOCAT&Iacute;CIOS DO PATRONO DOS REQUERIDOS (NA A&Ccedil;&Atilde;O PRINCIPAL) PARA 10% DO VALOR DA CAUSA (A QUE FOI ATRIBU&Iacute;DO O VALOR DE R$ 19.077,35)&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 4005834-05.2013.8.26.0019; Relator (a):&nbsp;Flavio Abramovici; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Americana -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 26/03/2018; Data de Registro: 26/03/2018)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Flavio Abramovici
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Americana
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/03/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/03/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - <em>ACIDENTE DE TRÂNSITO</em> - DANOS MATERIAIS E MORAIS - Não comprovada a culpa concorrente ou exclusiva do Requerido Adilson pelo acidente (ônus que incumbia à Autora) - Ausente o dever de indenizar - SENTENÇA DE IMPROCEDÊNCIA DA AÇÃO PRINCIPAL E PREJUDICADA A DENUNCIAÇÃO DA LIDE, condenando a Autora ao pagamento das custas e despesas processuais (da ação principal e
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - <em>ACIDENTE DE TRÂNSITO</em> - DANOS MATERIAIS E MORAIS - Não comprovada a culpa concorrente ou exclusiva do Requerido Adilson pelo acidente (ônus que incumbia à Autora) - Ausente o dever de indenizar - SENTENÇA DE IMPROCEDÊNCIA DA AÇÃO PRINCIPAL E PREJUDICADA A DENUNCIAÇÃO DA LIDE, condenando a Autora ao pagamento das custas e despesas processuais (da ação principal e da lide secundária) e dos honorários advocatícios do patrono dos Requeridos na ação principal (fixados em 15% do valor da condenação) - Valor dos honorários advocatícios majorado (artigo 85, parágrafo 11, do Código de Processo Civil) - RECURSO DA AUTORA IMPROVIDO E MAJORADOS OS HONORÁRIOS ADVOCATÍCIOS DO PATRONO DOS REQUERIDOS (NA AÇÃO PRINCIPAL) PARA 10% DO VALOR DA CAUSA (A QUE FOI ATRIBUÍDO O VALOR DE R$ 19.077,35)								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1468&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11304322" cdForo="0" >
										0002020-31.2010.8.26.0028
									</a>
									
									<a class="downloadEmenta" cdAcordao="11304322" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11304322);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11304322" style="display: none;" >									
	<div id="textAreaDados_11304322" class="mensagemSemFormatacao" >
		REPARA&Ccedil;&Atilde;O DE DANOS MORAIS E MATERIAIS &ndash;  ATROPELAMENTO &ndash;  VIA F&Eacute;RREA &ndash;  CULPA CONCORRENTE &ndash;  V&Iacute;TIMA EMBRIAGADA QUE DORMIU SOBRE A LINHA &ndash;  RESPONSABILIDADE SOLID&Aacute;RIA DA SEGURADORA &ndash;  ADEQUA&Ccedil;&Atilde;O AO REPETITIVO
1 &ndash;  A transportadora deve assumir os riscos de sua atividade, na qual se inserem os atropelamentos pela aus&ecirc;ncia de limites no bordo da ferrovia. A repeti&ccedil;&atilde;o de casos an&aacute;logos torna previs&iacute;vel o risco, tanto que repetidamente prevenido por meio de constru&ccedil;&atilde;o de passarelas e grades nas regi&otilde;es de linhas f&eacute;rreas. Supor que a embriaguez da v&iacute;tima foi capaz de agravar o risco ou causar exclusivamente o acidente significa tipificar uma conduta tolerada pelo ordenamento afinal, n&atilde;o &eacute; crime embriagar-se esporadicamente e caminhar, n&atilde;o verificado que o autor tenha realizado qualquer conduta estranha ao comportamento normal capaz de admitir a excludente de responsabilidade;
2 &ndash;  Considerando os paradigmas jurisprudenciais para o dano-morte, os dados do caso concreto e o pedido inicial, entendo por bem fixar a indeniza&ccedil;&atilde;o em R$40.000,00 (QUARENTA mil reais), diante da culpa concorrente. Referido valor dever&aacute; ser corrigido nos termos da S&uacute;mula 362 do STJ, da data do arbitramento, com juros de mora, de 1% ao m&ecirc;s, do evento danoso (S. 54, do STJ). Falecimento do pai da autora enquanto esta ainda era uma crian&ccedil;a;
3 - Em a&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos movida em face do segurado, a Seguradora denunciada pode ser condenada direta e solidariamente junto com este a pagar a indeniza&ccedil;&atilde;o devida &agrave; v&iacute;tima, nos limites contratados na ap&oacute;lice. (STJ, REsp n. 925.130/SP&ndash;  Rel. Des. Luis Felipe Salom&atilde;o, j. 08.02.2012);
4 &ndash; C. STJ que j&aacute; pacificou entendimento, em sede de repetitivo, a tese de que atropelamento de pedestre em via f&eacute;rrea configura a concorr&ecirc;ncia de causas, impondo a redu&ccedil;&atilde;o da indeniza&ccedil;&atilde;o por danos morais pela metade. Caso em estudo no qual foi fixada originalmente indeniza&ccedil;&atilde;o em R$ 80.000,00 que, reduzida pela metade, corresponde a R$ 40.000,00.
RECURSO DAS R&Eacute;S ALLIANZ E MRS IMPROVIDOS.
RECURSO DA AUTORA PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002020-31.2010.8.26.0028; Relator (a):&nbsp;Maria L&uacute;cia Pizzotti; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de Aparecida -&nbsp;1&ordf; Vara; Data do Julgamento: 21/03/2018; Data de Registro: 26/03/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(10 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Maria Lúcia Pizzotti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Aparecida
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/03/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/03/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>REPARAÇÃO DE DANOS MORAIS E MATERIAIS –  ATROPELAMENTO –  VIA FÉRREA –  CULPA CONCORRENTE –  VÍTIMA EMBRIAGADA QUE DORMIU SOBRE A LINHA –  RESPONSABILIDADE SOLIDÁRIA DA SEGURADORA –  ADEQUAÇÃO AO REPETITIVO
1 –  A transportadora deve assumir os riscos de sua atividade, na qual se inserem os atropelamentos pela ausência de limites no bordo da ferrovia. A repetição de casos análogos torna
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>REPARAÇÃO DE DANOS MORAIS E MATERIAIS –  ATROPELAMENTO –  VIA FÉRREA –  CULPA CONCORRENTE –  VÍTIMA EMBRIAGADA QUE DORMIU SOBRE A LINHA –  RESPONSABILIDADE SOLIDÁRIA DA SEGURADORA –  ADEQUAÇÃO AO REPETITIVO
1 –  A transportadora deve assumir os riscos de sua atividade, na qual se inserem os atropelamentos pela ausência de limites no bordo da ferrovia. A repetição de casos análogos torna previsível o risco, tanto que repetidamente prevenido por meio de construção de passarelas e grades nas regiões de linhas férreas. Supor que a embriaguez da vítima foi capaz de agravar o risco ou causar exclusivamente o acidente significa tipificar uma conduta tolerada pelo ordenamento afinal, não é crime embriagar-se esporadicamente e caminhar, não verificado que o autor tenha realizado qualquer conduta estranha ao comportamento normal capaz de admitir a excludente de responsabilidade;
2 –  Considerando os paradigmas jurisprudenciais para o dano-<em>morte</em>, os dados do caso concreto e o pedido inicial, entendo por bem fixar a indenização em R$40.000,00 (QUARENTA mil reais), diante da culpa concorrente. Referido valor deverá ser corrigido nos termos da Súmula 362 do STJ, da data do arbitramento, com juros de mora, de 1% ao mês, do evento danoso (S. 54, do STJ). <em>Falecimento</em> do pai da autora enquanto esta ainda era uma criança;
3 - Em ação de reparação de danos movida em face do segurado, a Seguradora denunciada pode ser condenada direta e solidariamente junto com este a pagar a indenização devida à vítima, nos limites contratados na apólice. (STJ, REsp n. 925.130/SP–  Rel. Des. Luis Felipe Salomão, j. 08.02.2012);
4 – C. STJ que já pacificou entendimento, em sede de repetitivo, a tese de que atropelamento de pedestre em via férrea configura a concorrência de causas, impondo a redução da indenização por danos morais pela metade. Caso em estudo no qual foi fixada originalmente indenização em R$ 80.000,00 que, reduzida pela metade, corresponde a R$ 40.000,00.
RECURSO DAS RÉS ALLIANZ E MRS IMPROVIDOS.
RECURSO DA AUTORA PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1469&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11300467" cdForo="0" >
										1046832-73.2015.8.26.0576
									</a>
									
									<a class="downloadEmenta" cdAcordao="11300467" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11300467);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11300467" style="display: none;" >									
	<div id="textAreaDados_11300467" class="mensagemSemFormatacao" >
		Direito do Consumidor. Apela&ccedil;&atilde;o. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais. Falha no acionamento do air bag. Defeito de fabrica&ccedil;&atilde;o (fato do produto). Rela&ccedil;&atilde;o de consumo. Prova pericial m&eacute;dica e de engenharia solicitada pelo fabricante. Desnecessidade da invers&atilde;o do &ocirc;nus da prova em favor do consumidor (Apelante), prevista no art. 6&ordm;, VIII, do CDC (invers&atilde;o ope judicis), vez que a prova pericial m&eacute;dica e de engenharia foi requerida pela fabricante, ora Apelada, tendo em vista que a ela cabia afastar sua responsabilidade objetiva, a teor do que disp&otilde;e o art. 12, caput e &sect;3&ordm;, II e III, do CDC (invers&atilde;o ope legis). Culpa exclusiva do autor comprovada pelo laudo pericial de engenharia. Aus&ecirc;ncia de nexo causal entre as les&otilde;es reclamadas e o acidente comprovada pelo laudo m&eacute;dico. Responsabilidade objetiva do fabricante afastada. Apela&ccedil;&atilde;o do autor que versa sobre irresigna&ccedil;&atilde;o contra os laudos periciais. Preclus&atilde;o do direito de insurgir-se contra os laudos periciais. Aus&ecirc;ncia de manifesta&ccedil;&atilde;o contra o laudo pericial m&eacute;dico. Autor que se quedou inerte e n&atilde;o se manifestou sobre os esclarecimentos periciais do laudo de engenharia para o qual havia apresentado quesitos complementares, fazendo presumir que concordou com o laudo. Parte que n&atilde;o impugnou os laudos em momento oportuno. Preclus&atilde;o reconhecida. Senten&ccedil;a mantida.  RECURSO DESPROVIDO. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1046832-73.2015.8.26.0576; Relator (a):&nbsp;L. G. Costa Wagner; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 21/03/2018; Data de Registro: 23/03/2018)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> L. G. Costa Wagner
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/03/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/03/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Direito do Consumidor. Apelação. Ação de indenização por danos morais. Falha no acionamento do air bag. Defeito de fabricação (fato do produto). Relação de consumo. Prova pericial médica e de engenharia solicitada pelo fabricante. Desnecessidade da inversão do ônus da prova em favor do consumidor (Apelante), prevista no art. 6º, VIII, do CDC (inversão ope judicis), vez que a prova pericial médica
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Direito do Consumidor. Apelação. Ação de indenização por danos morais. Falha no acionamento do air bag. Defeito de fabricação (fato do produto). Relação de consumo. Prova pericial médica e de engenharia solicitada pelo fabricante. Desnecessidade da inversão do ônus da prova em favor do consumidor (Apelante), prevista no art. 6º, VIII, do CDC (inversão ope judicis), vez que a prova pericial médica e de engenharia foi requerida pela fabricante, ora Apelada, tendo em vista que a ela cabia afastar sua responsabilidade objetiva, a teor do que dispõe o art. 12, caput e §3º, II e III, do CDC (inversão ope legis). Culpa exclusiva do autor comprovada pelo laudo pericial de engenharia. Ausência de nexo causal entre as lesões reclamadas e o acidente comprovada pelo laudo médico. Responsabilidade objetiva do fabricante afastada. Apelação do autor que versa sobre irresignação contra os laudos periciais. Preclusão do direito de insurgir-se contra os laudos periciais. Ausência de manifestação contra o laudo pericial médico. Autor que se quedou inerte e não se manifestou sobre os esclarecimentos periciais do laudo de engenharia para o qual havia apresentado quesitos complementares, fazendo presumir que concordou com o laudo. Parte que não impugnou os laudos em momento oportuno. Preclusão reconhecida. Sentença mantida.  RECURSO DESPROVIDO. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1470&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11299433" cdForo="0" >
										0004019-84.2011.8.26.0189
									</a>
									
									<a class="downloadEmenta" cdAcordao="11299433" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11299433);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11299433" style="display: none;" >									
	<div id="textAreaDados_11299433" class="mensagemSemFormatacao" >
		A&ccedil;&atilde;o indenizat&oacute;ria. Acidente automobil&iacute;stico. Ocorr&ecirc;ncia de julgamento de m&eacute;rito reconhecida, n&atilde;o obstante a alus&atilde;o do Juiz &agrave; figura da ilegitimidade ativa. Nulidade n&atilde;o caracterizada. Ve&iacute;culo automotor que ingressa em pista de rodovia sem respeitar a prefer&ecirc;ncia da motocicleta. Culpa do condutor reconhecida. Indeniza&ccedil;&atilde;o por danos morais devida, a ser rateada entre o pai e o filho da v&iacute;tima. Seguradora denunciada &agrave; lide que ante os termos do contrato n&atilde;o respondia por danos morais. Recurso do autor e da seguradora providos, improvido o do r&eacute;u. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0004019-84.2011.8.26.0189; Relator (a):&nbsp;Arantes Theodoro; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de Fernand&oacute;polis -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 23/03/2018; Data de Registro: 23/03/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Arantes Theodoro
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Fernandópolis
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									23/03/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/03/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Ação indenizatória. Acidente automobilístico. Ocorrência de julgamento de mérito reconhecida, não obstante a alusão do Juiz à figura da ilegitimidade ativa. Nulidade não caracterizada. Veículo automotor que ingressa em pista de rodovia sem respeitar a preferência da motocicleta. Culpa do condutor reconhecida. Indenização por danos morais devida, a ser rateada entre o pai e o filho da vítima.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Ação indenizatória. Acidente automobilístico. Ocorrência de julgamento de mérito reconhecida, não obstante a alusão do Juiz à figura da ilegitimidade ativa. Nulidade não caracterizada. Veículo automotor que ingressa em pista de rodovia sem respeitar a preferência da motocicleta. Culpa do condutor reconhecida. Indenização por danos morais devida, a ser rateada entre o pai e o filho da vítima. Seguradora denunciada à lide que ante os termos do contrato não respondia por danos morais. Recurso do autor e da seguradora providos, improvido o do réu. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1471&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11301419" cdForo="0" >
										1012456-78.2015.8.26.0344
									</a>
									
									<a class="downloadEmenta" cdAcordao="11301419" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11301419);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11301419" style="display: none;" >									
	<div id="textAreaDados_11301419" class="mensagemSemFormatacao" >
		A&ccedil;&atilde;o Indenizat&oacute;ria. Acidente de tr&acirc;nsito. Improced&ecirc;ncia que se impunha ante o fato de n&atilde;o se ter revelado a culpa do r&eacute;u. Recurso improvido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1012456-78.2015.8.26.0344; Relator (a):&nbsp;Arantes Theodoro; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de Mar&iacute;lia -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 23/03/2018; Data de Registro: 23/03/2018)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Arantes Theodoro
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Marília
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									23/03/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/03/2018
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa11301419" align="justify">
												<strong>
													Ementa:
												</strong>
												Ação Indenizatória. <em>Acidente de trânsito</em>. Improcedência que se impunha ante o fato de não se ter revelado a culpa do réu. Recurso improvido. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1472&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11296875" cdForo="0" >
										1010776-66.2015.8.26.0309
									</a>
									
									<a class="downloadEmenta" cdAcordao="11296875" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11296875);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11296875" style="display: none;" >									
	<div id="textAreaDados_11296875" class="mensagemSemFormatacao" >
		Acidente de tr&acirc;nsito. Ciclista que tenta ultrapassar, pela direita, &ocirc;nibus articulado que j&aacute; havia iniciado a convers&atilde;o no mesmo sentido para sa&iacute;da do terminal, sem qualquer ind&iacute;cio de excesso de velocidade ou imprud&ecirc;ncia do motorista. Conjunto probat&oacute;rio que autoriza reconhecer a culpa exclusiva da v&iacute;tima. A&ccedil;&atilde;o improcedente. Recurso desprovido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1010776-66.2015.8.26.0309; Relator (a):&nbsp;Pedro Baccarat; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de Jundia&iacute; -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 22/03/2018; Data de Registro: 22/03/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Pedro Baccarat
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jundiaí
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/03/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/03/2018
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa11296875" align="justify">
												<strong>
													Ementa:
												</strong>
												<em>Acidente de trânsito</em>. Ciclista que tenta ultrapassar, pela direita, ônibus articulado que já havia iniciado a conversão no mesmo sentido para saída do terminal, sem qualquer indício de excesso de velocidade ou imprudência do motorista. Conjunto probatório que autoriza reconhecer a culpa exclusiva da vítima. Ação improcedente. Recurso desprovido.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1473&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11295847" cdForo="0" >
										1000034-54.2014.8.26.0361
									</a>
									
									<a class="downloadEmenta" cdAcordao="11295847" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11295847);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11295847" style="display: none;" >									
	<div id="textAreaDados_11295847" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o. Culpa do r&eacute;u evidenciada pelo conjunto probat&oacute;rio. Pens&atilde;o mensal indevida. Valor da indeniza&ccedil;&atilde;o por danos morais mantida. Recursos improvidos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000034-54.2014.8.26.0361; Relator (a):&nbsp;Nestor Duarte; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Mogi das Cruzes -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 21/03/2018; Data de Registro: 22/03/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Nestor Duarte
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Mogi das Cruzes
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/03/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/03/2018
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa11295847" align="justify">
												<strong>
													Ementa:
												</strong>
												em>Acidente de trânsito</em>. Ação de indenização. Culpa do réu evidenciada pelo conjunto probatório. Pensão mensal indevida. Valor da indenização por danos morais mantida. Recursos improvidos.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1474&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11295334" cdForo="0" >
										0915417-85.2012.8.26.0506
									</a>
									
									<a class="downloadEmenta" cdAcordao="11295334" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11295334);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11295334" style="display: none;" >									
	<div id="textAreaDados_11295334" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  DANO MORAL CARACTERIZADO EM RELA&Ccedil;&Atilde;O &Agrave; GENITORA DA V&Iacute;TIMA &ndash;  QUANTUM INDENIZAT&Oacute;RIO MANTIDO &ndash;  PENS&Atilde;O &ndash;  FIXA&Ccedil;&Atilde;O PELO VALOR DO SAL&Aacute;RIO DA V&Iacute;TIMA
-- O dano moral suportado pela autora Denise, caracterizou-se pela perda sua filha que contava com apenas 25 anos de idade na &eacute;poca do acidente e era m&atilde;e de uma crian&ccedil;a de menos de um ano de idade, situa&ccedil;&atilde;o essa que, por &oacute;bvio, se aparta da normalidade, vez que imp&otilde;e dor irrecuper&aacute;vel em face n&atilde;o s&oacute; da invers&atilde;o da ordem natural da vida, mas principalmente em decorr&ecirc;ncia da perda envolvendo evento traum&aacute;tico (acidente automobil&iacute;stico fatal em que o recorrente ultrapassou farol vermelho).  
-- A manuten&ccedil;&atilde;o do quantum indenizat&oacute;rio (R$ 25.000,00) n&atilde;o fere o princ&iacute;pio da razoabilidade, ainda que considerado o valor do sal&aacute;rio percebido pelo recorrente, vez que condena&ccedil;&atilde;o desta esp&eacute;cie n&atilde;o pode ser fixada em valor irris&oacute;rio, pois, do contr&aacute;rio, como dito, n&atilde;o surtiria o efeito repressivo que se pretende, qual seja, fazer com que o agente perceba, eficazmente, as consequ&ecirc;ncias de seu ato il&iacute;cito, gerando, ainda, efeito preventivo, de modo a evitar que novas situa&ccedil;&otilde;es desse tipo ocorram.
-- A pens&atilde;o por morte foi arbitrada corretamente em 2/3 do &uacute;ltimo sal&aacute;rio da v&iacute;tima e n&atilde;o do causador do dano, vez que o que se deve ter em mente &eacute; o respeito ao princ&iacute;pio da restitutio in integrum, de modo a garantir que o benefici&aacute;rio da condena&ccedil;&atilde;o seja compensado da integralidade dos danos suportados. 
-- N&atilde;o se aplica ao caso dos autos o disposto no &sect; 1&ordm;, do art. 1694 do CC, pois a pens&atilde;o tem origem diversa dos alimentos previstos no dispositivo em comento, j&aacute; que esta tem por escopo recompor o benefici&aacute;rio &agrave; situa&ccedil;&atilde;o que gozava antes da ocorr&ecirc;ncia do dano e n&atilde;o apenas garantir o indispens&aacute;vel &agrave; subsist&ecirc;ncia deste.
RECURSO IMPROVIDO&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0915417-85.2012.8.26.0506; Relator (a):&nbsp;Maria L&uacute;cia Pizzotti; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de Ribeir&atilde;o Preto -&nbsp;9&ordf; Vara C&iacute;vel; Data do Julgamento: 14/03/2018; Data de Registro: 22/03/2018)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Maria Lúcia Pizzotti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/03/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/03/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO –  <em>ACIDENTE DE TRÂNSITO</em> –  DANO MORAL CARACTERIZADO EM RELAÇÃO À GENITORA DA VÍTIMA –  QUANTUM INDENIZATÓRIO MANTIDO –  PENSÃO –  FIXAÇÃO PELO VALOR DO SALÁRIO DA VÍTIMA
-- O dano moral suportado pela autora Denise, caracterizou-se pela perda sua filha que contava com apenas 25 anos de idade na época do acidente e era mãe de uma criança de menos de um ano de idade, situação
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO –  <em>ACIDENTE DE TRÂNSITO</em> –  DANO MORAL CARACTERIZADO EM RELAÇÃO À GENITORA DA VÍTIMA –  QUANTUM INDENIZATÓRIO MANTIDO –  PENSÃO –  FIXAÇÃO PELO VALOR DO SALÁRIO DA VÍTIMA
-- O dano moral suportado pela autora Denise, caracterizou-se pela perda sua filha que contava com apenas 25 anos de idade na época do acidente e era mãe de uma criança de menos de um ano de idade, situação essa que, por óbvio, se aparta da normalidade, vez que impõe dor irrecuperável em face não só da inversão da ordem natural da vida, mas principalmente em decorrência da perda envolvendo evento traumático (acidente automobilístico fatal em que o recorrente ultrapassou farol vermelho).  
-- A manutenção do quantum indenizatório (R$ 25.000,00) não fere o princípio da razoabilidade, ainda que considerado o valor do salário percebido pelo recorrente, vez que condenação desta espécie não pode ser fixada em valor irrisório, pois, do contrário, como dito, não surtiria o efeito repressivo que se pretende, qual seja, fazer com que o agente perceba, eficazmente, as consequências de seu ato ilícito, gerando, ainda, efeito preventivo, de modo a evitar que novas situações desse tipo ocorram.
-- A pensão por <em>morte</em> foi arbitrada corretamente em 2/3 do último salário da vítima e não do causador do dano, vez que o que se deve ter em mente é o respeito ao princípio da restitutio in integrum, de modo a garantir que o beneficiário da condenação seja compensado da integralidade dos danos suportados. 
-- Não se aplica ao caso dos autos o disposto no § 1º, do art. 1694 do CC, pois a pensão tem origem diversa dos alimentos previstos no dispositivo em comento, já que esta tem por escopo recompor o beneficiário à situação que gozava antes da ocorrência do dano e não apenas garantir o indispensável à subsistência deste.
RECURSO IMPROVIDO								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1475&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11294656" cdForo="0" >
										3041950-91.2013.8.26.0224
									</a>
									
									<a class="downloadEmenta" cdAcordao="11294656" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11294656);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11294656" style="display: none;" >									
	<div id="textAreaDados_11294656" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito &ndash;  A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais &ndash;  Demanda de pessoa natural em face de prefeitura municipal &ndash; Senten&ccedil;a de parcial proced&ecirc;ncia &ndash;  Recurso de ambas as partes &ndash;  Reforma do julgado &ndash;  Cabimento - Alega&ccedil;&atilde;o do autor no sentido de que pilotava sua motocicleta e veio a cair em buraco existente na via p&uacute;blica &ndash;  Inexist&ecirc;ncia de m&iacute;nima prova nesse sentido &ndash;  &Ocirc;nus que lhe incumbia, a teor do disposto no art. 373, I, do CPC/15 &ndash;  Inicial instru&iacute;da com singelo boletim de ocorr&ecirc;ncia elaborado unilateralmente, depois da &eacute;poca do aludido evento, al&eacute;m de outros documentos que n&atilde;o comprovam o alegado estado de precariedade da via &ndash;  Autor que, instado a indicar as provas que pretendia produzir, limitou-se a postular pela realiza&ccedil;&atilde;o de per&iacute;cia m&eacute;dica que, ademais, concluiu pela aus&ecirc;ncia de quadro incapacitante &ndash;  Requerida, por seu turno, que trouxe ao feito relat&oacute;rio elaborado pela empresa respons&aacute;vel pelo gerenciamento vi&aacute;rio, a apontar que o numeral indicado na ocorr&ecirc;ncia inexiste, que n&atilde;o foram localizadas reclama&ccedil;&otilde;es sobre o estado da via, al&eacute;m de fotografias atestando a regularidade do local - Aus&ecirc;ncia da imprescind&iacute;vel seguran&ccedil;a jur&iacute;dica para a edi&ccedil;&atilde;o de decreto condenat&oacute;rio &ndash;  A&ccedil;&atilde;o improcedente.

Apelo da r&eacute; provido.

Apelo do autor prejudicado.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 3041950-91.2013.8.26.0224; Relator (a):&nbsp;Marcos Ramos; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de Guarulhos -&nbsp;2&ordf; Vara da Fazenda P&uacute;blica; Data do Julgamento: 21/03/2018; Data de Registro: 22/03/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcos Ramos
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guarulhos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/03/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/03/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>Acidente de trânsito</em> –  Ação de indenização por danos materiais e morais –  Demanda de pessoa natural em face de prefeitura municipal – Sentença de parcial procedência –  Recurso de ambas as partes –  Reforma do julgado –  Cabimento - Alegação do autor no sentido de que pilotava sua motocicleta e veio a cair em buraco existente na via pública –  Inexistência de mínima prova nesse sentido
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>Acidente de trânsito</em> –  Ação de indenização por danos materiais e morais –  Demanda de pessoa natural em face de prefeitura municipal – Sentença de parcial procedência –  Recurso de ambas as partes –  Reforma do julgado –  Cabimento - Alegação do autor no sentido de que pilotava sua motocicleta e veio a cair em buraco existente na via pública –  Inexistência de mínima prova nesse sentido –  Ônus que lhe incumbia, a teor do disposto no art. 373, I, do CPC/15 –  Inicial instruída com singelo boletim de ocorrência elaborado unilateralmente, depois da época do aludido evento, além de outros documentos que não comprovam o alegado estado de precariedade da via –  Autor que, instado a indicar as provas que pretendia produzir, limitou-se a postular pela realização de perícia médica que, ademais, concluiu pela ausência de quadro incapacitante –  Requerida, por seu turno, que trouxe ao feito relatório elaborado pela empresa responsável pelo gerenciamento viário, a apontar que o numeral indicado na ocorrência inexiste, que não foram localizadas reclamações sobre o estado da via, além de fotografias atestando a regularidade do local - Ausência da imprescindível segurança jurídica para a edição de decreto condenatório –  Ação improcedente.

Apelo da ré provido.

Apelo do autor prejudicado.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1476&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11294932" cdForo="0" >
										3000696-72.2013.8.26.0246
									</a>
									
									<a class="downloadEmenta" cdAcordao="11294932" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11294932);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11294932" style="display: none;" >									
	<div id="textAreaDados_11294932" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO &ndash;  Colis&atilde;o entre motocicleta e caminh&atilde;o &ndash;  Les&otilde;es corporais &ndash;  A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais e materiais proposta contra a pessoa jur&iacute;dica propriet&aacute;ria do caminh&atilde;o &ndash;  Denuncia&ccedil;&atilde;o da lide de seguradora &ndash;  Senten&ccedil;a de improced&ecirc;ncia &ndash;  Apelo dos autores &ndash;  Imprud&ecirc;ncia da v&iacute;tima ao tentar passar pelo caminh&atilde;o que manobrava na pista &ndash;  Conduta culposa do motorista do caminh&atilde;o n&atilde;o demonstrada &ndash;  Culpa exclusiva da v&iacute;tima &ndash;  Falta de habilita&ccedil;&atilde;o do motorista do caminh&atilde;o que n&atilde;o teve interfer&ecirc;ncia no acidente &ndash;  Infra&ccedil;&atilde;o meramente administrativa &ndash;  Apela&ccedil;&atilde;o desprovida&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 3000696-72.2013.8.26.0246; Relator (a):&nbsp;Carlos Henrique Miguel Trevisan; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Ilha Solteira -&nbsp;1&ordf; Vara; Data do Julgamento: 21/03/2018; Data de Registro: 22/03/2018)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Henrique Miguel Trevisan
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ilha Solteira
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/03/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/03/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  Colisão entre motocicleta e caminhão –  Lesões corporais –  Ação de indenização por danos morais e materiais proposta contra a pessoa jurídica proprietária do caminhão –  Denunciação da lide de seguradora –  Sentença de improcedência –  Apelo dos autores –  Imprudência da vítima ao tentar passar pelo caminhão que manobrava na pista –  Conduta culposa do motorista
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  Colisão entre motocicleta e caminhão –  Lesões corporais –  Ação de indenização por danos morais e materiais proposta contra a pessoa jurídica proprietária do caminhão –  Denunciação da lide de seguradora –  Sentença de improcedência –  Apelo dos autores –  Imprudência da vítima ao tentar passar pelo caminhão que manobrava na pista –  Conduta culposa do motorista do caminhão não demonstrada –  Culpa exclusiva da vítima –  Falta de habilitação do motorista do caminhão que não teve interferência no acidente –  Infração meramente administrativa –  Apelação desprovida								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1477&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11294484" cdForo="0" >
										1003220-51.2015.8.26.0070
									</a>
									
									<a class="downloadEmenta" cdAcordao="11294484" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11294484);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11294484" style="display: none;" >									
	<div id="textAreaDados_11294484" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. Acidente de tr&acirc;nsito entre motocicleta e carro de passeio. Colis&atilde;o lateral. Cruzamento de via preferencial sem as cautelas necess&aacute;rias. Desrespeito da sinaliza&ccedil;&atilde;o de parada obrigat&oacute;ria. Presun&ccedil;&atilde;o de culpa n&atilde;o infirmada. Culpa exclusiva afastada. Incapacidade n&atilde;o provada. Dano est&eacute;tico n&atilde;o demonstrado. Dano moral caracterizado. Indeniza&ccedil;&atilde;o arbitrada segundo os princ&iacute;pios da proporcionalidade, razoabilidade e adequa&ccedil;&atilde;o. Senten&ccedil;a reformada. Recurso provido em parte.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1003220-51.2015.8.26.0070; Relator (a):&nbsp;Gilson Delgado Miranda; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Batatais -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 22/03/2018; Data de Registro: 22/03/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilson Delgado Miranda
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Batatais
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/03/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/03/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>Acidente de trânsito</em> entre motocicleta e carro de passeio. Colisão lateral. Cruzamento de via preferencial sem as cautelas necessárias. Desrespeito da sinalização de parada obrigatória. Presunção de culpa não infirmada. Culpa exclusiva afastada. <em>Incapacidade</em> não provada. Dano estético não demonstrado. Dano moral caracterizado. Indenização arbitrada
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>Acidente de trânsito</em> entre motocicleta e carro de passeio. Colisão lateral. Cruzamento de via preferencial sem as cautelas necessárias. Desrespeito da sinalização de parada obrigatória. Presunção de culpa não infirmada. Culpa exclusiva afastada. <em>Incapacidade</em> não provada. Dano estético não demonstrado. Dano moral caracterizado. Indenização arbitrada segundo os princípios da proporcionalidade, razoabilidade e adequação. Sentença reformada. Recurso provido em parte.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1478&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11294525" cdForo="0" >
										0001667-14.2011.8.26.0300
									</a>
									
									<a class="downloadEmenta" cdAcordao="11294525" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11294525);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11294525" style="display: none;" >									
	<div id="textAreaDados_11294525" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. Acidente de tr&acirc;nsito. Termo final da pens&atilde;o fixado em 72,1 anos, conforme expectativa m&eacute;dia de vida da v&iacute;tima (IBGE). Valor do dano moral arbitrado com razoabilidade e proporcionalidade. Termo inicial dos juros de mora a partir da data do evento danoso, conforme S&uacute;mula 54 do STJ. Termo inicial da corre&ccedil;&atilde;o monet&aacute;ria desde a data do arbitramento, nos termos da S&uacute;mula 362 do STJ. D&eacute;bito n&atilde;o tribut&aacute;rio. A Lei n. 11.960/09 aplica-se imediatamente aos processos em curso em rela&ccedil;&atilde;o ao per&iacute;odo posterior &agrave; sua vig&ecirc;ncia. Entendimento firmado pelo STJ sob o rito dos recursos repetitivos. Inexist&ecirc;ncia de ofensa &agrave; coisa julgada material. Necessidade, todavia, de se observar a inconstitucionalidade parcial do artigo 1&ordm;-F da Lei n. 9.494/97, com a reda&ccedil;&atilde;o dada pela Lei n. 11.960/09, reconhecida pelo STF em sede de repercuss&atilde;o geral. Declara&ccedil;&atilde;o de constitucionalidade da norma apenas na parte que disciplina os juros de mora. Honor&aacute;rios sucumbenciais bem arbitrados. Senten&ccedil;a reformada. Recurso parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001667-14.2011.8.26.0300; Relator (a):&nbsp;Gilson Delgado Miranda; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Jardin&oacute;polis -&nbsp;2&ordf; Vara; Data do Julgamento: 22/03/2018; Data de Registro: 22/03/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilson Delgado Miranda
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jardinópolis
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/03/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/03/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>Acidente de trânsito</em>. Termo final da pensão fixado em 72,1 anos, conforme expectativa média de vida da vítima (IBGE). Valor do dano moral arbitrado com razoabilidade e proporcionalidade. Termo inicial dos juros de mora a partir da data do evento danoso, conforme Súmula 54 do STJ. Termo inicial da correção monetária desde a data do arbitramento, nos termos da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>Acidente de trânsito</em>. Termo final da pensão fixado em 72,1 anos, conforme expectativa média de vida da vítima (IBGE). Valor do dano moral arbitrado com razoabilidade e proporcionalidade. Termo inicial dos juros de mora a partir da data do evento danoso, conforme Súmula 54 do STJ. Termo inicial da correção monetária desde a data do arbitramento, nos termos da Súmula 362 do STJ. Débito não tributário. A Lei n. 11.960/09 aplica-se imediatamente aos processos em curso em relação ao período posterior à sua vigência. Entendimento firmado pelo STJ sob o rito dos recursos repetitivos. Inexistência de ofensa à coisa julgada material. Necessidade, todavia, de se observar a inconstitucionalidade parcial do artigo 1º-F da Lei n. 9.494/97, com a redação dada pela Lei n. 11.960/09, reconhecida pelo STF em sede de repercussão geral. Declaração de constitucionalidade da norma apenas na parte que disciplina os juros de mora. Honorários sucumbenciais bem arbitrados. Sentença reformada. Recurso parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1479&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11292425" cdForo="0" >
										1034180-76.2016.8.26.0224
									</a>
									
									<a class="downloadEmenta" cdAcordao="11292425" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11292425);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11292425" style="display: none;" >									
	<div id="textAreaDados_11292425" class="mensagemSemFormatacao" >
		INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS, MORAIS E LUCROS CESSANTES. Acidente de tr&acirc;nsito. Revelia na reconven&ccedil;&atilde;o n&atilde;o comporta presun&ccedil;&atilde;o de culpa. Din&acirc;mica do acidente n&atilde;o comprovada. Aus&ecirc;ncia de elementos probat&oacute;rios da culpa de ambos. Responsabilidade civil n&atilde;o configurada. Correta fixa&ccedil;&atilde;o dos honor&aacute;rios de sucumb&ecirc;ncia. Apelos desprovidos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1034180-76.2016.8.26.0224; Relator (a):&nbsp;Milton Carvalho; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de Guarulhos -&nbsp;9&ordf; Vara C&iacute;vel; Data do Julgamento: 21/03/2018; Data de Registro: 21/03/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Milton Carvalho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guarulhos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/03/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/03/2018
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa11292425" align="justify">
												<strong>
													Ementa:
												</strong>
												INDENIZAÇÃO POR DANOS MATERIAIS, MORAIS E LUCROS CESSANTES. <em>Acidente de trânsito</em>. Revelia na reconvenção não comporta presunção de culpa. Dinâmica do acidente não comprovada. Ausência de elementos probatórios da culpa de ambos. Responsabilidade civil não configurada. Correta fixação dos honorários de sucumbência. Apelos desprovidos.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1480&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11292252" cdForo="0" >
										1011640-81.2014.8.26.0037
									</a>
									
									<a class="downloadEmenta" cdAcordao="11292252" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11292252);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11292252" style="display: none;" >									
	<div id="textAreaDados_11292252" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL &ndash;  DANOS MORAIS &ndash;  Erro m&eacute;dico - Autora v&iacute;tima de acidente de tr&acirc;nsito, que durante o atendimento m&eacute;dico inicial teria havido erro no diagn&oacute;stico - Suposta inadequa&ccedil;&atilde;o do tratamento prescrito &ndash;  Inexist&ecirc;ncia do dever de indenizar &ndash; Responsabilidade do hospital que decorre da comprova&ccedil;&atilde;o de conduta culposa do m&eacute;dico &ndash;  Laudo pericial que apurou a inexist&ecirc;ncia de m&aacute; conduta m&eacute;dica e do tratamento &ndash;  Rompimento do nexo de causalidade, afastando a responsabilidade civil - Inexist&ecirc;ncia do dever de indenizar -&ndash;  Senten&ccedil;a mantida - Recurso n&atilde;o provido.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1011640-81.2014.8.26.0037; Relator (a):&nbsp;Moreira Viegas; &Oacute;rg&atilde;o Julgador: 5&ordf; C&acirc;mara de Direito Privado; Foro de Araraquara -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 21/03/2018; Data de Registro: 21/03/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(8 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Moreira Viegas
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Araraquara
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									5ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/03/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/03/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  DANOS MORAIS –  Erro médico - Autora vítima de <em>acidente de trânsito</em>, que durante o atendimento médico inicial teria havido erro no diagnóstico - Suposta inadequação do tratamento prescrito –  Inexistência do dever de indenizar – Responsabilidade do hospital que decorre da comprovação de conduta culposa do médico –  Laudo pericial que apurou a inexistência de má
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  DANOS MORAIS –  Erro médico - Autora vítima de <em>acidente de trânsito</em>, que durante o atendimento médico inicial teria havido erro no diagnóstico - Suposta inadequação do tratamento prescrito –  Inexistência do dever de indenizar – Responsabilidade do hospital que decorre da comprovação de conduta culposa do médico –  Laudo pericial que apurou a inexistência de má conduta médica e do tratamento –  Rompimento do nexo de causalidade, afastando a responsabilidade civil - Inexistência do dever de indenizar -–  Sentença mantida - Recurso não provido.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="ACIDENTE">
									<label for="ckTermo2">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="Recurso">
									<label for="ckTermo3">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="trânsito">
									<label for="ckTermo4">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="morais">
									<label for="ckTermo5">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="acidente">
									<label for="ckTermo6">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="Acidente">
									<label for="ckTermo7">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="indenização">
									<label for="ckTermo8">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="Ação">
									<label for="ckTermo9">
										Ação
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="Sentença">
									<label for="ckTermo10">
										Sentença
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="TRÂNSITO">
									<label for="ckTermo11">
										TRÂNSITO
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="DANOS">
									<label for="ckTermo12">
										DANOS
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="culpa">
									<label for="ckTermo13">
										culpa
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="provido">
									<label for="ckTermo14">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="vítima">
									<label for="ckTermo15">
										vítima
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				1461 a 1480
			</strong>
			de 4184
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A73" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A72" style="padding-left:4px" >
						72
					</a>
				
			
		
			
				
				
					<a name="A73" style="padding-left:4px" >
						73
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						74
					</span>
				
				
			
		
			
				
				
					<a name="A75" style="padding-left:4px" >
						75
					</a>
				
			
		
			
				
				
					<a name="A76" style="padding-left:4px" >
						76
					</a>
				
			
		

		
			<a name="A75" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
