







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(4184)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="4184" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2061&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9974409" cdForo="0" >
										1001429-18.2013.8.26.0361
									</a>
									
									<a class="downloadEmenta" cdAcordao="9974409" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9974409);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9974409" style="display: none;" >									
	<div id="textAreaDados_9974409" class="mensagemSemFormatacao" >
		EMBARGOS DE TERCEIRO &ndash;  BEM DE FAM&Iacute;LIA &ndash;  IMPENHORABILIDADE &ndash;  IM&Oacute;VEL INDIVIS&Iacute;VEL &ndash;  RESID&Ecirc;NCIA DOS PAIS DO DEVEDOR &ndash;  FALECIMENTO DE UM DELES COM TRANSFER&Ecirc;NCIA DE COTA DE PROPRIEDADE
Devedor que adquiriu percentual de propriedade de bem im&oacute;vel em decorr&ecirc;ncia do falecimento de seu genitor, sendo que sua m&atilde;e permanece residindo no local, sendo copropriet&aacute;ria, inclusive. Im&oacute;vel que se destina, h&aacute; anos, a resid&ecirc;ncia da fam&iacute;lia (pais do executado) e, tratando-se de bem indivis&iacute;vel, a impenhorabilidade de parte dele contamina todo o resto, restando inviabilizada a aplica&ccedil;&atilde;o do art. 843 do NCPC, alienando-se o bem e reservando-se a parcela do embargante. Preval&ecirc;ncia do direito &agrave; moradia. Embargos de terceiro acolhidos, com libera&ccedil;&atilde;o da constri&ccedil;&atilde;o.
RECURSO IMPROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1001429-18.2013.8.26.0361; Relator (a):&nbsp;Maria L&uacute;cia Pizzotti; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara Extraordin&aacute;ria de Direito Privado; Foro de Mogi das Cruzes -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 07/11/2016; Data de Registro: 16/11/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Maria Lúcia Pizzotti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Mogi das Cruzes
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara Extraordinária de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									07/11/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									16/11/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>EMBARGOS DE TERCEIRO –  BEM DE FAMÍLIA –  IMPENHORABILIDADE –  IMÓVEL INDIVISÍVEL –  RESIDÊNCIA DOS PAIS DO DEVEDOR –  <em>FALECIMENTO</em> DE UM DELES COM TRANSFERÊNCIA DE COTA DE PROPRIEDADE
Devedor que adquiriu percentual de propriedade de bem imóvel em decorrência do <em>falecimento</em> de seu genitor, sendo que sua mãe permanece residindo no local, sendo coproprietária, inclusive. Imóvel
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>EMBARGOS DE TERCEIRO –  BEM DE FAMÍLIA –  IMPENHORABILIDADE –  IMÓVEL INDIVISÍVEL –  RESIDÊNCIA DOS PAIS DO DEVEDOR –  <em>FALECIMENTO</em> DE UM DELES COM TRANSFERÊNCIA DE COTA DE PROPRIEDADE
Devedor que adquiriu percentual de propriedade de bem imóvel em decorrência do <em>falecimento</em> de seu genitor, sendo que sua mãe permanece residindo no local, sendo coproprietária, inclusive. Imóvel que se destina, há anos, a residência da família (pais do executado) e, tratando-se de bem indivisível, a impenhorabilidade de parte dele contamina todo o resto, restando inviabilizada a aplicação do art. 843 do NCPC, alienando-se o bem e reservando-se a parcela do embargante. Prevalência do direito à moradia. Embargos de terceiro acolhidos, com liberação da constrição.
RECURSO IMPROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2062&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9974088" cdForo="0" >
										0009907-27.2010.8.26.0526
									</a>
									
									<a class="downloadEmenta" cdAcordao="9974088" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9974088);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9974088" style="display: none;" >									
	<div id="textAreaDados_9974088" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O - A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA - ACIDENTE DE VE&Iacute;CULO COM V&Iacute;TIMA FATAL - PROCED&Ecirc;NCIA PARA CONDENAR AS R&Eacute;S AO PAGAMENTO DE INDENIZA&Ccedil;&Atilde;O MORAL - INSURG&Ecirc;NCIA DAS PARTES. 

AGRAVO RETIDO - INTERPOSTO PELA CORR&Eacute; LOCADORA DE VE&Iacute;CULOS CONTRA DECIS&Atilde;O QUE AFASTOU PRELIMINAR DE ILEGITIMIDADE PASSIVA - H&aacute; responsabilidade objetiva da locadora pelos danos causados a terceiros por ve&iacute;culo de sua propriedade - Intelig&ecirc;ncia da S&uacute;mula 492 do E. S.T.F. - Legitimidade passiva presente - Agravo desprovido.

ILEGITIMIDADE PASSIVA DA CORR&Eacute; (EMPRESA LOCAT&Aacute;RIA DO VE&Iacute;CULO) - Poss&iacute;vel, no contexto da asser&ccedil;&atilde;o, a responsabilidade objetiva da empresa r&eacute; - Preliminar afastada.

RESPONSABILIDADE CIVIL DAS REQUERIDAS - Responsabilidade civil objetiva e solid&aacute;ria da locadora do ve&iacute;culo - S&uacute;mula 492 do E.S.T.F. - Artigo 927, par&aacute;grafo &uacute;nico, do C&oacute;digo Civil - Responsabilidade civil objetiva e solid&aacute;ria da empresa locat&aacute;ria - Preposta que, por evidente culpa e des&iacute;dia, deu causa ao acidente - Artigos 932, inciso III e 933, ambos do C&oacute;digo Civil - Aplicabilidade, tamb&eacute;m, no caso, do artigo 17 do C.D.C. - Precedentes.

QUANTUM INDENIZAT&Oacute;RIO - Hip&oacute;tese na qual valor arbitrado (R$ 150.000,00) mostra-se ex&iacute;guo a indenizar dor e consterna&ccedil;&atilde;o causada pela morte do filho dos autores - Valor majorado para R$ 440.000,00 equivalendo a 250 sal&aacute;rios m&iacute;nimos para cada genitor.

JUROS MORAT&Oacute;RIOS - Senten&ccedil;a parcialmente reformada para alterar incid&ecirc;ncia dos juros morat&oacute;rios para a data do evento danoso - Intelig&ecirc;ncia da S&uacute;mula 54 do E. S.T.J..

HONOR&Aacute;RIOS ADVOCAT&Iacute;CIOS - Caso em que se afigura ponderada a fixa&ccedil;&atilde;o em 15% (quinze por cento) sobre o valor da condena&ccedil;&atilde;o, tendo em vista o grau de zelo, a complexidade da causa e o trabalho realizado, mesmo porque a majora&ccedil;&atilde;o do quantum indenizat&oacute;rio ora estabelecida refletir&aacute; positivamente na remunera&ccedil;&atilde;o do profissional.

Preliminares de ilegitimidade passiva afastadas, desprovidos agravo retido e apela&ccedil;&otilde;es das r&eacute;s, provendo-se parcialmente a apela&ccedil;&atilde;o dos autores (majora&ccedil;&atilde;o da indeniza&ccedil;&atilde;o e altera&ccedil;&atilde;o do &quot;dies a quo&quot; da corre&ccedil;&atilde;o monet&aacute;ria).&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0009907-27.2010.8.26.0526; Relator (a):&nbsp;Antonio Tadeu Ottoni; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Salto -&nbsp;1&ordf; Vara; Data do Julgamento: 09/11/2016; Data de Registro: 14/11/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(8 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Antonio Tadeu Ottoni
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Salto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/11/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/11/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO - AÇÃO INDENIZATÓRIA - ACIDENTE DE VEÍCULO COM VÍTIMA FATAL - PROCEDÊNCIA PARA CONDENAR AS RÉS AO PAGAMENTO DE INDENIZAÇÃO MORAL - INSURGÊNCIA DAS PARTES. 

AGRAVO RETIDO - INTERPOSTO PELA CORRÉ LOCADORA DE VEÍCULOS CONTRA DECISÃO QUE AFASTOU PRELIMINAR DE ILEGITIMIDADE PASSIVA - Há responsabilidade objetiva da locadora pelos danos causados a terceiros por veículo de sua propriedade -
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO - AÇÃO INDENIZATÓRIA - ACIDENTE DE VEÍCULO COM VÍTIMA FATAL - PROCEDÊNCIA PARA CONDENAR AS RÉS AO PAGAMENTO DE INDENIZAÇÃO MORAL - INSURGÊNCIA DAS PARTES. 

AGRAVO RETIDO - INTERPOSTO PELA CORRÉ LOCADORA DE VEÍCULOS CONTRA DECISÃO QUE AFASTOU PRELIMINAR DE ILEGITIMIDADE PASSIVA - Há responsabilidade objetiva da locadora pelos danos causados a terceiros por veículo de sua propriedade - Inteligência da Súmula 492 do E. S.T.F. - Legitimidade passiva presente - Agravo desprovido.

ILEGITIMIDADE PASSIVA DA CORRÉ (EMPRESA LOCATÁRIA DO VEÍCULO) - Possível, no contexto da asserção, a responsabilidade objetiva da empresa ré - Preliminar afastada.

RESPONSABILIDADE CIVIL DAS REQUERIDAS - Responsabilidade civil objetiva e solidária da locadora do veículo - Súmula 492 do E.S.T.F. - Artigo 927, parágrafo único, do Código Civil - Responsabilidade civil objetiva e solidária da empresa locatária - Preposta que, por evidente culpa e desídia, deu causa ao acidente - Artigos 932, inciso III e 933, ambos do Código Civil - Aplicabilidade, também, no caso, do artigo 17 do C.D.C. - Precedentes.

QUANTUM INDENIZATÓRIO - Hipótese na qual valor arbitrado (R$ 150.000,00) mostra-se exíguo a indenizar dor e consternação causada pela <em>morte</em> do filho dos autores - Valor majorado para R$ 440.000,00 equivalendo a 250 salários mínimos para cada genitor.

JUROS MORATÓRIOS - Sentença parcialmente reformada para alterar incidência dos juros moratórios para a data do evento danoso - Inteligência da Súmula 54 do E. S.T.J..

HONORÁRIOS ADVOCATÍCIOS - Caso em que se afigura ponderada a fixação em 15% (quinze por cento) sobre o valor da condenação, tendo em vista o grau de zelo, a complexidade da causa e o trabalho realizado, mesmo porque a majoração do quantum indenizatório ora estabelecida refletirá positivamente na remuneração do profissional.

Preliminares de ilegitimidade passiva afastadas, desprovidos agravo retido e apelações das rés, provendo-se parcialmente a apelação dos autores (majoração da indenização e alteração do "dies a quo" da correção monetária).								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2063&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9970168" cdForo="0" >
										0603112-42.2008.8.26.0229
									</a>
									
									<a class="downloadEmenta" cdAcordao="9970168" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9970168);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9970168" style="display: none;" >									
	<div id="textAreaDados_9970168" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO &ndash;  Desprendimento de roda de caminh&atilde;o &ndash;  Ve&iacute;culo atingido &ndash;  A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais e materiais proposta contra o motorista e o propriet&aacute;rio do caminh&atilde;o &ndash;  Senten&ccedil;a de proced&ecirc;ncia parcial &ndash;  Rejei&ccedil;&atilde;o do pedido de indeniza&ccedil;&atilde;o por danos morais &ndash;  Apelo dos r&eacute;us &ndash;  Cerceamento de defesa n&atilde;o caracterizado &ndash;  Preliminar rejeitada &ndash;  Inexist&ecirc;ncia de controv&eacute;rsia em rela&ccedil;&atilde;o &agrave; din&acirc;mica do fato &ndash;  Aus&ecirc;ncia de caso fortuito ou for&ccedil;a maior &ndash;  Responsabilidade objetiva &ndash;  Indeniza&ccedil;&atilde;o por danos materiais arbitrada de acordo com or&ccedil;amentos apresentados pelo autor &ndash;  Apela&ccedil;&atilde;o desprovida&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0603112-42.2008.8.26.0229; Relator (a):&nbsp;Carlos Henrique Miguel Trevisan; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Hortol&acirc;ndia -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 09/11/2016; Data de Registro: 11/11/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Henrique Miguel Trevisan
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Hortolândia
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/11/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/11/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  Desprendimento de roda de caminhão –  Veículo atingido –  Ação de indenização por danos morais e materiais proposta contra o motorista e o proprietário do caminhão –  Sentença de procedência parcial –  Rejeição do pedido de indenização por danos morais –  Apelo dos réus –  Cerceamento de defesa não caracterizado –  Preliminar rejeitada –  Inexistência de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  Desprendimento de roda de caminhão –  Veículo atingido –  Ação de indenização por danos morais e materiais proposta contra o motorista e o proprietário do caminhão –  Sentença de procedência parcial –  Rejeição do pedido de indenização por danos morais –  Apelo dos réus –  Cerceamento de defesa não caracterizado –  Preliminar rejeitada –  Inexistência de controvérsia em relação à dinâmica do fato –  Ausência de caso fortuito ou força maior –  Responsabilidade objetiva –  Indenização por danos materiais arbitrada de acordo com orçamentos apresentados pelo autor –  Apelação desprovida								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2064&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9971933" cdForo="0" >
										0006290-46.2009.8.26.0477
									</a>
									
									<a class="downloadEmenta" cdAcordao="9971933" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9971933);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9971933" style="display: none;" >									
	<div id="textAreaDados_9971933" class="mensagemSemFormatacao" >
		Responsabilidade civil. A&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos morais. Acidente de tr&acirc;nsito. Autora que, pilotando sua bicicleta em rua de m&atilde;o dupla, fora atropelada pelo ve&iacute;culo conduzido pelo r&eacute;u, que realizava convers&atilde;o. Sequelas est&eacute;ticas comprovadas. Danos morais arbitrados em R$15.000,00. A&ccedil;&atilde;o julgada parcialmente procedente. 
Apela&ccedil;&atilde;o do r&eacute;u. Renova&ccedil;&atilde;o do pedido de concess&atilde;o da gratuidade. N&atilde;o acolhimento. Elementos dos autos que n&atilde;o corroboram a pretens&atilde;o do r&eacute;u, que &eacute; comerciante e/ou empres&aacute;rio como constante do processo. Pretens&atilde;o ao afastamento de sua responsabilidade pelo acidente. Descabimento. Provas que corroboram o quanto alegado pela autora. Culpa exclusiva do r&eacute;u reconhecida. Responsabilidade do r&eacute;u que, ao efetuar convers&atilde;o, n&atilde;o se atentou ao tr&acirc;nsito que seguia no mesmo sentido, interceptando a trajet&oacute;ria da bicicleta pilotada pela autora. Causa determinante do acidente. Inobserv&acirc;ncia do disposto no &sect;2&ordm; do art. 29 do C&oacute;digo de Tr&acirc;nsito. Pretens&atilde;o &agrave; redu&ccedil;&atilde;o da indeniza&ccedil;&atilde;o arbitrada. N&atilde;o acolhimento. Indeniza&ccedil;&atilde;o que obedece aos Princ&iacute;pios da Razoabilidade e Proporcionalidade. Senten&ccedil;a mantida. Recurso improvido, com observa&ccedil;&atilde;o.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0006290-46.2009.8.26.0477; Relator (a):&nbsp;Francisco Occhiuto J&uacute;nior; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de Praia Grande -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 10/11/2016; Data de Registro: 11/11/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Francisco Occhiuto Júnior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Praia Grande
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/11/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/11/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil. Ação de reparação de danos morais. <em>Acidente de trânsito</em>. Autora que, pilotando sua bicicleta em rua de mão dupla, fora atropelada pelo veículo conduzido pelo réu, que realizava conversão. Sequelas estéticas comprovadas. Danos morais arbitrados em R$15.000,00. Ação julgada parcialmente procedente. 
Apelação do réu. Renovação do pedido de concessão da gratuidade.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil. Ação de reparação de danos morais. <em>Acidente de trânsito</em>. Autora que, pilotando sua bicicleta em rua de mão dupla, fora atropelada pelo veículo conduzido pelo réu, que realizava conversão. Sequelas estéticas comprovadas. Danos morais arbitrados em R$15.000,00. Ação julgada parcialmente procedente. 
Apelação do réu. Renovação do pedido de concessão da gratuidade. Não acolhimento. Elementos dos autos que não corroboram a pretensão do réu, que é comerciante e/ou empresário como constante do processo. Pretensão ao afastamento de sua responsabilidade pelo acidente. Descabimento. Provas que corroboram o quanto alegado pela autora. Culpa exclusiva do réu reconhecida. Responsabilidade do réu que, ao efetuar conversão, não se atentou ao trânsito que seguia no mesmo sentido, interceptando a trajetória da bicicleta pilotada pela autora. Causa determinante do acidente. Inobservância do disposto no §2º do art. 29 do Código de Trânsito. Pretensão à redução da indenização arbitrada. Não acolhimento. Indenização que obedece aos Princípios da Razoabilidade e Proporcionalidade. Sentença mantida. Recurso improvido, com observação.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2065&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9964315" cdForo="0" >
										0011259-17.2012.8.26.0084
									</a>
									
									<a class="downloadEmenta" cdAcordao="9964315" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9964315);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9964315" style="display: none;" >									
	<div id="textAreaDados_9964315" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O DE COBRAN&Ccedil;A &ndash;  SEGURO DE VIDA &ndash;  AGRAVAMENTO DO RISCO &ndash;  AUS&Ecirc;NCIA DE HABILITA&Ccedil;&Atilde;O &ndash;  NEXO DE CAUSALIDADE 
O agravamento intencional do risco &quot;objeto do contrato&quot; consubstancia causa de exclus&atilde;o da garantia (art. 768, do C&oacute;digo Civil). Interpreta&ccedil;&atilde;o de acordo com o nexo de causalidade entre o agravamento e o risco causado ao &quot;bem jur&iacute;dico&quot; segurado. Acidentado que n&atilde;o era habilitado para conduzir ve&iacute;culos, atingindo poste que se encontrava no acostamento, fato que afasta a garantia do seguro.
RECURSO IMPROVIDO. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0011259-17.2012.8.26.0084; Relator (a):&nbsp;Maria L&uacute;cia Pizzotti; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara Extraordin&aacute;ria de Direito Privado; Foro Regional de Vila Mimosa -&nbsp;2&ordf; Vara; Data do Julgamento: 07/11/2016; Data de Registro: 10/11/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(8 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Maria Lúcia Pizzotti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Campinas
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara Extraordinária de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									07/11/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/11/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO DE COBRANÇA –  SEGURO DE VIDA –  AGRAVAMENTO DO RISCO –  AUSÊNCIA DE HABILITAÇÃO –  NEXO DE CAUSALIDADE 
O agravamento intencional do risco "objeto do contrato" consubstancia causa de exclusão da garantia (art. 768, do Código Civil). Interpretação de acordo com o nexo de causalidade entre o agravamento e o risco causado ao "bem jurídico" segurado. Acidentado que não era habilitado para
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO DE COBRANÇA –  SEGURO DE VIDA –  AGRAVAMENTO DO RISCO –  AUSÊNCIA DE HABILITAÇÃO –  NEXO DE CAUSALIDADE 
O agravamento intencional do risco "objeto do contrato" consubstancia causa de exclusão da garantia (art. 768, do Código Civil). Interpretação de acordo com o nexo de causalidade entre o agravamento e o risco causado ao "bem jurídico" segurado. Acidentado que não era habilitado para conduzir veículos, atingindo poste que se encontrava no acostamento, fato que afasta a garantia do seguro.
RECURSO IMPROVIDO. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2066&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9966210" cdForo="0" >
										1047174-60.2015.8.26.0002
									</a>
									
									<a class="downloadEmenta" cdAcordao="9966210" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9966210);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9966210" style="display: none;" >									
	<div id="textAreaDados_9966210" class="mensagemSemFormatacao" >
		Confessada e evidenciada a culpa no acidente de tr&acirc;nsito, o atropelamento fatal da filha da autora, o r&eacute;u tem mantida, com redu&ccedil;&atilde;o, sua condena&ccedil;&atilde;o ao pagamento de indeniza&ccedil;&atilde;o moral e, nas circunst&acirc;ncias e diante da rec&iacute;proca decad&ecirc;ncia, rateiam-se as verbas de sucumb&ecirc;ncia. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1047174-60.2015.8.26.0002; Relator (a):&nbsp;Celso Pimentel; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro Regional II - Santo Amaro -&nbsp;11&ordf; Vara C&iacute;vel; Data do Julgamento: 08/11/2016; Data de Registro: 10/11/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Celso Pimentel
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									08/11/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/11/2016
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa9966210" align="justify">
												<strong>
													Ementa:
												</strong>
												Confessada e evidenciada a culpa no <em>acidente de trânsito</em>, o atropelamento fatal da filha da autora, o réu tem mantida, com redução, sua condenação ao pagamento de indenização moral e, nas circunstâncias e diante da recíproca decadência, rateiam-se as verbas de sucumbência. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2067&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9966219" cdForo="0" >
										1000805-33.2014.8.26.0005
									</a>
									
									<a class="downloadEmenta" cdAcordao="9966219" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9966219);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9966219" style="display: none;" >									
	<div id="textAreaDados_9966219" class="mensagemSemFormatacao" >
		Demonstrada a responsabilidade da r&eacute;, propriet&aacute;ria de caminh&atilde;o, no atropelamento da crian&ccedil;a que se encontrava na cal&ccedil;ada, mant&eacute;m-se, com redu&ccedil;&atilde;o, sua condena&ccedil;&atilde;o ao pagamento de indeniza&ccedil;&atilde;o moral &agrave; v&iacute;tima e &agrave; m&atilde;e. Mant&eacute;m-se o arbitramento da honor&aacute;ria de sucumb&ecirc;ncia na a&ccedil;&atilde;o e se reduz na litisdenuncia&ccedil;&atilde;o. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000805-33.2014.8.26.0005; Relator (a):&nbsp;Celso Pimentel; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro Regional V - S&atilde;o Miguel Paulista -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 08/11/2016; Data de Registro: 10/11/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(15 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Celso Pimentel
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									08/11/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/11/2016
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa9966219" align="justify">
												<strong>
													Ementa:
												</strong>
												Demonstrada a responsabilidade da ré, proprietária de caminhão, no atropelamento da criança que se encontrava na calçada, mantém-se, com redução, sua condenação ao pagamento de indenização moral à vítima e à mãe. Mantém-se o arbitramento da honorária de sucumbência na ação e se reduz na litisdenunciação. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2068&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9966912" cdForo="0" >
										1026278-30.2014.8.26.0002
									</a>
									
									<a class="downloadEmenta" cdAcordao="9966912" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9966912);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9966912" style="display: none;" >									
	<div id="textAreaDados_9966912" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash;  A&Ccedil;&Atilde;O INDENIZATORIA &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  Demonstrada a culpa do condutor da r&eacute;, elemento fundamental &agrave; caracteriza&ccedil;&atilde;o da responsabilidade civil subjetiva extracontratual &ndash;  BOLETIM DE OCORR&Ecirc;NCIA &ndash;  presun&ccedil;&atilde;o juris tantum de veracidade n&atilde;o ilidida pela parte r&eacute; &ndash;  DANOS MATERIAIS &ndash;  Devidamente comprovados e que guardam correla&ccedil;&atilde;o direta com as consequ&ecirc;ncias danosas do acidente &ndash;  DANO MORAL &quot;in re ipsa&quot; &ndash;  Negado provimento.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1026278-30.2014.8.26.0002; Relator (a):&nbsp;Hugo Crepaldi; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro Regional II - Santo Amaro -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 10/11/2016; Data de Registro: 10/11/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hugo Crepaldi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/11/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/11/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO –  AÇÃO INDENIZATORIA –  <em>ACIDENTE DE TRÂNSITO</em> –  Demonstrada a culpa do condutor da ré, elemento fundamental à caracterização da responsabilidade civil subjetiva extracontratual –  BOLETIM DE OCORRÊNCIA –  presunção juris tantum de veracidade não ilidida pela parte ré –  DANOS MATERIAIS –  Devidamente comprovados e que guardam correlação direta com as consequências danosas do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO –  AÇÃO INDENIZATORIA –  <em>ACIDENTE DE TRÂNSITO</em> –  Demonstrada a culpa do condutor da ré, elemento fundamental à caracterização da responsabilidade civil subjetiva extracontratual –  BOLETIM DE OCORRÊNCIA –  presunção juris tantum de veracidade não ilidida pela parte ré –  DANOS MATERIAIS –  Devidamente comprovados e que guardam correlação direta com as consequências danosas do acidente –  DANO MORAL "in re ipsa" –  Negado provimento.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2069&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9960012" cdForo="0" >
										0003387-34.2014.8.26.0648
									</a>
									
									<a class="downloadEmenta" cdAcordao="9960012" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9960012);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9960012" style="display: none;" >									
	<div id="textAreaDados_9960012" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash;  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O &ndash;  ACIDENTE DE TR&Acirc;NSITO COM MORTE - SENTEN&Ccedil;A PARCIALMENTE PROCEDENTE &ndash;  CERCEAMENTO DE DEFESA INEXISTENTE &ndash;  ALEGA&Ccedil;&Otilde;ES DE IN&Eacute;PCIA DA INICIAL E COISA JULGADA AFASTADAS - REQUERIDO CONDENADO NA ESFERA CRIMINAL &ndash;  IMPOSSIBILIDADE DE NOVA DISCUSSAO ACERCA DA RESPONSABILIDADE PELO ACIDENTE &ndash;  DANOS MORAIS E PENSIONAMENTO DEVIDOS - JUSTI&Ccedil;A GRATUITA CONCEDIDA - RECURSO PARCIALMENTE PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0003387-34.2014.8.26.0648; Relator (a):&nbsp;Cesar Luiz de Almeida; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Urup&ecirc;s -&nbsp;Vara &Uacute;nica; Data do Julgamento: 08/11/2016; Data de Registro: 09/11/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(7 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Cesar Luiz de Almeida
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Urupês
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									08/11/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									09/11/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO –  AÇÃO DE INDENIZAÇÃO –  <em>ACIDENTE DE TRÂNSITO</em> COM <em>MORTE</em> - SENTENÇA PARCIALMENTE PROCEDENTE –  CERCEAMENTO DE DEFESA INEXISTENTE –  ALEGAÇÕES DE INÉPCIA DA INICIAL E COISA JULGADA AFASTADAS - REQUERIDO CONDENADO NA ESFERA CRIMINAL –  IMPOSSIBILIDADE DE NOVA DISCUSSAO ACERCA DA RESPONSABILIDADE PELO ACIDENTE –  DANOS MORAIS E PENSIONAMENTO DEVIDOS - JUSTIÇA GRATUITA
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO –  AÇÃO DE INDENIZAÇÃO –  <em>ACIDENTE DE TRÂNSITO</em> COM <em>MORTE</em> - SENTENÇA PARCIALMENTE PROCEDENTE –  CERCEAMENTO DE DEFESA INEXISTENTE –  ALEGAÇÕES DE INÉPCIA DA INICIAL E COISA JULGADA AFASTADAS - REQUERIDO CONDENADO NA ESFERA CRIMINAL –  IMPOSSIBILIDADE DE NOVA DISCUSSAO ACERCA DA RESPONSABILIDADE PELO ACIDENTE –  DANOS MORAIS E PENSIONAMENTO DEVIDOS - JUSTIÇA GRATUITA CONCEDIDA - RECURSO PARCIALMENTE PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2070&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9958796" cdForo="0" >
										1006553-11.2016.8.26.0576
									</a>
									
									<a class="downloadEmenta" cdAcordao="9958796" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9958796);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9958796" style="display: none;" >									
	<div id="textAreaDados_9958796" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAL. LEGITIMIDADE PASSIVA DO CONDUTOR E DO PROPRIET&Aacute;RIO DO VE&Iacute;CULO CAUSADOR DO DANO. RECURSO IMPROVIDO. O propriet&aacute;rio de ve&iacute;culo envolvido no acidente tem legitimidade para a demanda, pois responde pelo fato da coisa. Assim, &eacute; de rigor o reconhecimento da responsabilidade solid&aacute;ria do propriet&aacute;rio e do condutor do ve&iacute;culo, pois o propriet&aacute;rio responde pelos danos causados em acidente, mesmo que n&atilde;o tenha sido o condutor.

APELA&Ccedil;&Atilde;O. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAL. CERCEAMENTO DE DEFESA. R&Eacute;US QUE ALEGAM NECESSIDADE REALIZA&Ccedil;&Atilde;O DE PROVA PERICIAL PARA COMPROVAR OS FERIMENTOS SUPORTADOS PELA AUTORA NO EVENTO. DESNECESSIDADE. PRELIMINAR REJEITADA. O juiz n&atilde;o est&aacute; obrigado a produzir todas as provas requeridas pelas partes, caso as dos autos j&aacute; sejam suficientes para ter formado sua convic&ccedil;&atilde;o, podendo indeferir as que ele considerar desnecess&aacute;rias e procrastinat&oacute;rias. O objeto do exame realizado pelo Instituto M&eacute;dico-Legal &eacute; apontar os ferimentos suportados pela v&iacute;tima de acidente de tr&acirc;nsito. Al&eacute;m disso, o laudo foi taxativo ao concluir que a autora sofreu les&otilde;es corporais de natureza grave pelo perigo de vida ocasionado pelas les&otilde;es internas e pela incapacidade para as ocupa&ccedil;&otilde;es habituais por mais de trinta dias. O expert n&atilde;o levou em considera&ccedil;&atilde;o o tratamento neurol&oacute;gico realizado pela autora, tanto que descreve apenas a cicatriz cir&uacute;rgica mediana supra-infra-umbilical com sinais de hipertrofia cicatricial.

APELA&Ccedil;&Atilde;O. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAL. ALEGA&Ccedil;&Atilde;O DOS R&Eacute;US DE QUE HOUVE CULPA CONCORRENTE. INOCORR&Ecirc;NCIA. BOLETIM DE OCORR&Ecirc;NCIA ELABORADO SEGUNDO VERS&Atilde;O DO CONDUTOR R&Eacute;U, QUE DISSE TER SUA VISIBILIDADE SIDO PREJUDICADA PELO SOL. CULPA DEMONSTRADA. RECURSO IMPROVIDO. O condutor r&eacute;u foi at&eacute; &agrave; Delegacia de Pol&iacute;cia para elaborar boletim de ocorr&ecirc;ncia e indicou como causa do acidente a falta de visibilidade em raz&atilde;o do sol. Em nenhum momento fez consignar que a ciclista n&atilde;o foi avistada por, no momento, realizar ultrapassagem de outro ve&iacute;culo pela direita.

APELA&Ccedil;&Atilde;O. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAL. ALEGA&Ccedil;&Atilde;O DOS R&Eacute;US DE QUE A INDENIZA&Ccedil;&Atilde;O ARBITRADA EM R$ 15.000,00 &Eacute; EXCESSIVA. INOCORR&Ecirc;NCIA. VALOR EM CONSON&Acirc;NCIA COM OUTROS CASOS AN&Aacute;LOGOS ANALISADOS POR ESTA C&Acirc;MARA. RECURSO IMPROVIDO. Configurado est&aacute; o dano moral ante os ferimentos suportados pela autora com o evento. Resta ao Ju&iacute;zo perquirir qual a sua extens&atilde;o, para fixar o quantum indenizat&oacute;rio. Destarte, &agrave; m&iacute;ngua de uma legisla&ccedil;&atilde;o tarifada, deve o Juiz socorrer-se dos consagrados princ&iacute;pios da razoabilidade e proporcionalidade, de modo que a quantifica&ccedil;&atilde;o n&atilde;o seja &iacute;nfima, a ponto de n&atilde;o se prestar ao desiderato de desest&iacute;mulo dos atos il&iacute;citos e indesej&aacute;veis. Ao mesmo tempo, n&atilde;o pode ser t&atilde;o elevada, que implique enriquecimento sem causa. Na presente hip&oacute;tese, as particularidades do caso, a quantia de R$ 15.000,00 deve ser mantida, pois em conson&acirc;ncia com valores arbitrados e mantidos por esta C&acirc;mara em casos an&aacute;logos.

CONTRARRAZ&Otilde;ES DE APELA&Ccedil;&Atilde;O. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAL. ALEGA&Ccedil;&Atilde;O DOS R&Eacute;US QUE A AUTORA RECEBEU ALTA HOSPITALAR NO MESMO DIA O QUE COMPROVA A BAIXA GRAVIDADE DO ACIDENTE. PROVA VASTA DE QUE A AUTORA FOI LIBERADA, MAS RETORNOU PARA ATENDIMENTO M&Eacute;DICO EM RAZ&Atilde;O DO AGRAVAMENTO DE SEU QUADRO. R&Eacute;US QUE ALTERARAM A VERDADE DOS FATOS E APRESENTAM RECURSO COM INTUITO MANIFESTAMENTE PROTELAT&Oacute;RIO. ATITUDES QUE SE ENQUADRAM NOS INCISOS II E VII DO CPC/2015. LITIG&Acirc;NCIA DE M&Aacute;-F&Eacute; CONFIGURADA. &Eacute; inquestion&aacute;vel que a autora recebeu um primeiro atendimento em Bady Bassit e foi liberada. Todavia, em casa, apresentou epis&oacute;dios de s&iacute;ncope e v&ocirc;mitos. Procurou novamente atendimento m&eacute;dico e foi constatada grande quantidade de l&iacute;quido na cavidade abdominal e submetida a cirurgia. Os r&eacute;us formularam impugna&ccedil;&atilde;o infundada da senten&ccedil;a, pois alteraram a verdade dos fatos e interpuseram o presente recurso com intuito manifestamente protelat&oacute;rio, atitudes que se enquadram nos inc. II e VII do art. 80 do CPC/2015. Desse modo, os r&eacute;us devem ser condenados por litig&acirc;ncia de m&aacute;-f&eacute;, nos termos do art. 81 do CPC/2015, ao pagamento de multa de 5% em favor da autora.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1006553-11.2016.8.26.0576; Relator (a):&nbsp;Adilson de Araujo; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;8&ordf; Vara C&iacute;vel; Data do Julgamento: 08/11/2016; Data de Registro: 08/11/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Adilson de Araujo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									08/11/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									08/11/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAL. LEGITIMIDADE PASSIVA DO CONDUTOR E DO PROPRIETÁRIO DO VEÍCULO CAUSADOR DO DANO. RECURSO IMPROVIDO. O proprietário de veículo envolvido no acidente tem legitimidade para a demanda, pois responde pelo fato da coisa. Assim, é de rigor o reconhecimento da responsabilidade solidária do proprietário e do condutor
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAL. LEGITIMIDADE PASSIVA DO CONDUTOR E DO PROPRIETÁRIO DO VEÍCULO CAUSADOR DO DANO. RECURSO IMPROVIDO. O proprietário de veículo envolvido no acidente tem legitimidade para a demanda, pois responde pelo fato da coisa. Assim, é de rigor o reconhecimento da responsabilidade solidária do proprietário e do condutor do veículo, pois o proprietário responde pelos danos causados em acidente, mesmo que não tenha sido o condutor.

APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAL. CERCEAMENTO DE DEFESA. RÉUS QUE ALEGAM NECESSIDADE REALIZAÇÃO DE PROVA PERICIAL PARA COMPROVAR OS FERIMENTOS SUPORTADOS PELA AUTORA NO EVENTO. DESNECESSIDADE. PRELIMINAR REJEITADA. O juiz não está obrigado a produzir todas as provas requeridas pelas partes, caso as dos autos já sejam suficientes para ter formado sua convicção, podendo indeferir as que ele considerar desnecessárias e procrastinatórias. O objeto do exame realizado pelo Instituto Médico-Legal é apontar os ferimentos suportados pela vítima de <em>acidente de trânsito</em>. Além disso, o laudo foi taxativo ao concluir que a autora sofreu lesões corporais de natureza grave pelo perigo de vida ocasionado pelas lesões internas e pela <em>incapacidade</em> para as ocupações habituais por mais de trinta dias. O expert não levou em consideração o tratamento neurológico realizado pela autora, tanto que descreve apenas a cicatriz cirúrgica mediana supra-infra-umbilical com sinais de hipertrofia cicatricial.

APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAL. ALEGAÇÃO DOS RÉUS DE QUE HOUVE CULPA CONCORRENTE. INOCORRÊNCIA. BOLETIM DE OCORRÊNCIA ELABORADO SEGUNDO VERSÃO DO CONDUTOR RÉU, QUE DISSE TER SUA VISIBILIDADE SIDO PREJUDICADA PELO SOL. CULPA DEMONSTRADA. RECURSO IMPROVIDO. O condutor réu foi até à Delegacia de Polícia para elaborar boletim de ocorrência e indicou como causa do acidente a falta de visibilidade em razão do sol. Em nenhum momento fez consignar que a ciclista não foi avistada por, no momento, realizar ultrapassagem de outro veículo pela direita.

APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAL. ALEGAÇÃO DOS RÉUS DE QUE A INDENIZAÇÃO ARBITRADA EM R$ 15.000,00 É EXCESSIVA. INOCORRÊNCIA. VALOR EM CONSONÂNCIA COM OUTROS CASOS ANÁLOGOS ANALISADOS POR ESTA CÂMARA. RECURSO IMPROVIDO. Configurado está o dano moral ante os ferimentos suportados pela autora com o evento. Resta ao Juízo perquirir qual a sua extensão, para fixar o quantum indenizatório. Destarte, à míngua de uma legislação tarifada, deve o Juiz socorrer-se dos consagrados princípios da razoabilidade e proporcionalidade, de modo que a quantificação não seja ínfima, a ponto de não se prestar ao desiderato de desestímulo dos atos ilícitos e indesejáveis. Ao mesmo tempo, não pode ser tão elevada, que implique enriquecimento sem causa. Na presente hipótese, as particularidades do caso, a quantia de R$ 15.000,00 deve ser mantida, pois em consonância com valores arbitrados e mantidos por esta Câmara em casos análogos.

CONTRARRAZÕES DE APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAL. ALEGAÇÃO DOS RÉUS QUE A AUTORA RECEBEU ALTA HOSPITALAR NO MESMO DIA O QUE COMPROVA A BAIXA GRAVIDADE DO ACIDENTE. PROVA VASTA DE QUE A AUTORA FOI LIBERADA, MAS RETORNOU PARA ATENDIMENTO MÉDICO EM RAZÃO DO AGRAVAMENTO DE SEU QUADRO. RÉUS QUE ALTERARAM A VERDADE DOS FATOS E APRESENTAM RECURSO COM INTUITO MANIFESTAMENTE PROTELATÓRIO. ATITUDES QUE SE ENQUADRAM NOS INCISOS II E VII DO CPC/2015. LITIGÂNCIA DE MÁ-FÉ CONFIGURADA. É inquestionável que a autora recebeu um primeiro atendimento em Bady Bassit e foi liberada. Todavia, em casa, apresentou episódios de síncope e vômitos. Procurou novamente atendimento médico e foi constatada grande quantidade de líquido na cavidade abdominal e submetida a cirurgia. Os réus formularam impugnação infundada da sentença, pois alteraram a verdade dos fatos e interpuseram o presente recurso com intuito manifestamente protelatório, atitudes que se enquadram nos inc. II e VII do art. 80 do CPC/2015. Desse modo, os réus devem ser condenados por litigância de má-fé, nos termos do art. 81 do CPC/2015, ao pagamento de multa de 5% em favor da autora.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2071&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9958468" cdForo="0" >
										1004475-61.2014.8.26.0302
									</a>
									
									<a class="downloadEmenta" cdAcordao="9958468" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9958468);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9958468" style="display: none;" >									
	<div id="textAreaDados_9958468" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS MATERIAIS E MORAL. COLIS&Atilde;O PROVOCADA POR ANIMAL NA PISTA. CULPA DE TERCEIRO N&Atilde;O DEMONSTRADA. EXCLUDENTE AFASTADA. RESPONSABILIDADE OBJETIVA DA CONCESSION&Aacute;RIA-R&Eacute;. T&Iacute;PICA RELA&Ccedil;&Atilde;O DE CONSUMO. DEVER DE INDENIZAR. RECURSO DA R&Eacute; IMPROVIDO. Tratando-se de acidente de ve&iacute;culo causado pela presen&ccedil;a de animal na pista, configurada est&aacute; a responsabilidade da concession&aacute;ria pela repara&ccedil;&atilde;o dos danos, como simples decorr&ecirc;ncia da constata&ccedil;&atilde;o da rela&ccedil;&atilde;o de causalidade. O conjunto probat&oacute;rio n&atilde;o possibilita afirmar a exist&ecirc;ncia de culpa do terceiro, isto &eacute;, do dono do animal, o que faz incidir a regra do art. 37, &sect; 6&ordm;, da Constitui&ccedil;&atilde;o Federal (CF/1988), em virtude da aplica&ccedil;&atilde;o da teoria do risco administrativo. A inquestion&aacute;vel rela&ccedil;&atilde;o de consumo existente entre as concession&aacute;rias e seus usu&aacute;rios, na hip&oacute;tese, tamb&eacute;m faz incidir a norma do art. 14 do C&oacute;digo de Defesa do Consumidor (CDC).
APELA&Ccedil;&Atilde;O. ACIDENTE DE TR&Acirc;NSITO. DANOS MATERIAIS. PERDA TOTAL DA MOTO EM VIRTUDE DA COLIS&Atilde;O PROVOCADA PELO ANIMAL NA PISTA. DANO PATRIMONIAL. DEVER DE INDENIZA&Ccedil;&Atilde;O PELO PRE&Ccedil;O ESTABELECIDO PELA TABELA DE MERCADO. OCORR&Ecirc;NCIA. MORTE DA V&Iacute;TIMA. TRANSMISS&Atilde;O DA TITULARIDADE DO DOM&Iacute;NIO DO BEM PARA O AUTOR-HERDEIRO QUE SE SUB-ROGA NA PR&Oacute;PRIA SITUA&Ccedil;&Atilde;O EM QUE A PESSOA FALECIDA DESFRUTAVA. RECURSO DA R&Eacute; IMPROVIDO. Com a morte do genitor do autor, a partir da sua verifica&ccedil;&atilde;o, operou-se a transfer&ecirc;ncia dos bens, dos direitos e das obriga&ccedil;&otilde;es pertencentes ao &quot;de cujus&quot;. Dessa forma, pelo efeito sucess&oacute;rio tornou o autor titular do ve&iacute;culo que era do seu pai falecido no acidente de tr&acirc;nsito discutido neste processo. A transmiss&atilde;o da heran&ccedil;a colocou o autor na condi&ccedil;&atilde;o revestida de pleno direito sobre a motocicleta. Por isso, h&aacute; legitimidade no pedido de indeniza&ccedil;&atilde;o pelo dano material. O ve&iacute;culo estava em regular estado. Por isso, faz jus ao herdeiro receber o bem no estado em que se encontrava antes do acidente.
APELA&Ccedil;&Atilde;O E RECURSO ADESIVO. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS. COLIS&Atilde;O PROVOCADA POR ANIMAL NA PISTA. MORTE DO MOTORISTA DA MOTO. CULPA DE TERCEIRO N&Atilde;O DEMONSTRADA. EXCLUDENTE AFASTADA. RESPONSABILIDADE OBJETIVA DA CONCESSION&Aacute;RIA-R&Eacute;. DANOS MORAIS TIPIFICADOS. EVIDENTE ABALO PS&Iacute;QUICO QUE ATINGIU O AUTOR. ARBITRAMENTO TOTAL PELA OFENSA EM R$50.000,00. NECESSIDADE DE MAJORA&Ccedil;&Atilde;O PARA R$180.000,00. VALOR RAZO&Aacute;VEL E PROPORCIONAL. RECURSO DA R&Eacute; IMPROVIDO E O RECURSO ADESIVO PROVIDO NESSA PARTE. De acordo com o art. 334, I, do CPC/1973 c.c. 373, I, do CPC/2015, aplic&aacute;veis na esp&eacute;cie, os fatos not&oacute;rios independem de prova, dispensando o autor da comprova&ccedil;&atilde;o de que experimentou les&atilde;o a direito com a morte do pai. S&oacute; a dor da perda do ente querido &eacute; o bastante para configurar o dano moral. Presentes, portanto, o injusto e grave sofrimento imposto pela r&eacute; ao autor na configura&ccedil;&atilde;o do dano moral de que trata o legislador constitucional, fazendo poss&iacute;vel e necess&aacute;ria sua indeniza&ccedil;&atilde;o. Entretanto, o valor da indeniza&ccedil;&atilde;o deve ser proporcional ao dano moral efetivamente sofrido, sem olvidar-se, entretanto, outras vari&aacute;veis (grau de culpabilidade, capacidade econ&ocirc;mica dos respons&aacute;veis, dentre outras circunst&acirc;ncias). No caso, o valor da indeniza&ccedil;&atilde;o estipulado em R$50.000,00, levando em considera&ccedil;&atilde;o o car&aacute;ter d&uacute;plice &ndash;  compensa&ccedil;&atilde;o da v&iacute;tima e puni&ccedil;&atilde;o do agressor &ndash;  n&atilde;o foi arbitrado de forma proporcional e razo&aacute;vel &agrave; situa&ccedil;&atilde;o. Dessa forma, o valor da indeniza&ccedil;&atilde;o por danos morais deve ser majorado para R$180.000,00. Not&oacute;ria a condi&ccedil;&atilde;o econ&ocirc;mica da r&eacute; e, por isso, sem descuidar da possibilidade de enriquecimento il&iacute;cito, mas, tamb&eacute;m, atento &agrave; particularidade do caso, entende-se necess&aacute;rio aumentar o valor da condena&ccedil;&atilde;o para ampliar o cunho educativo e cumprir com a finalidade de evitar situa&ccedil;&otilde;es semelhantes.
RECURSO ADESIVO. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS. HONOR&Aacute;RIOS ADVOCAT&Iacute;CIOS. SUCUMB&Ecirc;NCIA M&Iacute;NIMA. PEDIDO DE MAJORA&Ccedil;&Atilde;O. DESNECESSIDADE. RECURSO DO AUTOR IMPROVIDO NESSA PARTE. O pedido para elevar o porcentual dos honor&aacute;rios advocat&iacute;cios n&atilde;o pode ser acolhido. Isso por que o porcentual arbitrado sobre o valor da condena&ccedil;&atilde;o representa montante expressivo estando razoavelmente adequado.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1004475-61.2014.8.26.0302; Relator (a):&nbsp;Adilson de Araujo; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Ja&uacute; -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 08/11/2016; Data de Registro: 08/11/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(9 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Adilson de Araujo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jaú
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									08/11/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									08/11/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE REPARAÇÃO DE DANOS MATERIAIS E MORAL. COLISÃO PROVOCADA POR ANIMAL NA PISTA. CULPA DE TERCEIRO NÃO DEMONSTRADA. EXCLUDENTE AFASTADA. RESPONSABILIDADE OBJETIVA DA CONCESSIONÁRIA-RÉ. TÍPICA RELAÇÃO DE CONSUMO. DEVER DE INDENIZAR. RECURSO DA RÉ IMPROVIDO. Tratando-se de acidente de veículo causado pela presença de animal na pista, configurada está a
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE REPARAÇÃO DE DANOS MATERIAIS E MORAL. COLISÃO PROVOCADA POR ANIMAL NA PISTA. CULPA DE TERCEIRO NÃO DEMONSTRADA. EXCLUDENTE AFASTADA. RESPONSABILIDADE OBJETIVA DA CONCESSIONÁRIA-RÉ. TÍPICA RELAÇÃO DE CONSUMO. DEVER DE INDENIZAR. RECURSO DA RÉ IMPROVIDO. Tratando-se de acidente de veículo causado pela presença de animal na pista, configurada está a responsabilidade da concessionária pela reparação dos danos, como simples decorrência da constatação da relação de causalidade. O conjunto probatório não possibilita afirmar a existência de culpa do terceiro, isto é, do dono do animal, o que faz incidir a regra do art. 37, § 6º, da Constituição Federal (CF/1988), em virtude da aplicação da teoria do risco administrativo. A inquestionável relação de consumo existente entre as concessionárias e seus usuários, na hipótese, também faz incidir a norma do art. 14 do Código de Defesa do Consumidor (CDC).
APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. DANOS MATERIAIS. PERDA TOTAL DA MOTO EM VIRTUDE DA COLISÃO PROVOCADA PELO ANIMAL NA PISTA. DANO PATRIMONIAL. DEVER DE INDENIZAÇÃO PELO PREÇO ESTABELECIDO PELA TABELA DE MERCADO. OCORRÊNCIA. <em>MORTE</em> DA VÍTIMA. TRANSMISSÃO DA TITULARIDADE DO DOMÍNIO DO BEM PARA O AUTOR-HERDEIRO QUE SE SUB-ROGA NA PRÓPRIA SITUAÇÃO EM QUE A PESSOA FALECIDA DESFRUTAVA. RECURSO DA RÉ IMPROVIDO. Com a <em>morte</em> do genitor do autor, a partir da sua verificação, operou-se a transferência dos bens, dos direitos e das obrigações pertencentes ao "de cujus". Dessa forma, pelo efeito sucessório tornou o autor titular do veículo que era do seu pai falecido no <em>acidente de trânsito</em> discutido neste processo. A transmissão da herança colocou o autor na condição revestida de pleno direito sobre a motocicleta. Por isso, há legitimidade no pedido de indenização pelo dano material. O veículo estava em regular estado. Por isso, faz jus ao herdeiro receber o bem no estado em que se encontrava antes do acidente.
APELAÇÃO E RECURSO ADESIVO. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE REPARAÇÃO DE DANOS. COLISÃO PROVOCADA POR ANIMAL NA PISTA. <em>MORTE</em> DO MOTORISTA DA MOTO. CULPA DE TERCEIRO NÃO DEMONSTRADA. EXCLUDENTE AFASTADA. RESPONSABILIDADE OBJETIVA DA CONCESSIONÁRIA-RÉ. DANOS MORAIS TIPIFICADOS. EVIDENTE ABALO PSÍQUICO QUE ATINGIU O AUTOR. ARBITRAMENTO TOTAL PELA OFENSA EM R$50.000,00. NECESSIDADE DE MAJORAÇÃO PARA R$180.000,00. VALOR RAZOÁVEL E PROPORCIONAL. RECURSO DA RÉ IMPROVIDO E O RECURSO ADESIVO PROVIDO NESSA PARTE. De acordo com o art. 334, I, do CPC/1973 c.c. 373, I, do CPC/2015, aplicáveis na espécie, os fatos notórios independem de prova, dispensando o autor da comprovação de que experimentou lesão a direito com a <em>morte</em> do pai. Só a dor da perda do ente querido é o bastante para configurar o dano moral. Presentes, portanto, o injusto e grave sofrimento imposto pela ré ao autor na configuração do dano moral de que trata o legislador constitucional, fazendo possível e necessária sua indenização. Entretanto, o valor da indenização deve ser proporcional ao dano moral efetivamente sofrido, sem olvidar-se, entretanto, outras variáveis (grau de culpabilidade, capacidade econômica dos responsáveis, dentre outras circunstâncias). No caso, o valor da indenização estipulado em R$50.000,00, levando em consideração o caráter dúplice –  compensação da vítima e punição do agressor –  não foi arbitrado de forma proporcional e razoável à situação. Dessa forma, o valor da indenização por danos morais deve ser majorado para R$180.000,00. Notória a condição econômica da ré e, por isso, sem descuidar da possibilidade de enriquecimento ilícito, mas, também, atento à particularidade do caso, entende-se necessário aumentar o valor da condenação para ampliar o cunho educativo e cumprir com a finalidade de evitar situações semelhantes.
RECURSO ADESIVO. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE REPARAÇÃO DE DANOS. HONORÁRIOS ADVOCATÍCIOS. SUCUMBÊNCIA MÍNIMA. PEDIDO DE MAJORAÇÃO. DESNECESSIDADE. RECURSO DO AUTOR IMPROVIDO NESSA PARTE. O pedido para elevar o porcentual dos honorários advocatícios não pode ser acolhido. Isso por que o porcentual arbitrado sobre o valor da condenação representa montante expressivo estando razoavelmente adequado.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2072&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9958583" cdForo="0" >
										1001011-03.2015.8.26.0073
									</a>
									
									<a class="downloadEmenta" cdAcordao="9958583" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9958583);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9958583" style="display: none;" >									
	<div id="textAreaDados_9958583" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. ACIDENTE DE VE&Iacute;CULO. Morte da v&iacute;tima. Pens&atilde;o mensal devida ao vi&uacute;vo, em raz&atilde;o de ser presumida a depend&ecirc;ncia econ&ocirc;mica entre os c&ocirc;njuges, mas n&atilde;o aos filhos, que j&aacute; eram maiores ao tempo do falecimento da genitora. Pens&atilde;o que deve ser fixada em 2/3 do sal&aacute;rio m&iacute;nimo. Seguradora que pode ser condenada direta e solidariamente com a segurada ao pagamento de indeniza&ccedil;&atilde;o em favor da v&iacute;tima, nos limites da ap&oacute;lice (S&uacute;mula 537 do STJ). Ap&oacute;lice prev&ecirc; cobertura para danos materiais e corporais, e expressamente exclui a cobertura para danos morais. Recurso parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1001011-03.2015.8.26.0073; Relator (a):&nbsp;Milton Carvalho; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de Avar&eacute; -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 08/11/2016; Data de Registro: 08/11/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(14 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Milton Carvalho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Avaré
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									08/11/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									08/11/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. ACIDENTE DE VEÍCULO. <em>Morte</em> da vítima. Pensão mensal devida ao viúvo, em razão de ser presumida a dependência econômica entre os cônjuges, mas não aos filhos, que já eram maiores ao tempo do <em>falecimento</em> da genitora. Pensão que deve ser fixada em 2/3 do salário mínimo. Seguradora que pode ser condenada direta e solidariamente com a segurada ao pagamento de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. ACIDENTE DE VEÍCULO. <em>Morte</em> da vítima. Pensão mensal devida ao viúvo, em razão de ser presumida a dependência econômica entre os cônjuges, mas não aos filhos, que já eram maiores ao tempo do <em>falecimento</em> da genitora. Pensão que deve ser fixada em 2/3 do salário mínimo. Seguradora que pode ser condenada direta e solidariamente com a segurada ao pagamento de indenização em favor da vítima, nos limites da apólice (Súmula 537 do STJ). Apólice prevê cobertura para danos materiais e corporais, e expressamente exclui a cobertura para danos morais. Recurso parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2073&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9956916" cdForo="0" >
										1004148-19.2013.8.26.0281
									</a>
									
									<a class="downloadEmenta" cdAcordao="9956916" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9956916);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9956916" style="display: none;" >									
	<div id="textAreaDados_9956916" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O C&Iacute;VEL E RECURSO ADESIVO &ndash;  Interposi&ccedil;&otilde;es contra a senten&ccedil;a que julgou parcialmente procedentes os pedidos formulados na a&ccedil;&atilde;o indenizat&oacute;ria por danos morais e materiais. Acidente de tr&acirc;nsito. Cratera decorrente de rompimento de ponte. Sinaliza&ccedil;&atilde;o inadequada. Queda de ve&iacute;culo na cratera. Sinaliza&ccedil;&atilde;o inadequada, ineficaz. Pensionamento que se imp&otilde;e. Dano moral configurado, que se encontra condizente, bem sopesado, dentro dos princ&iacute;pios da proporcionalidade e da razoabilidade, sem causar enriquecimento il&iacute;cito. Observa&ccedil;&atilde;o quanto &agrave; aplicabilidade do artigo 1&ordm;-F da Lei n.&ordm; 9.494/97. Entendimento do Superior Tribunal de Justi&ccedil;a exarado em Recurso Repetitivo n&ordm; 1.205.946. Senten&ccedil;a mantida, com observa&ccedil;&atilde;o. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o / Remessa Necess&aacute;ria 1004148-19.2013.8.26.0281; Relator (a):&nbsp;Mario A. Silveira; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de Itatiba -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 07/11/2016; Data de Registro: 08/11/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação / Remessa Necessária / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mario A. Silveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itatiba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									07/11/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									08/11/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL E RECURSO ADESIVO –  Interposições contra a sentença que julgou parcialmente procedentes os pedidos formulados na ação indenizatória por danos morais e materiais. <em>Acidente de trânsito</em>. Cratera decorrente de rompimento de ponte. Sinalização inadequada. Queda de veículo na cratera. Sinalização inadequada, ineficaz. Pensionamento que se impõe. Dano moral configurado, que se
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL E RECURSO ADESIVO –  Interposições contra a sentença que julgou parcialmente procedentes os pedidos formulados na ação indenizatória por danos morais e materiais. <em>Acidente de trânsito</em>. Cratera decorrente de rompimento de ponte. Sinalização inadequada. Queda de veículo na cratera. Sinalização inadequada, ineficaz. Pensionamento que se impõe. Dano moral configurado, que se encontra condizente, bem sopesado, dentro dos princípios da proporcionalidade e da razoabilidade, sem causar enriquecimento ilícito. Observação quanto à aplicabilidade do artigo 1º-F da Lei n.º 9.494/97. Entendimento do Superior Tribunal de Justiça exarado em Recurso Repetitivo nº 1.205.946. Sentença mantida, com observação. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2074&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9950169" cdForo="0" >
										4003727-54.2013.8.26.0482
									</a>
									
									<a class="downloadEmenta" cdAcordao="9950169" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9950169);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9950169" style="display: none;" >									
	<div id="textAreaDados_9950169" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. CONFIGURADA A CULPA DO PREPOSTO DA CORR&Eacute; DACAL DESTILARIA DE &Aacute;LCOOL CALIF&Oacute;RNIA. ELEMENTOS DOS AUTOS INDICANDO MOSTRAR-SE INVI&Aacute;VEL ACEITA&Ccedil;&Atilde;O DA TESE DE QUE O DER CONTRIBUIU DIRETAMENTE PARA A OCORR&Ecirc;NCIA DO ACIDENTE. VERIFICA&Ccedil;&Atilde;O DE QUE O ACIDENTE N&Atilde;O DECORREU DE A&Ccedil;&Atilde;O OU OMISS&Atilde;O DA ESTATAL. DANOS MORAIS. MAJORA&Ccedil;&Atilde;O DA CONDENA&Ccedil;&Atilde;O PARA O EQUIVALENTE A 500 SAL&Aacute;RIOS M&Iacute;NIMOS VIGENTES &Agrave; DATA DA PROLA&Ccedil;&Atilde;O DA R. SENTEN&Ccedil;A.
Recurso de apela&ccedil;&atilde;o da corr&eacute; improvido e parcialmente provido o recurso dos autores.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 4003727-54.2013.8.26.0482; Relator (a):&nbsp;Cristina Zucchi; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Presidente Prudente -&nbsp;Vara da Fazenda P&uacute;blica; Data do Julgamento: 04/11/2016; Data de Registro: 04/11/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Cristina Zucchi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Presidente Prudente
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/11/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/11/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. CONFIGURADA A CULPA DO PREPOSTO DA CORRÉ DACAL DESTILARIA DE ÁLCOOL CALIFÓRNIA. ELEMENTOS DOS AUTOS INDICANDO MOSTRAR-SE INVIÁVEL ACEITAÇÃO DA TESE DE QUE O DER CONTRIBUIU DIRETAMENTE PARA A OCORRÊNCIA DO ACIDENTE. VERIFICAÇÃO DE QUE O ACIDENTE NÃO DECORREU DE AÇÃO OU OMISSÃO DA ESTATAL. DANOS MORAIS. MAJORAÇÃO DA CONDENAÇÃO PARA O
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. CONFIGURADA A CULPA DO PREPOSTO DA CORRÉ DACAL DESTILARIA DE ÁLCOOL CALIFÓRNIA. ELEMENTOS DOS AUTOS INDICANDO MOSTRAR-SE INVIÁVEL ACEITAÇÃO DA TESE DE QUE O DER CONTRIBUIU DIRETAMENTE PARA A OCORRÊNCIA DO ACIDENTE. VERIFICAÇÃO DE QUE O ACIDENTE NÃO DECORREU DE AÇÃO OU OMISSÃO DA ESTATAL. DANOS MORAIS. MAJORAÇÃO DA CONDENAÇÃO PARA O EQUIVALENTE A 500 SALÁRIOS MÍNIMOS VIGENTES À DATA DA PROLAÇÃO DA R. SENTENÇA.
Recurso de apelação da corré improvido e parcialmente provido o recurso dos autores.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2075&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9943093" cdForo="0" >
										0004573-29.2013.8.26.0066
									</a>
									
									<a class="downloadEmenta" cdAcordao="9943093" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9943093);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9943093" style="display: none;" >									
	<div id="textAreaDados_9943093" class="mensagemSemFormatacao" >
		em&gt;ACIDENTE DE TR&Acirc;NSITO &ndash;  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O - PARCIAL PROCED&Ecirc;NCIA - AUTORA QUE PILOTAVA MOTOCICLETA, OCASI&Atilde;O EM QUE COLIDIU COM O VE&Iacute;CULO CONDUZIDO PELO ORA APELANTE - PER&Iacute;CIA QUE APUROU INCAPACIDADE PARCIAL E PERMANENTE DA AUTORA - CULPA EXCLUSIVA  R&Eacute;U - RECONHECIMENTO, UMA VEZ QUE O ACIDENTE OCORREU POR DESRESPEITO &Agrave; SINALIZA&Ccedil;&Atilde;O DE PARADA OBRIGAT&Oacute;RIA &ndash;  CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA QUE FOI FIXADA A PARTIR DO AJUIZAMENTO DA A&Ccedil;&Atilde;O, N&Atilde;O HAVENDO RAZ&Atilde;O PARA INSURG&Ecirc;NCIA DO AUTOR &ndash;  DANOS MORAIS QUE N&Atilde;O SE MOSTRAM EXCESSIVOS, &Agrave; VISTA DA LES&Atilde;O SOFRIDA PELA AUTORA &ndash;  HONOR&Aacute;RIOS ADVOCAT&Iacute;CIOS QUE N&Atilde;O COMPORTAM REDU&Ccedil;&Atilde;O &ndash;  SENTEN&Ccedil;A MANTIDA.

Apela&ccedil;&atilde;o improvida.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0004573-29.2013.8.26.0066; Relator (a):&nbsp;Jayme Queiroz Lopes; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de Barretos -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 27/10/2016; Data de Registro: 01/11/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Jayme Queiroz Lopes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Barretos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/10/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									01/11/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>ACIDENTE DE TRÂNSITO</em> –  AÇÃO DE INDENIZAÇÃO - PARCIAL PROCEDÊNCIA - AUTORA QUE PILOTAVA MOTOCICLETA, OCASIÃO EM QUE COLIDIU COM O VEÍCULO CONDUZIDO PELO ORA APELANTE - PERÍCIA QUE APUROU <em>INCAPACIDADE</em> PARCIAL E PERMANENTE DA AUTORA - CULPA EXCLUSIVA  RÉU - RECONHECIMENTO, UMA VEZ QUE O ACIDENTE OCORREU POR DESRESPEITO À SINALIZAÇÃO DE PARADA OBRIGATÓRIA –  CORREÇÃO MONETÁRIA QUE
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>ACIDENTE DE TRÂNSITO</em> –  AÇÃO DE INDENIZAÇÃO - PARCIAL PROCEDÊNCIA - AUTORA QUE PILOTAVA MOTOCICLETA, OCASIÃO EM QUE COLIDIU COM O VEÍCULO CONDUZIDO PELO ORA APELANTE - PERÍCIA QUE APUROU <em>INCAPACIDADE</em> PARCIAL E PERMANENTE DA AUTORA - CULPA EXCLUSIVA  RÉU - RECONHECIMENTO, UMA VEZ QUE O ACIDENTE OCORREU POR DESRESPEITO À SINALIZAÇÃO DE PARADA OBRIGATÓRIA –  CORREÇÃO MONETÁRIA QUE FOI FIXADA A PARTIR DO AJUIZAMENTO DA AÇÃO, NÃO HAVENDO RAZÃO PARA INSURGÊNCIA DO AUTOR –  DANOS MORAIS QUE NÃO SE MOSTRAM EXCESSIVOS, À VISTA DA LESÃO SOFRIDA PELA AUTORA –  HONORÁRIOS ADVOCATÍCIOS QUE NÃO COMPORTAM REDUÇÃO –  SENTENÇA MANTIDA.

Apelação improvida.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2076&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9937820" cdForo="0" >
										0002657-50.2012.8.26.0306
									</a>
									
									<a class="downloadEmenta" cdAcordao="9937820" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9937820);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9937820" style="display: none;" >									
	<div id="textAreaDados_9937820" class="mensagemSemFormatacao" >
		Repara&ccedil;&atilde;o de Danos havidos em Acidente de Tr&acirc;nsito &ndash;  Senten&ccedil;a de parcial proced&ecirc;ncia &ndash;  Apela&ccedil;&atilde;o &ndash;  Cerceamento de defesa &ndash;  Inocorr&ecirc;ncia &ndash;  Protesto inicial de produ&ccedil;&atilde;o de prova pericial que n&atilde;o foi ratificado pelo interessado (r&eacute;u) ao longo de toda instru&ccedil;&atilde;o processual &ndash;  Ademais, o requerente n&atilde;o especificou provas quando intimado a tanto e tampouco alegou o propalado preju&iacute;zo em memoriais, o que revela desinteresse na realiza&ccedil;&atilde;o das provas &ndash;  Preclus&atilde;o verificada &ndash;  Colis&atilde;o frontal entre autom&oacute;vel e caminh&atilde;o em rodovia, resultando em duas v&iacute;timas fatais &ndash;  Pens&atilde;o mensal devida &agrave; filha da v&iacute;tima morta no acidente, que era servidora p&uacute;blica municipal &ndash;  Majora&ccedil;&atilde;o &ndash;  Cabimento &ndash;  Fixa&ccedil;&atilde;o da pens&atilde;o &agrave; raz&atilde;o de 2/3 do sal&aacute;rio recebido, que correspondia a 1,53 sal&aacute;rios m&iacute;nimos, considerada a unidade federal vigente &aacute; &eacute;poca do fato. Em fam&iacute;lias de baixa renda, como a dos autores, existe a presun&ccedil;&atilde;o de aux&iacute;lio m&uacute;tuo, notadamente em raz&atilde;o da dificuldade da sobreviv&ecirc;ncia da fam&iacute;lia com o sal&aacute;rio de apenas um dos componentes do n&uacute;cleo familiar, m&aacute;xime em pa&iacute;s como o Brasil, h&aacute; anos tumultuado economicamente. Portanto, d&uacute;vida n&atilde;o h&aacute; de que a falecida contribu&iacute;a com o marido, para a manuten&ccedil;&atilde;o e sobreviv&ecirc;ncia do n&uacute;cleo familiar. Indiscut&iacute;vel, por conseguinte, o preju&iacute;zo sofrido pela menor. Na fixa&ccedil;&atilde;o da pens&atilde;o foi considerado percentual destinado &agrave;s despesas de ordem pessoal da falecida  &ndash;  Como a v&iacute;tima era assalariada, o 13&ordm; sal&aacute;rio deve integrar a pens&atilde;o &ndash;  Dano moral decorrente da morte de ente querido &ndash;  Montante da indeniza&ccedil;&atilde;o majorado, levando-se em conta, quando da fixa&ccedil;&atilde;o, n&atilde;o s&oacute; o abalo emocional e psicol&oacute;gico sentido pela morte dos entes queridos, mas, tamb&eacute;m, a capacidade econ&ocirc;mica do r&eacute;u &ndash;  Enquadramento dos danos morais na cobertura por danos corporais &ndash;  Impossibilidade &ndash;  Exist&ecirc;ncia de cl&aacute;usula contratual expressa, excluindo tal possibilidade &ndash;  Precedentes jurisprudenciais do C. STJ e intelig&ecirc;ncia da Sum. 402 do C. STJ &ndash;  Recurso dos autores parcialmente provido &ndash;  Recurso do r&eacute;u improvido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002657-50.2012.8.26.0306; Relator (a):&nbsp;Neto Barbosa Ferreira; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Jos&eacute; Bonif&aacute;cio -&nbsp;2&ordf;. Vara Judicial; Data do Julgamento: 26/10/2016; Data de Registro: 31/10/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(10 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Neto Barbosa Ferreira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									José Bonifácio
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/10/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									31/10/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Reparação de Danos havidos em <em>Acidente de Trânsito</em> –  Sentença de parcial procedência –  Apelação –  Cerceamento de defesa –  Inocorrência –  Protesto inicial de produção de prova pericial que não foi ratificado pelo interessado (réu) ao longo de toda instrução processual –  Ademais, o requerente não especificou provas quando intimado a tanto e tampouco alegou o propalado prejuízo em
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Reparação de Danos havidos em <em>Acidente de Trânsito</em> –  Sentença de parcial procedência –  Apelação –  Cerceamento de defesa –  Inocorrência –  Protesto inicial de produção de prova pericial que não foi ratificado pelo interessado (réu) ao longo de toda instrução processual –  Ademais, o requerente não especificou provas quando intimado a tanto e tampouco alegou o propalado prejuízo em memoriais, o que revela desinteresse na realização das provas –  Preclusão verificada –  Colisão frontal entre automóvel e caminhão em rodovia, resultando em duas vítimas fatais –  Pensão mensal devida à filha da vítima <em>morta</em> no acidente, que era servidora pública municipal –  Majoração –  Cabimento –  Fixação da pensão à razão de 2/3 do salário recebido, que correspondia a 1,53 salários mínimos, considerada a unidade federal vigente á época do fato. Em famílias de baixa renda, como a dos autores, existe a presunção de auxílio mútuo, notadamente em razão da dificuldade da sobrevivência da família com o salário de apenas um dos componentes do núcleo familiar, máxime em país como o Brasil, há anos tumultuado economicamente. Portanto, dúvida não há de que a falecida contribuía com o marido, para a manutenção e sobrevivência do núcleo familiar. Indiscutível, por conseguinte, o prejuízo sofrido pela menor. Na fixação da pensão foi considerado percentual destinado às despesas de ordem pessoal da falecida  –  Como a vítima era assalariada, o 13º salário deve integrar a pensão –  Dano moral decorrente da <em>morte</em> de ente querido –  Montante da indenização majorado, levando-se em conta, quando da fixação, não só o abalo emocional e psicológico sentido pela <em>morte</em> dos entes queridos, mas, também, a capacidade econômica do réu –  Enquadramento dos danos morais na cobertura por danos corporais –  Impossibilidade –  Existência de cláusula contratual expressa, excluindo tal possibilidade –  Precedentes jurisprudenciais do C. STJ e inteligência da Sum. 402 do C. STJ –  Recurso dos autores parcialmente provido –  Recurso do réu improvido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2077&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9944257" cdForo="0" >
										1010768-27.2015.8.26.0071
									</a>
									
									<a class="downloadEmenta" cdAcordao="9944257" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9944257);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9944257" style="display: none;" >									
	<div id="textAreaDados_9944257" class="mensagemSemFormatacao" >
		COMPET&Ecirc;NCIA - A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O - ACIDENTE DE VE&Iacute;CULO - TR&Acirc;NSITO - A&ccedil;&atilde;o de repara&ccedil;&atilde;o de dano causado em acidente de ve&iacute;culo (atropelamento) - Hip&oacute;tese em que n&atilde;o se trata de contrato de transporte entre a v&iacute;tima e a r&eacute; - Intelig&ecirc;ncia do art. 5&ordm;, III.15 da Resolu&ccedil;&atilde;o 623/2013 do TJSP - Mat&eacute;ria de Compet&ecirc;ncia de uma das C&acirc;maras da Se&ccedil;&atilde;o de Direito Privado III do Egr&eacute;gio Tribunal de Justi&ccedil;a - N&Atilde;O CONHECIMENTO DO RECURSO E REMESSA A UMA DAS 25&ordf; A 36&ordf; C&Acirc;MARAS DE DIREITO PRIVADO.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1010768-27.2015.8.26.0071; Relator (a):&nbsp;S&eacute;rgio Shimura; &Oacute;rg&atilde;o Julgador: 23&ordf; C&acirc;mara de Direito Privado; Foro de Bauru -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 26/10/2016; Data de Registro: 31/10/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sérgio Shimura
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bauru
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									23ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/10/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									31/10/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>COMPETÊNCIA - AÇÃO DE INDENIZAÇÃO - ACIDENTE DE VEÍCULO - TRÂNSITO - Ação de reparação de dano causado em acidente de veículo (atropelamento) - Hipótese em que não se trata de contrato de transporte entre a vítima e a ré - Inteligência do art. 5º, III.15 da Resolução 623/2013 do TJSP - Matéria de Competência de uma das Câmaras da Seção de Direito Privado III do Egrégio Tribunal de Justiça - NÃO
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>COMPETÊNCIA - AÇÃO DE INDENIZAÇÃO - ACIDENTE DE VEÍCULO - TRÂNSITO - Ação de reparação de dano causado em acidente de veículo (atropelamento) - Hipótese em que não se trata de contrato de transporte entre a vítima e a ré - Inteligência do art. 5º, III.15 da Resolução 623/2013 do TJSP - Matéria de Competência de uma das Câmaras da Seção de Direito Privado III do Egrégio Tribunal de Justiça - NÃO CONHECIMENTO DO RECURSO E REMESSA A UMA DAS 25ª A 36ª CÂMARAS DE DIREITO PRIVADO.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2078&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9937383" cdForo="0" >
										0004363-43.2013.8.26.0400
									</a>
									
									<a class="downloadEmenta" cdAcordao="9937383" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9937383);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9937383" style="display: none;" >									
	<div id="textAreaDados_9937383" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito. Indeniza&ccedil;&atilde;o por danos est&eacute;ticos e morais. Autor que foi v&iacute;tima de atropelamento no acostamento de rodovia, do qual resultaram les&otilde;es graves. A&ccedil;&atilde;o julgada procedente em parte. Imper&iacute;cia e imprud&ecirc;ncia do r&eacute;u condutor do ve&iacute;culo. Danos morais evidentes. Incapacidade para atividades habituais por mais de 30 dias. Repara&ccedil;&atilde;o arbitrada em valor excessivo para a hip&oacute;tese. Necessidade de redu&ccedil;&atilde;o para possibilitar o cumprimento do car&aacute;ter reparat&oacute;rio e pedag&oacute;gico da condena&ccedil;&atilde;o, sem configura&ccedil;&atilde;o de enriquecimento indevido. Juros de mora que se computam do evento danoso. Apelo parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0004363-43.2013.8.26.0400; Relator (a):&nbsp;Ruy Coppola; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara Extraordin&aacute;ria de Direito Privado; Foro de Ol&iacute;mpia -&nbsp;1&ordf;. Vara Judicial; Data do Julgamento: 27/10/2016; Data de Registro: 31/10/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ruy Coppola
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Olímpia
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara Extraordinária de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/10/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									31/10/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>Acidente de trânsito</em>. Indenização por danos estéticos e morais. Autor que foi vítima de atropelamento no acostamento de rodovia, do qual resultaram lesões graves. Ação julgada procedente em parte. Imperícia e imprudência do réu condutor do veículo. Danos morais evidentes. <em>Incapacidade</em> para atividades habituais por mais de 30 dias. Reparação arbitrada em valor excessivo para a
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>Acidente de trânsito</em>. Indenização por danos estéticos e morais. Autor que foi vítima de atropelamento no acostamento de rodovia, do qual resultaram lesões graves. Ação julgada procedente em parte. Imperícia e imprudência do réu condutor do veículo. Danos morais evidentes. <em>Incapacidade</em> para atividades habituais por mais de 30 dias. Reparação arbitrada em valor excessivo para a hipótese. Necessidade de redução para possibilitar o cumprimento do caráter reparatório e pedagógico da condenação, sem configuração de enriquecimento indevido. Juros de mora que se computam do evento danoso. Apelo parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2079&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9931091" cdForo="0" >
										0031123-48.2012.8.26.0405
									</a>
									
									<a class="downloadEmenta" cdAcordao="9931091" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9931091);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9931091" style="display: none;" >									
	<div id="textAreaDados_9931091" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO &ndash;  INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS, MORAIS E LUCROS CESSANTES &ndash;  Incontroversa culpa pela ocorr&ecirc;ncia do acidente &ndash;  Senten&ccedil;a criminal condenat&oacute;ria &ndash;  Dever de indenizar &ndash;  CC, artigo 186 &ndash;  Valor despendido com a franquia afastado &ndash;  Aus&ecirc;ncia de comprova&ccedil;&atilde;o do pagamento &ndash;  Tratamento psicol&oacute;gico e valores gastos devidamente demonstrados &ndash;  Deprecia&ccedil;&atilde;o do ve&iacute;culo &ndash;  A&ccedil;&atilde;o parcialmente procedente &ndash;  Recurso parcialmente provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0031123-48.2012.8.26.0405; Relator (a):&nbsp;Melo Bueno; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara Extraordin&aacute;ria de Direito Privado; Foro de Osasco -&nbsp;6&ordf;. Vara C&iacute;vel; Data do Julgamento: 27/10/2016; Data de Registro: 27/10/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Melo Bueno
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Osasco
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara Extraordinária de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/10/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									27/10/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  INDENIZAÇÃO POR DANOS MATERIAIS, MORAIS E LUCROS CESSANTES –  Incontroversa culpa pela ocorrência do acidente –  Sentença criminal condenatória –  Dever de indenizar –  CC, artigo 186 –  Valor despendido com a franquia afastado –  Ausência de comprovação do pagamento –  Tratamento psicológico e valores gastos devidamente demonstrados –  Depreciação do veículo – 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  INDENIZAÇÃO POR DANOS MATERIAIS, MORAIS E LUCROS CESSANTES –  Incontroversa culpa pela ocorrência do acidente –  Sentença criminal condenatória –  Dever de indenizar –  CC, artigo 186 –  Valor despendido com a franquia afastado –  Ausência de comprovação do pagamento –  Tratamento psicológico e valores gastos devidamente demonstrados –  Depreciação do veículo –  Ação parcialmente procedente –  Recurso parcialmente provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2080&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9935156" cdForo="0" >
										1002309-12.2016.8.26.0003
									</a>
									
									<a class="downloadEmenta" cdAcordao="9935156" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9935156);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9935156" style="display: none;" >									
	<div id="textAreaDados_9935156" class="mensagemSemFormatacao" >
		A&ccedil;&atilde;o indenizat&oacute;ria. Acidente de tr&acirc;nsito. Colis&atilde;o entre coletivo e bicicleta. Conjunto probat&oacute;rio que revela culpa exclusiva da v&iacute;tima. Din&acirc;mica do acidente comprovada pelos documentos carreados aos autos, corroborada pela pr&oacute;pria inicial e pela r&eacute;plica. Motorista do coletivo que n&atilde;o tinha como evitar o acidente. V&iacute;tima que interceptou o trajeto do coletivo, colidindo em sua lateral.  Ve&iacute;culo que transitava com sem&aacute;foro favor&aacute;vel e n&atilde;o infringiu nenhuma norma de tr&acirc;nsito. Caso de improced&ecirc;ncia da a&ccedil;&atilde;o. Transa&ccedil;&atilde;o penal que n&atilde;o torna certa a obriga&ccedil;&atilde;o de indenizar. Exegese do &sect; 6&ordm; do artigo 76, Lei n&ordm; 9.099/95. Apelo improvido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1002309-12.2016.8.26.0003; Relator (a):&nbsp;Ruy Coppola; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro Regional III - Jabaquara -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 27/10/2016; Data de Registro: 27/10/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ruy Coppola
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/10/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									27/10/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Ação indenizatória. <em>Acidente de trânsito</em>. Colisão entre coletivo e bicicleta. Conjunto probatório que revela culpa exclusiva da vítima. Dinâmica do acidente comprovada pelos documentos carreados aos autos, corroborada pela própria inicial e pela réplica. Motorista do coletivo que não tinha como evitar o acidente. Vítima que interceptou o trajeto do coletivo, colidindo em sua lateral. 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Ação indenizatória. <em>Acidente de trânsito</em>. Colisão entre coletivo e bicicleta. Conjunto probatório que revela culpa exclusiva da vítima. Dinâmica do acidente comprovada pelos documentos carreados aos autos, corroborada pela própria inicial e pela réplica. Motorista do coletivo que não tinha como evitar o acidente. Vítima que interceptou o trajeto do coletivo, colidindo em sua lateral.  Veículo que transitava com semáforo favorável e não infringiu nenhuma norma de trânsito. Caso de improcedência da ação. Transação penal que não torna certa a obrigação de indenizar. Exegese do § 6º do artigo 76, Lei nº 9.099/95. Apelo improvido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="ACIDENTE">
									<label for="ckTermo2">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="Recurso">
									<label for="ckTermo3">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="trânsito">
									<label for="ckTermo4">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="morais">
									<label for="ckTermo5">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="acidente">
									<label for="ckTermo6">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="Acidente">
									<label for="ckTermo7">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="indenização">
									<label for="ckTermo8">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="Ação">
									<label for="ckTermo9">
										Ação
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="Sentença">
									<label for="ckTermo10">
										Sentença
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="TRÂNSITO">
									<label for="ckTermo11">
										TRÂNSITO
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="DANOS">
									<label for="ckTermo12">
										DANOS
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="culpa">
									<label for="ckTermo13">
										culpa
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="provido">
									<label for="ckTermo14">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="vítima">
									<label for="ckTermo15">
										vítima
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				2061 a 2080
			</strong>
			de 4184
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A103" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A102" style="padding-left:4px" >
						102
					</a>
				
			
		
			
				
				
					<a name="A103" style="padding-left:4px" >
						103
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						104
					</span>
				
				
			
		
			
				
				
					<a name="A105" style="padding-left:4px" >
						105
					</a>
				
			
		
			
				
				
					<a name="A106" style="padding-left:4px" >
						106
					</a>
				
			
		

		
			<a name="A105" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
