







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(4184)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="4184" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1481&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11291017" cdForo="0" >
										0002114-40.2012.8.26.0664
									</a>
									
									<a class="downloadEmenta" cdAcordao="11291017" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11291017);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11291017" style="display: none;" >									
	<div id="textAreaDados_11291017" class="mensagemSemFormatacao" >
		Responsabilidade civil. Acidente de tr&acirc;nsito. Cerceamento de defesa. Inocorr&ecirc;ncia. In&eacute;rcia dos r&eacute;us na comprova&ccedil;&atilde;o da instru&ccedil;&atilde;o e distribui&ccedil;&atilde;o da carta precat&oacute;ria para oitiva de testemunha. Preclus&atilde;o verificada. Suspens&atilde;o do processo. Descabimento. Jurisdi&ccedil;&otilde;es independentes. Colis&atilde;o ocorrida em estrada de rodagem dotada de dupla m&atilde;o de dire&ccedil;&atilde;o.  Condutor r&eacute;u que invade a faixa de rolamento de m&atilde;o contr&aacute;ria de dire&ccedil;&atilde;o, provocando colis&atilde;o frontal. Culpa configurada. Morte do motorista do autom&oacute;vel e severas les&otilde;es corporais suportadas pelo passageiro. Dano moral. Caracteriza&ccedil;&atilde;o. Dano moral por ricochete. Cabimento dessa indeniza&ccedil;&atilde;o aos irm&atilde;os da v&iacute;tima fatal. Precedentes do STJ. V&iacute;nculo afetivo presumido. Valor fixado que atende os princ&iacute;pios da razoabilidade e proporcionalidade. Manuten&ccedil;&atilde;o. Senten&ccedil;a confirmada. Recurso improvido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002114-40.2012.8.26.0664; Relator (a):&nbsp;Walter Exner; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de Votuporanga -&nbsp;4&ordf;. Vara Judicial; Data do Julgamento: 21/03/2018; Data de Registro: 21/03/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Walter Exner
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Votuporanga
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/03/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/03/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil. <em>Acidente de trânsito</em>. Cerceamento de defesa. Inocorrência. Inércia dos réus na comprovação da instrução e distribuição da carta precatória para oitiva de testemunha. Preclusão verificada. Suspensão do processo. Descabimento. Jurisdições independentes. Colisão ocorrida em estrada de rodagem dotada de dupla mão de direção.  Condutor réu que invade a faixa de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil. <em>Acidente de trânsito</em>. Cerceamento de defesa. Inocorrência. Inércia dos réus na comprovação da instrução e distribuição da carta precatória para oitiva de testemunha. Preclusão verificada. Suspensão do processo. Descabimento. Jurisdições independentes. Colisão ocorrida em estrada de rodagem dotada de dupla mão de direção.  Condutor réu que invade a faixa de rolamento de mão contrária de direção, provocando colisão frontal. Culpa configurada. <em>Morte</em> do motorista do automóvel e severas lesões corporais suportadas pelo passageiro. Dano moral. Caracterização. Dano moral por ricochete. Cabimento dessa indenização aos irmãos da vítima fatal. Precedentes do STJ. Vínculo afetivo presumido. Valor fixado que atende os princípios da razoabilidade e proporcionalidade. Manutenção. Sentença confirmada. Recurso improvido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1482&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11289757" cdForo="0" >
										1120226-23.2014.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="11289757" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11289757);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11289757" style="display: none;" >									
	<div id="textAreaDados_11289757" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o C&iacute;vel. A&ccedil;&atilde;o indenizat&oacute;ria por danos morais e materiais, fundada em acidente de tr&acirc;nsito. Senten&ccedil;a de improced&ecirc;ncia. Apelo dos autores.

O fato de estar o r&eacute;u com a habilita&ccedil;&atilde;o vencida na ocasi&atilde;o do acidente, por si s&oacute;, n&atilde;o demonstra a sua inaptid&atilde;o para a condu&ccedil;&atilde;o de ve&iacute;culos. Entretanto, a prova produzida nos autos revelou que ambos os condutores contribu&iacute;ram, com suas condutas, para o evento danoso: (a) o r&eacute;u, ao n&atilde;o observar a prefer&ecirc;ncia de passagem dos ve&iacute;culos, motocicletas e bicicletas que seguiam pela Rua Oscar Thompson e, tamb&eacute;m, por sua aparente desaten&ccedil;&atilde;o ao tr&acirc;nsito &agrave; sua frente, que refletiu na aus&ecirc;ncia de rea&ccedil;&atilde;o ao surgimento do ciclista (art. 28, CTB) e (b) a v&iacute;tima, ao transitar na contram&atilde;o de dire&ccedil;&atilde;o quando seguia pela Rua Oscar Thompson e ao ingressar perpendicularmente na Rua Ol&iacute;mpia Almeida Prado, quando deveria estar &agrave; direita naquela via, e ingressar &agrave; direita nesta &uacute;ltima, observando a m&atilde;o de dire&ccedil;&atilde;o e as regras pr&oacute;prias para a condu&ccedil;&atilde;o de bicicletas. Fixa&ccedil;&atilde;o da culpa do r&eacute;u pelo acidente em 50% e da v&iacute;tima em 50%.

Autores que fazem jus &agrave; indeniza&ccedil;&atilde;o por danos morais e por danos materiais, consistente em pens&atilde;o mensal, pela perda de seu filho do acidente. A pens&atilde;o a ser paga aos pais pela morte de filho &eacute; devida no patamar de 2/3 de sua remunera&ccedil;&atilde;o, at&eacute; a data em que ele completaria 25 anos, reduzida para 1/3 a partir de ent&atilde;o, presumindo-se que com essa idade a v&iacute;tima constituiria fam&iacute;lia, colaborando em menor grau no sustento de sua fam&iacute;lia de origem. Indeniza&ccedil;&otilde;es reduzidas proporcionalmente &agrave; concorr&ecirc;ncia de culpas j&aacute; estabelecida. Direito de acrescer que decorre do arbitramento da pens&atilde;o.

Apela&ccedil;&atilde;o parcialmente provida.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1120226-23.2014.8.26.0100; Relator (a):&nbsp;Morais Pucci; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;13&ordf; Vara C&iacute;vel; Data do Julgamento: 21/03/2018; Data de Registro: 21/03/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(9 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Morais Pucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/03/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/03/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação Cível. Ação indenizatória por danos morais e materiais, fundada em <em>acidente de trânsito</em>. Sentença de improcedência. Apelo dos autores.

O fato de estar o réu com a habilitação vencida na ocasião do acidente, por si só, não demonstra a sua inaptidão para a condução de veículos. Entretanto, a prova produzida nos autos revelou que ambos os condutores contribuíram, com suas
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação Cível. Ação indenizatória por danos morais e materiais, fundada em <em>acidente de trânsito</em>. Sentença de improcedência. Apelo dos autores.

O fato de estar o réu com a habilitação vencida na ocasião do acidente, por si só, não demonstra a sua inaptidão para a condução de veículos. Entretanto, a prova produzida nos autos revelou que ambos os condutores contribuíram, com suas condutas, para o evento danoso: (a) o réu, ao não observar a preferência de passagem dos veículos, motocicletas e bicicletas que seguiam pela Rua Oscar Thompson e, também, por sua aparente desatenção ao trânsito à sua frente, que refletiu na ausência de reação ao surgimento do ciclista (art. 28, CTB) e (b) a vítima, ao transitar na contramão de direção quando seguia pela Rua Oscar Thompson e ao ingressar perpendicularmente na Rua Olímpia Almeida Prado, quando deveria estar à direita naquela via, e ingressar à direita nesta última, observando a mão de direção e as regras próprias para a condução de bicicletas. Fixação da culpa do réu pelo acidente em 50% e da vítima em 50%.

Autores que fazem jus à indenização por danos morais e por danos materiais, consistente em pensão mensal, pela perda de seu filho do acidente. A pensão a ser paga aos pais pela <em>morte</em> de filho é devida no patamar de 2/3 de sua remuneração, até a data em que ele completaria 25 anos, reduzida para 1/3 a partir de então, presumindo-se que com essa idade a vítima constituiria família, colaborando em menor grau no sustento de sua família de origem. Indenizações reduzidas proporcionalmente à concorrência de culpas já estabelecida. Direito de acrescer que decorre do arbitramento da pensão.

Apelação parcialmente provida.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1483&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11284230" cdForo="0" >
										3001761-42.2013.8.26.0072
									</a>
									
									<a class="downloadEmenta" cdAcordao="11284230" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11284230);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11284230" style="display: none;" >									
	<div id="textAreaDados_11284230" class="mensagemSemFormatacao" >
		
ACIDENTE DE VE&Iacute;CULO &ndash;  Controv&eacute;rsia sobre a din&acirc;mica do acidente &ndash;  Responsabilidade civil extracontratual &ndash;  Regime jur&iacute;dico subjetivo &ndash;  Boletim de Ocorr&ecirc;ncia e Laudo do Instituto de Criminal&iacute;stica &ndash;  Condutor do ve&iacute;culo requerido que perdeu o controle de seu ve&iacute;culo e invadiu a contram&atilde;o de dire&ccedil;&atilde;o - Artigo 28 do C&oacute;digo de Transito Brasileiro &ndash;  Configurada conduta culposa &ndash;  Dano material &ndash;  Comprovadas despesas com sepultamento e funeral &ndash;  Pens&atilde;o mensal fixada em favor dos pais da v&iacute;tima &ndash;  Dano moral caracterizado &ndash;  Lide secund&aacute;ria julgada procedente.

Apela&ccedil;&atilde;o provida. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 3001761-42.2013.8.26.0072; Relator (a):&nbsp;S&aacute; Moreira de Oliveira; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de Bebedouro -&nbsp;1&ordf; Vara; Data do Julgamento: 26/02/2018; Data de Registro: 20/03/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(7 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sá Moreira de Oliveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bebedouro
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/02/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									20/03/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
ACIDENTE DE VEÍCULO –  Controvérsia sobre a dinâmica do acidente –  Responsabilidade civil extracontratual –  Regime jurídico subjetivo –  Boletim de Ocorrência e Laudo do Instituto de Criminalística –  Condutor do veículo requerido que perdeu o controle de seu veículo e invadiu a contramão de direção - Artigo 28 do Código de Transito Brasileiro –  Configurada conduta culposa –  Dano material –
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
ACIDENTE DE VEÍCULO –  Controvérsia sobre a dinâmica do acidente –  Responsabilidade civil extracontratual –  Regime jurídico subjetivo –  Boletim de Ocorrência e Laudo do Instituto de Criminalística –  Condutor do veículo requerido que perdeu o controle de seu veículo e invadiu a contramão de direção - Artigo 28 do Código de Transito Brasileiro –  Configurada conduta culposa –  Dano material –  Comprovadas despesas com sepultamento e funeral –  Pensão mensal fixada em favor dos pais da vítima –  Dano moral caracterizado –  Lide secundária julgada procedente.

Apelação provida. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1484&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11284228" cdForo="0" >
										3001762-27.2013.8.26.0072
									</a>
									
									<a class="downloadEmenta" cdAcordao="11284228" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11284228);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11284228" style="display: none;" >									
	<div id="textAreaDados_11284228" class="mensagemSemFormatacao" >
		ACIDENTE DE VE&Iacute;CULO &ndash;  Controv&eacute;rsia sobre a din&acirc;mica do acidente &ndash;  Responsabilidade civil extracontratual &ndash;  Regime jur&iacute;dico subjetivo &ndash;  Boletim de Ocorr&ecirc;ncia e Laudo do Instituto de Criminal&iacute;stica &ndash;  Condutor do ve&iacute;culo requerido que perdeu o controle de seu ve&iacute;culo e invadiu a contram&atilde;o de dire&ccedil;&atilde;o - Artigo 28 do C&oacute;digo de Transito Brasileiro &ndash;  Configurada conduta culposa &ndash;  Dano material &ndash;  Comprovadas despesas com sepultamento e funeral &ndash;  Ressarcimento do valor do carro que sofreu perda total &ndash;  Pens&atilde;o mensal fixada em favor dos pais &ndash;  Dano moral caracterizado &ndash;  Lide secund&aacute;ria julgada procedente.

Apela&ccedil;&atilde;o provida. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 3001762-27.2013.8.26.0072; Relator (a):&nbsp;S&aacute; Moreira de Oliveira; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de Bebedouro -&nbsp;1&ordf; Vara; Data do Julgamento: 26/02/2018; Data de Registro: 20/03/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sá Moreira de Oliveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bebedouro
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/02/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									20/03/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO –  Controvérsia sobre a dinâmica do acidente –  Responsabilidade civil extracontratual –  Regime jurídico subjetivo –  Boletim de Ocorrência e Laudo do Instituto de Criminalística –  Condutor do veículo requerido que perdeu o controle de seu veículo e invadiu a contramão de direção - Artigo 28 do Código de Transito Brasileiro –  Configurada conduta culposa –  Dano material – 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO –  Controvérsia sobre a dinâmica do acidente –  Responsabilidade civil extracontratual –  Regime jurídico subjetivo –  Boletim de Ocorrência e Laudo do Instituto de Criminalística –  Condutor do veículo requerido que perdeu o controle de seu veículo e invadiu a contramão de direção - Artigo 28 do Código de Transito Brasileiro –  Configurada conduta culposa –  Dano material –  Comprovadas despesas com sepultamento e funeral –  Ressarcimento do valor do carro que sofreu perda total –  Pensão mensal fixada em favor dos pais –  Dano moral caracterizado –  Lide secundária julgada procedente.

Apelação provida. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1485&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11286899" cdForo="0" >
										0000190-54.2014.8.26.0589
									</a>
									
									<a class="downloadEmenta" cdAcordao="11286899" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11286899);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11286899" style="display: none;" >									
	<div id="textAreaDados_11286899" class="mensagemSemFormatacao" >
		SEGURO DE VIDA EM GRUPO. A&Ccedil;&Atilde;O DE COBRAN&Ccedil;A. MORTE DO SEGURADO. RECURSO. APELA&Ccedil;&Atilde;O. RAZ&Otilde;ES RECURSAIS DISSOCIADAS DO CONTE&Uacute;DO DA SENTEN&Ccedil;A. PRINC&Iacute;PIO DA DIALETICIDADE. REGULARIDADE FORMAL N&Atilde;O VERIFICADA. RECURSO N&Atilde;O CONHECIDO. O sistema recursal do processo civil orienta-se pelo princ&iacute;pio da dialeticidade, de modo que se torna imposs&iacute;vel o conhecimento do recurso cujas raz&otilde;es n&atilde;o guardam rela&ccedil;&atilde;o com o contexto do decis&oacute;rio. A falta de questionamento espec&iacute;fico a respeito do conte&uacute;do da senten&ccedil;a implica aus&ecirc;ncia de fundamenta&ccedil;&atilde;o. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000190-54.2014.8.26.0589; Relator (a):&nbsp;Antonio Rigolin; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Sim&atilde;o -&nbsp;Vara &Uacute;nica; Data do Julgamento: 20/03/2018; Data de Registro: 20/03/2018)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Antonio Rigolin
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Simão
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									20/03/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									20/03/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>SEGURO DE VIDA EM GRUPO. AÇÃO DE COBRANÇA. <em>MORTE</em> DO SEGURADO. RECURSO. APELAÇÃO. RAZÕES RECURSAIS DISSOCIADAS DO CONTEÚDO DA SENTENÇA. PRINCÍPIO DA DIALETICIDADE. REGULARIDADE FORMAL NÃO VERIFICADA. RECURSO NÃO CONHECIDO. O sistema recursal do processo civil orienta-se pelo princípio da dialeticidade, de modo que se torna impossível o conhecimento do recurso cujas razões não guardam
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>SEGURO DE VIDA EM GRUPO. AÇÃO DE COBRANÇA. <em>MORTE</em> DO SEGURADO. RECURSO. APELAÇÃO. RAZÕES RECURSAIS DISSOCIADAS DO CONTEÚDO DA SENTENÇA. PRINCÍPIO DA DIALETICIDADE. REGULARIDADE FORMAL NÃO VERIFICADA. RECURSO NÃO CONHECIDO. O sistema recursal do processo civil orienta-se pelo princípio da dialeticidade, de modo que se torna impossível o conhecimento do recurso cujas razões não guardam relação com o contexto do decisório. A falta de questionamento específico a respeito do conteúdo da sentença implica ausência de fundamentação. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1486&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11280042" cdForo="0" >
										0005062-04.2012.8.26.0001
									</a>
									
									<a class="downloadEmenta" cdAcordao="11280042" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11280042);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11280042" style="display: none;" >									
	<div id="textAreaDados_11280042" class="mensagemSemFormatacao" >
		em&gt;ACIDENTE DE TR&Acirc;NSITO. INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS. EMBRIAGUEZ DA V&Iacute;TIMA.  PROVA INCONCLUSA.  1. Se a senten&ccedil;a est&aacute; suficientemente motivada, de rigor a ado&ccedil;&atilde;o integral dos fundamentos nela deduzidos. Intelig&ecirc;ncia do art. 252 do Regimento Interno do Tribunal de Justi&ccedil;a. 2.  N&atilde;o comprovada a culpa do motorista r&eacute;u no acidente automobil&iacute;stico, a indeniza&ccedil;&atilde;o n&atilde;o &eacute; devida, pois se o autor n&atilde;o faz prova boa e cabal do fato constitutivo do seu direito a a&ccedil;&atilde;o improcede. Intelig&ecirc;ncia do art. 373, I, do CPC. 3. Se,  no exame de corpo de delito a que fora submetida a v&iacute;tima, apurou-se que ela estava embriagada, com 4,8 g/l (quatro gramas e oito decigramas de &aacute;lcool por litro de sangue), resta evidenciado que esta contribuiu para o evento danoso e, sendo inconclusa a prova quanto a culpa do motorista atropelante, a senten&ccedil;a de improced&ecirc;nia tem que ser prestigiada. Senten&ccedil;a mantida. Recurso desprovido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0005062-04.2012.8.26.0001; Relator (a):&nbsp;Felipe Ferreira; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro Regional I - Santana -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 19/03/2018; Data de Registro: 19/03/2018)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Felipe Ferreira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/03/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/03/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>ACIDENTE DE TRÂNSITO</em>. INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS. EMBRIAGUEZ DA VÍTIMA.  PROVA INCONCLUSA.  1. Se a sentença está suficientemente motivada, de rigor a adoção integral dos fundamentos nela deduzidos. Inteligência do art. 252 do Regimento Interno do Tribunal de Justiça. 2.  Não comprovada a culpa do motorista réu no acidente automobilístico, a indenização não é devida, pois se
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>ACIDENTE DE TRÂNSITO</em>. INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS. EMBRIAGUEZ DA VÍTIMA.  PROVA INCONCLUSA.  1. Se a sentença está suficientemente motivada, de rigor a adoção integral dos fundamentos nela deduzidos. Inteligência do art. 252 do Regimento Interno do Tribunal de Justiça. 2.  Não comprovada a culpa do motorista réu no acidente automobilístico, a indenização não é devida, pois se o autor não faz prova boa e cabal do fato constitutivo do seu direito a ação improcede. Inteligência do art. 373, I, do CPC. 3. Se,  no exame de corpo de delito a que fora submetida a vítima, apurou-se que ela estava embriagada, com 4,8 g/l (quatro gramas e oito decigramas de álcool por litro de sangue), resta evidenciado que esta contribuiu para o evento danoso e, sendo inconclusa a prova quanto a culpa do motorista atropelante, a sentença de improcedênia tem que ser prestigiada. Sentença mantida. Recurso desprovido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1487&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11276594" cdForo="0" >
										1016806-89.2015.8.26.0577
									</a>
									
									<a class="downloadEmenta" cdAcordao="11276594" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11276594);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11276594" style="display: none;" >									
	<div id="textAreaDados_11276594" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA &ndash;  SENTEN&Ccedil;A DE PARCIAL PROCED&Ecirc;NCIA &ndash;  CONDENA&Ccedil;&Atilde;O  DOS  R&Eacute;US NO PAGAMENTO  DE CUSTAS E HONOR&Aacute;RIOS ANTE SUA MAIOR SUCUMB&Ecirc;NCIA &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  CONDENA&Ccedil;&Atilde;O SOLID&Aacute;RIA  DA  SEGURADORA  &ndash;   INTELIG&Ecirc;NCIA DA S&Uacute;MULA N. 537 DO C. STJ &ndash;  ABSOLVI&Ccedil;&Atilde;O NA SEARA CRIMINAL  INSUFICIENTE  A  DECLARAR   A   INEXIST&Ecirc;NCIA  DE  RESPONSABILIDADE  NA ESFERA C&Iacute;VEL QUANDO N&Atilde;O ABARCADA PELAS CIRCUNST&Acirc;NCIAS  PREVISTAS  NOS  ARTIGOS  65  E  66 DO  CPP  &ndash;  PRECEDENTES DA CORTE SUPERIOR &ndash;  DIN&Acirc;MICA  DO  ACIDENTE BEM DELINEADA &ndash;  INCOGIT&Aacute;VEL  CULPA  DA V&Iacute;TIMA EM QUALQUER CATEGORIA &ndash;  RESPONSABILIDADE  EXCLUSIVA  DO  R&Eacute;U &ndash;  PENSIONAMENTO   EM   2/3  DO  SAL&Aacute;RIO DO DE CUJUS AT&Eacute; 25 ANOS DOS AUTORES DENTRO DO RAZO&Aacute;VEL &ndash;  PAGAMENTO EM PARCELA &Uacute;NICA SOMENTE DAS PRESTA&Ccedil;&Otilde;ES VENCIDAS &ndash;  QUANTUM DO DANO MORAL INDENIZ&Aacute;VEL  MAJORADO  &ndash;   PRECEDENTES  DA  C&Acirc;MARA  E DO STJ &ndash;  REFORMA DA SENTEN&Ccedil;A &ndash;  HONOR&Aacute;RIOS MAJORADOS PELO AUMENTO DA SUCUMB&Ecirc;NCIA &ndash;  RECURSOS   PARCIALMENTE   PROVIDOS, COM  EXCE&Ccedil;&Atilde;O  DO  ADESIVO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1016806-89.2015.8.26.0577; Relator (a):&nbsp;Francisco Casconi; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; dos Campos -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 13/03/2018; Data de Registro: 16/03/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Francisco Casconi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José dos Campos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/03/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									16/03/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO INDENIZATÓRIA –  SENTENÇA DE PARCIAL PROCEDÊNCIA –  CONDENAÇÃO  DOS  RÉUS NO PAGAMENTO  DE CUSTAS E HONORÁRIOS ANTE SUA MAIOR SUCUMBÊNCIA –  <em>ACIDENTE DE TRÂNSITO</em> –  CONDENAÇÃO SOLIDÁRIA  DA  SEGURADORA  –   INTELIGÊNCIA DA SÚMULA N. 537 DO C. STJ –  ABSOLVIÇÃO NA SEARA CRIMINAL  INSUFICIENTE  A  DECLARAR   A   INEXISTÊNCIA  DE  RESPONSABILIDADE  NA ESFERA CÍVEL QUANDO NÃO ABARCADA
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO INDENIZATÓRIA –  SENTENÇA DE PARCIAL PROCEDÊNCIA –  CONDENAÇÃO  DOS  RÉUS NO PAGAMENTO  DE CUSTAS E HONORÁRIOS ANTE SUA MAIOR SUCUMBÊNCIA –  <em>ACIDENTE DE TRÂNSITO</em> –  CONDENAÇÃO SOLIDÁRIA  DA  SEGURADORA  –   INTELIGÊNCIA DA SÚMULA N. 537 DO C. STJ –  ABSOLVIÇÃO NA SEARA CRIMINAL  INSUFICIENTE  A  DECLARAR   A   INEXISTÊNCIA  DE  RESPONSABILIDADE  NA ESFERA CÍVEL QUANDO NÃO ABARCADA PELAS CIRCUNSTÂNCIAS  PREVISTAS  NOS  ARTIGOS  65  E  66 DO  CPP  –  PRECEDENTES DA CORTE SUPERIOR –  DINÂMICA  DO  ACIDENTE BEM DELINEADA –  INCOGITÁVEL  CULPA  DA VÍTIMA EM QUALQUER CATEGORIA –  RESPONSABILIDADE  EXCLUSIVA  DO  RÉU –  PENSIONAMENTO   EM   2/3  DO  SALÁRIO DO DE CUJUS ATÉ 25 ANOS DOS AUTORES DENTRO DO RAZOÁVEL –  PAGAMENTO EM PARCELA ÚNICA SOMENTE DAS PRESTAÇÕES VENCIDAS –  QUANTUM DO DANO MORAL INDENIZÁVEL  MAJORADO  –   PRECEDENTES  DA  CÂMARA  E DO STJ –  REFORMA DA SENTENÇA –  HONORÁRIOS MAJORADOS PELO AUMENTO DA SUCUMBÊNCIA –  RECURSOS   PARCIALMENTE   PROVIDOS, COM  EXCEÇÃO  DO  ADESIVO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1488&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11265195" cdForo="0" >
										0034131-49.2010.8.26.0002
									</a>
									
									<a class="downloadEmenta" cdAcordao="11265195" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11265195);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11265195" style="display: none;" >									
	<div id="textAreaDados_11265195" class="mensagemSemFormatacao" >
		Acidente de tr&acirc;nsito.  Senten&ccedil;a que julgou improcedente o pedido. Peculiaridade dos autos. Conjunto probat&oacute;rio que n&atilde;o permite que se forme convic&ccedil;&atilde;o segura acerca da responsabilidade do r&eacute;u. Prova que incumbia &agrave; autora, nos termos do art. 373, I, do CPC/2015. Senten&ccedil;a mantida. Recurso n&atilde;o provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0034131-49.2010.8.26.0002; Relator (a):&nbsp;Cesar Lacerda; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro Regional II - Santo Amaro -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 13/03/2018; Data de Registro: 14/03/2018)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Cesar Lacerda
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/03/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/03/2018
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa11265195" align="justify">
												<strong>
													Ementa:
												</strong>
												<em>Acidente de trânsito</em>.  Sentença que julgou improcedente o pedido. Peculiaridade dos autos. Conjunto probatório que não permite que se forme convicção segura acerca da responsabilidade do réu. Prova que incumbia à autora, nos termos do art. 373, I, do CPC/2015. Sentença mantida. Recurso não provido.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1489&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11252827" cdForo="0" >
										0240682-63.2007.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="11252827" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11252827);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11252827" style="display: none;" >									
	<div id="textAreaDados_11252827" class="mensagemSemFormatacao" >
		
ACIDENTE DE TR&Acirc;NSITO. ATROPELAMENTO DE PEDESTRE NA CAL&Ccedil;ADA. CONJUNTO PROBAT&Oacute;RIO DOS AUTOS QUE INDICA A IMPRUD&Ecirc;NCIA DA CONDUTORA DO VE&Iacute;CULO QUE N&Atilde;O OBSERVOU CAUTELA AO SAIR DO ESTABELECIMENTO COMERCIAL E INVADIU A CAL&Ccedil;ADA, DANDO CAUSA AO ACIDENTE. DEVER DE INDENIZAR RECONHECIDO. INCAPACIDADE LABORAL PARCIAL E PERMANENTE DA AUTORA PARA EXERC&Iacute;CIO DA SUA PROFISS&Atilde;O. CONSTATA&Ccedil;&Atilde;O POR EXAME PERICIAL. PENSIONAMENTO MENSAL DEVIDO, CONDENA&Ccedil;&Atilde;O DOS R&Eacute;US PARA CUSTEIO DE TRATAMENTO M&Eacute;DICO, MEDIANTE COMPROVA&Ccedil;&Atilde;O NA FASE DE CUMPRIMENTO DE SENTEN&Ccedil;A. DANOS MORAIS. OCORR&Ecirc;NCIA. ARBITRAMENTO COM OS DANOS EST&Eacute;TICOS. POSSIBILIDADE. INDENIZA&Ccedil;&Atilde;O REDUZIDA DE ACORDO COM DE RAZOABILIDADE E PROPORCIONALIDADE.
LIDE SECUND&Aacute;RIA. OBEDI&Ecirc;NCIA AOS LIMITES DA AP&Oacute;LICE. N&Atilde;O INCID&Ecirc;NCIA DE JUROS DE MORA.
RECURSO DOS R&Eacute;US PROVIDO EM PARTE E APELO DA DENUNCIADA &Agrave; LIDE PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0240682-63.2007.8.26.0100; Relator (a):&nbsp;Alfredo Atti&eacute;; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;40&ordf; Vara C&iacute;vel; Data do Julgamento: 08/03/2018; Data de Registro: 09/03/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(7 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Alfredo Attié
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									08/03/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									09/03/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
<em>ACIDENTE DE TRÂNSITO</em>. ATROPELAMENTO DE PEDESTRE NA CALÇADA. CONJUNTO PROBATÓRIO DOS AUTOS QUE INDICA A IMPRUDÊNCIA DA CONDUTORA DO VEÍCULO QUE NÃO OBSERVOU CAUTELA AO SAIR DO ESTABELECIMENTO COMERCIAL E INVADIU A CALÇADA, DANDO CAUSA AO ACIDENTE. DEVER DE INDENIZAR RECONHECIDO. <em>INCAPACIDADE</em> LABORAL PARCIAL E PERMANENTE DA AUTORA PARA EXERCÍCIO DA SUA PROFISSÃO. CONSTATAÇÃO POR
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
<em>ACIDENTE DE TRÂNSITO</em>. ATROPELAMENTO DE PEDESTRE NA CALÇADA. CONJUNTO PROBATÓRIO DOS AUTOS QUE INDICA A IMPRUDÊNCIA DA CONDUTORA DO VEÍCULO QUE NÃO OBSERVOU CAUTELA AO SAIR DO ESTABELECIMENTO COMERCIAL E INVADIU A CALÇADA, DANDO CAUSA AO ACIDENTE. DEVER DE INDENIZAR RECONHECIDO. <em>INCAPACIDADE</em> LABORAL PARCIAL E PERMANENTE DA AUTORA PARA EXERCÍCIO DA SUA PROFISSÃO. CONSTATAÇÃO POR EXAME PERICIAL. PENSIONAMENTO MENSAL DEVIDO, CONDENAÇÃO DOS RÉUS PARA CUSTEIO DE TRATAMENTO MÉDICO, MEDIANTE COMPROVAÇÃO NA FASE DE CUMPRIMENTO DE SENTENÇA. DANOS MORAIS. OCORRÊNCIA. ARBITRAMENTO COM OS DANOS ESTÉTICOS. POSSIBILIDADE. INDENIZAÇÃO REDUZIDA DE ACORDO COM DE RAZOABILIDADE E PROPORCIONALIDADE.
LIDE SECUNDÁRIA. OBEDIÊNCIA AOS LIMITES DA APÓLICE. NÃO INCIDÊNCIA DE JUROS DE MORA.
RECURSO DOS RÉUS PROVIDO EM PARTE E APELO DA DENUNCIADA À LIDE PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1490&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11253536" cdForo="0" >
										2232389-30.2017.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="11253536" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11253536);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11253536" style="display: none;" >									
	<div id="textAreaDados_11253536" class="mensagemSemFormatacao" >
		AGRAVO DE INSTRUMENTO. ACIDENTE DE TR&Acirc;NSITO. INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS. TUTELA DE URG&Ecirc;NCIA. Ausente a probabilidade do direito alegado, fica afastada a possibilidade da antecipa&ccedil;&atilde;o da tutela. Decis&atilde;o mantida. Recurso desprovido.&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2232389-30.2017.8.26.0000; Relator (a):&nbsp;Felipe Ferreira; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de Bertioga -&nbsp;2&ordf; Vara; Data do Julgamento: 08/03/2018; Data de Registro: 09/03/2018)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Felipe Ferreira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bertioga
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									08/03/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									09/03/2018
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa11253536" align="justify">
												<strong>
													Ementa:
												</strong>
												AGRAVO DE INSTRUMENTO. <em>ACIDENTE DE TRÂNSITO</em>. INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS. TUTELA DE URGÊNCIA. Ausente a probabilidade do direito alegado, fica afastada a possibilidade da antecipação da tutela. Decisão mantida. Recurso desprovido.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1491&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12565962" cdForo="0" >
										0005924-10.2013.8.26.0269
									</a>
									
									<a class="downloadEmenta" cdAcordao="12565962" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12565962);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12565962" style="display: none;" >									
	<div id="textAreaDados_12565962" class="mensagemSemFormatacao" >
		A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais &ndash;  acidente de tr&acirc;nsito &ndash;  pai dos autores &ndash;  v&iacute;tima fatal que conduzia bicicleta &ndash;  aus&ecirc;ncia de prova de que o fato tenha ocorrido em raz&atilde;o de colis&atilde;o com &ocirc;nibus &ndash;  nexo de causalidade que compete aos autores provar, independente da culpa ser objetiva ou subjetiva &ndash;  improced&ecirc;ncia mantida &ndash;  apela&ccedil;&atilde;o n&atilde;o provida. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0005924-10.2013.8.26.0269; Relator (a):&nbsp;Eros Piceli; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara Extraordin&aacute;ria de Direito Privado; Foro de Itapetininga -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 26/02/2018; Data de Registro: 07/03/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Eros Piceli
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itapetininga
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara Extraordinária de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/02/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									07/03/2018
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa12565962" align="justify">
												<strong>
													Ementa:
												</strong>
												Ação de indenização por danos materiais e morais –  <em>acidente de trânsito</em> –  pai dos autores –  vítima fatal que conduzia bicicleta –  ausência de prova de que o fato tenha ocorrido em razão de colisão com ônibus –  nexo de causalidade que compete aos autores provar, independente da culpa ser objetiva ou subjetiva –  improcedência mantida –  apelação não provida. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1492&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11236410" cdForo="0" >
										1013472-48.2014.8.26.0006
									</a>
									
									<a class="downloadEmenta" cdAcordao="11236410" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11236410);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11236410" style="display: none;" >									
	<div id="textAreaDados_11236410" class="mensagemSemFormatacao" >
		Indenizat&oacute;ria &ndash;  Acidente de tr&acirc;nsito &ndash;  Dano moral consumado &ndash;  Dever de indenizar - Valor fixado com adequa&ccedil;&atilde;o &ndash;  Apelo desprovido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1013472-48.2014.8.26.0006; Relator (a):&nbsp;Fortes Barbosa; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro Regional VI - Penha de Fran&ccedil;a -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 06/03/2018; Data de Registro: 06/03/2018)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Fortes Barbosa
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									06/03/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									06/03/2018
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa11236410" align="justify">
												<strong>
													Ementa:
												</strong>
												Indenizatória –  <em>Acidente de trânsito</em> –  Dano moral consumado –  Dever de indenizar - Valor fixado com adequação –  Apelo desprovido.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1493&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11236213" cdForo="0" >
										1003456-33.2016.8.26.0566
									</a>
									
									<a class="downloadEmenta" cdAcordao="11236213" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11236213);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11236213" style="display: none;" >									
	<div id="textAreaDados_11236213" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito - Ve&iacute;culos automotores - A&ccedil;&atilde;o de repara&ccedil;&atilde;o por danos materiais e morais &ndash;  Demanda de genitora de motociclista morto, em face de motorista e de propriet&aacute;rio de caminh&atilde;o envolvido no sinistro &ndash;  Senten&ccedil;a de proced&ecirc;ncia &ndash;  Recursos dos r&eacute;us &ndash;  Manuten&ccedil;&atilde;o do julgado &ndash;  Cabimento &ndash;  V&iacute;tima que pilotava normalmente sua motocicleta pela pista da esquerda de rodovia estadual, quando teve a trajet&oacute;ria abruptamente interceptada pelo caminh&atilde;o/reboque dirigido pelo r&eacute;u, que trafegava pela faixa da direita, mesmo sentido e m&atilde;o de dire&ccedil;&atilde;o, e invadiu a faixa de rolamento por onde vinha aquela primeira, provocando o embate &ndash;  Relat&oacute;rio da pol&iacute;cia militar rodovi&aacute;ria e depoimentos testemunhais tomados no contradit&oacute;rio, contundentes nesse sentido &ndash;  Culpa exclusiva do condutor do pesado ve&iacute;culo &ndash;  Constata&ccedil;&atilde;o &ndash;  Indeniza&ccedil;&otilde;es devidas &ndash;  Fixa&ccedil;&atilde;o em montantes justos e m&oacute;dicos &ndash;  Intelig&ecirc;ncia do art. 186, do CC.

Apelos dos r&eacute;us desprovidos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1003456-33.2016.8.26.0566; Relator (a):&nbsp;Marcos Ramos; &Oacute;rg&atilde;o Julgador: 37&ordf; C&acirc;mara Extraordin&aacute;ria de Direito Privado; Foro de S&atilde;o Carlos -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 06/03/2018; Data de Registro: 06/03/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcos Ramos
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Carlos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									37ª Câmara Extraordinária de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									06/03/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									06/03/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>Acidente de trânsito</em> - Veículos automotores - Ação de reparação por danos materiais e morais –  Demanda de genitora de motociclista <em>morto</em>, em face de motorista e de proprietário de caminhão envolvido no sinistro –  Sentença de procedência –  Recursos dos réus –  Manutenção do julgado –  Cabimento –  Vítima que pilotava normalmente sua motocicleta pela pista da esquerda de rodovia
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>Acidente de trânsito</em> - Veículos automotores - Ação de reparação por danos materiais e morais –  Demanda de genitora de motociclista <em>morto</em>, em face de motorista e de proprietário de caminhão envolvido no sinistro –  Sentença de procedência –  Recursos dos réus –  Manutenção do julgado –  Cabimento –  Vítima que pilotava normalmente sua motocicleta pela pista da esquerda de rodovia estadual, quando teve a trajetória abruptamente interceptada pelo caminhão/reboque dirigido pelo réu, que trafegava pela faixa da direita, mesmo sentido e mão de direção, e invadiu a faixa de rolamento por onde vinha aquela primeira, provocando o embate –  Relatório da polícia militar rodoviária e depoimentos testemunhais tomados no contraditório, contundentes nesse sentido –  Culpa exclusiva do condutor do pesado veículo –  Constatação –  Indenizações devidas –  Fixação em montantes justos e módicos –  Inteligência do art. 186, do CC.

Apelos dos réus desprovidos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1494&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11231326" cdForo="0" >
										1005322-29.2015.8.26.0011
									</a>
									
									<a class="downloadEmenta" cdAcordao="11231326" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11231326);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11231326" style="display: none;" >									
	<div id="textAreaDados_11231326" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL &ndash; Queda de peda&ccedil;o do teto do estabelecimento do r&eacute;u sobre a autora - Falha na presta&ccedil;&atilde;o do servi&ccedil;o, em raz&atilde;o do descumprimento do dever de seguran&ccedil;a- Aplica&ccedil;&atilde;o dos artigos 8, 14 e 17 do C&oacute;digo de Defesa do Consumidor - Dever de indenizar. 

DANO MATERIAIS &ndash;  Despesas sofridas pela autora, que guardam nexo de causalidade com o evento, devem ser mantidas - Todavia, com rela&ccedil;&atilde;o &agrave;s aulas de t&ecirc;nis e curso de p&oacute;s-gradua&ccedil;&atilde;o previamente contratados, &eacute; de se ver que o afastamento das atividades pela autora foi por apenas 7 dias e que n&atilde;o h&aacute; expectativa de lucro patrimonial com as aulas &ndash;  Dessa forma, a condena&ccedil;&atilde;o por tais valores (R$ 1.317,96) deve ser exclu&iacute;da do montante indenizat&oacute;rio fixado.

DANOS MORAIS &ndash;  Ocorr&ecirc;ncia - Evento que causou &agrave; apelada dor e sofrimento - Ofensa os direitos da personalidade verificada &ndash;  Quantum arbitrado deve ser reduzido, mormente considerando que a recorrida ficou impedida das atividades cotidianas e profissionais por um curto espa&ccedil;o de tempo e que o evento n&atilde;o deixou qualquer sequela permanente. 

DENUNCIA&Ccedil;&Atilde;O &Agrave; LIDE &ndash;  Possibilidade da condena&ccedil;&atilde;o direta e solid&aacute;ria da Seguradora &ndash;  Reembolso nos limites da ap&oacute;lice, descontada a franquia contratada.

SUCUMB&Ecirc;NCIA &ndash;  Honor&aacute;rios advocat&iacute;cios fixados na lide principal de forma adequada - Aplica&ccedil;&atilde;o do art. 86, par&aacute;grafo &uacute;nico, do C&oacute;digo de Processo Civil &ndash;  Manuten&ccedil;&atilde;o do montante &ndash;  Custas periciais que devem ser arcadas pelas apelantes/vencidas &ndash;  Cabimento da condena&ccedil;&atilde;o por honor&aacute;rios advocat&iacute;cios na lide secund&aacute;ria, uma vez que esta possui natureza condenat&oacute;ria e porque houve resist&ecirc;ncia pela seguradora.

RECURSO PARCIALMENTE PROVIDO para reduzir a condena&ccedil;&atilde;o por danos materiais e morais. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1005322-29.2015.8.26.0011; Relator (a):&nbsp;Ana Maria Baldy; &Oacute;rg&atilde;o Julgador: 6&ordf; C&acirc;mara de Direito Privado; Foro Regional XI - Pinheiros -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 01/03/2018; Data de Registro: 05/03/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ana Maria Baldy
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									6ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									01/03/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/03/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL – Queda de pedaço do teto do estabelecimento do réu sobre a autora - Falha na prestação do serviço, em razão do descumprimento do dever de segurança- Aplicação dos artigos 8, 14 e 17 do Código de Defesa do Consumidor - Dever de indenizar. 

DANO MATERIAIS –  Despesas sofridas pela autora, que guardam nexo de causalidade com o evento, devem ser mantidas - Todavia, com
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL – Queda de pedaço do teto do estabelecimento do réu sobre a autora - Falha na prestação do serviço, em razão do descumprimento do dever de segurança- Aplicação dos artigos 8, 14 e 17 do Código de Defesa do Consumidor - Dever de indenizar. 

DANO MATERIAIS –  Despesas sofridas pela autora, que guardam nexo de causalidade com o evento, devem ser mantidas - Todavia, com relação às aulas de tênis e curso de pós-graduação previamente contratados, é de se ver que o afastamento das atividades pela autora foi por apenas 7 dias e que não há expectativa de lucro patrimonial com as aulas –  Dessa forma, a condenação por tais valores (R$ 1.317,96) deve ser excluída do montante indenizatório fixado.

DANOS MORAIS –  Ocorrência - Evento que causou à apelada dor e sofrimento - Ofensa os direitos da personalidade verificada –  Quantum arbitrado deve ser reduzido, mormente considerando que a recorrida ficou impedida das atividades cotidianas e profissionais por um curto espaço de tempo e que o evento não deixou qualquer sequela permanente. 

DENUNCIAÇÃO À LIDE –  Possibilidade da condenação direta e solidária da Seguradora –  Reembolso nos limites da apólice, descontada a franquia contratada.

SUCUMBÊNCIA –  Honorários advocatícios fixados na lide principal de forma adequada - Aplicação do art. 86, parágrafo único, do Código de Processo Civil –  Manutenção do montante –  Custas periciais que devem ser arcadas pelas apelantes/vencidas –  Cabimento da condenação por honorários advocatícios na lide secundária, uma vez que esta possui natureza condenatória e porque houve resistência pela seguradora.

RECURSO PARCIALMENTE PROVIDO para reduzir a condenação por danos materiais e morais. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1495&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11225319" cdForo="0" >
										0003484-16.2010.8.26.0279
									</a>
									
									<a class="downloadEmenta" cdAcordao="11225319" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11225319);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11225319" style="display: none;" >									
	<div id="textAreaDados_11225319" class="mensagemSemFormatacao" >
		ERRO M&Eacute;DICO. FALECIMENTO DE PACIENTE. A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA MOVIDA POR ESPOSA E FILHOS EM FACE DO NOSOC&Ocirc;MIO.
1. Preliminar de cerceamento de defesa afastada.
2. Responsabilidade da r&eacute;. Irrelev&acirc;ncia dos m&eacute;dicos que atenderam o paciente n&atilde;o serem seus empregados. Paciente deu entrada com quadro de urg&ecirc;ncia e n&atilde;o escolheu os m&eacute;dicos que o atenderam. Responsabilidade do hospital pelo defeito na presta&ccedil;&atilde;o do servi&ccedil;o.
3. Erro m&eacute;dico. Per&iacute;cia atestou claramente a ocorr&ecirc;ncia do defeito na presta&ccedil;&atilde;o do servi&ccedil;o e a culpa pelo resultado morte. Responsabiliza&ccedil;&atilde;o devida pelos danos advindos da conduta.
4. Danos morais. Falecimento do esposo e pai dos autores. Dano moral verificado. Quantum indenizat&oacute;rio adequado.
5. Pens&atilde;o mensal vital&iacute;cia. Possibilidade de cumula&ccedil;&atilde;o com pens&atilde;o recebida do INSS. Naturezas distintas. Precedentes. Ainda que a esposa do falecido trabalhe, deve receber pens&atilde;o por n&atilde;o mais ter com quem dividir os custos de manuten&ccedil;&atilde;o do lar. Valor da pens&atilde;o. Rendimento do falecido de 1 s.m. Pens&atilde;o da filha e da esposa de 1/3 do s.m. cada. Comum a fixa&ccedil;&atilde;o de pens&atilde;o aliment&iacute;cia de filho em 1/3 dos rendimentos do genitor. Razo&aacute;vel admitir-se que 1/3 dos rendimentos do falecido eram direcionados ao sustento do lar e ajuda &agrave; sua esposa. Termo final da pens&atilde;o da esposa. 65 anos do falecido, quando o indiv&iacute;duo perde sua for&ccedil;a para o trabalho e j&aacute; pode se aposentar segundo as regras previdenci&aacute;rias. Termo final da pens&atilde;o da filha. 25 anos da filha. Precedentes. Inclus&atilde;o na pens&atilde;o de 13&ordm; e 1/3 de f&eacute;rias devida. Precedentes. 
6. Recurso parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0003484-16.2010.8.26.0279; Relator (a):&nbsp;Mary Gr&uuml;n; &Oacute;rg&atilde;o Julgador: 7&ordf; C&acirc;mara de Direito Privado; Foro de Itarar&eacute; -&nbsp;2&ordf; Vara; Data do Julgamento: 02/03/2018; Data de Registro: 02/03/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(23 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mary Grün
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itararé
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									7ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									02/03/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									02/03/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ERRO MÉDICO. <em>FALECIMENTO</em> DE PACIENTE. AÇÃO INDENIZATÓRIA MOVIDA POR ESPOSA E FILHOS EM FACE DO NOSOCÔMIO.
1. Preliminar de cerceamento de defesa afastada.
2. Responsabilidade da ré. Irrelevância dos médicos que atenderam o paciente não serem seus empregados. Paciente deu entrada com quadro de urgência e não escolheu os médicos que o atenderam. Responsabilidade do hospital pelo defeito
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ERRO MÉDICO. <em>FALECIMENTO</em> DE PACIENTE. AÇÃO INDENIZATÓRIA MOVIDA POR ESPOSA E FILHOS EM FACE DO NOSOCÔMIO.
1. Preliminar de cerceamento de defesa afastada.
2. Responsabilidade da ré. Irrelevância dos médicos que atenderam o paciente não serem seus empregados. Paciente deu entrada com quadro de urgência e não escolheu os médicos que o atenderam. Responsabilidade do hospital pelo defeito na prestação do serviço.
3. Erro médico. Perícia atestou claramente a ocorrência do defeito na prestação do serviço e a culpa pelo resultado <em>morte</em>. Responsabilização devida pelos danos advindos da conduta.
4. Danos morais. <em>Falecimento</em> do esposo e pai dos autores. Dano moral verificado. Quantum indenizatório adequado.
5. Pensão mensal vitalícia. Possibilidade de cumulação com pensão recebida do INSS. Naturezas distintas. Precedentes. Ainda que a esposa do falecido trabalhe, deve receber pensão por não mais ter com quem dividir os custos de manutenção do lar. Valor da pensão. Rendimento do falecido de 1 s.m. Pensão da filha e da esposa de 1/3 do s.m. cada. Comum a fixação de pensão alimentícia de filho em 1/3 dos rendimentos do genitor. Razoável admitir-se que 1/3 dos rendimentos do falecido eram direcionados ao sustento do lar e ajuda à sua esposa. Termo final da pensão da esposa. 65 anos do falecido, quando o indivíduo perde sua força para o trabalho e já pode se aposentar segundo as regras previdenciárias. Termo final da pensão da filha. 25 anos da filha. Precedentes. Inclusão na pensão de 13º e 1/3 de férias devida. Precedentes. 
6. Recurso parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1496&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11224244" cdForo="0" >
										0011753-87.2011.8.26.0609
									</a>
									
									<a class="downloadEmenta" cdAcordao="11224244" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11224244);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11224244" style="display: none;" >									
	<div id="textAreaDados_11224244" class="mensagemSemFormatacao" >
		em&gt;ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS. CULPA CONCORRENTE. 1. Se pelo conjunto probat&oacute;rio formado nos autos restou comprovada a concorr&ecirc;ncia de culpas, na mesma intensidade, de rigor a proced&ecirc;ncia do pleito indenizat&oacute;rio, &agrave; propor&ccedil;&atilde;o de 50% dos danos sofridos. 2. Evidente o abalo moral causado ao autor, que em decorr&ecirc;ncia do acidente fraturou diversos ossos e foi submetido &agrave; cirurgia e imobiliza&ccedil;&atilde;o, o que n&atilde;o evitou a ocorr&ecirc;ncia de perda parcial de sua capacidade laboral.  3. O valor do dano moral deve ser aferido com razoabilidade, sem excesso, para que n&atilde;o gere enriquecimento, nem com insignific&acirc;ncia, que o torne inexpressivo.  Recurso parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0011753-87.2011.8.26.0609; Relator (a):&nbsp;Felipe Ferreira; &Oacute;rg&atilde;o Julgador: 37&ordf; C&acirc;mara Extraordin&aacute;ria de Direito Privado; Foro de Tabo&atilde;o da Serra -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 01/03/2018; Data de Registro: 02/03/2018)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Felipe Ferreira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Taboão da Serra
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									37ª Câmara Extraordinária de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									01/03/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									02/03/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS. CULPA CONCORRENTE. 1. Se pelo conjunto probatório formado nos autos restou comprovada a concorrência de culpas, na mesma intensidade, de rigor a procedência do pleito indenizatório, à proporção de 50% dos danos sofridos. 2. Evidente o abalo moral causado ao autor, que em decorrência do acidente fraturou diversos ossos
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS. CULPA CONCORRENTE. 1. Se pelo conjunto probatório formado nos autos restou comprovada a concorrência de culpas, na mesma intensidade, de rigor a procedência do pleito indenizatório, à proporção de 50% dos danos sofridos. 2. Evidente o abalo moral causado ao autor, que em decorrência do acidente fraturou diversos ossos e foi submetido à cirurgia e imobilização, o que não evitou a ocorrência de perda parcial de sua capacidade laboral.  3. O valor do dano moral deve ser aferido com razoabilidade, sem excesso, para que não gere enriquecimento, nem com insignificância, que o torne inexpressivo.  Recurso parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1497&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11220907" cdForo="0" >
										1113603-40.2014.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="11220907" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11220907);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11220907" style="display: none;" >									
	<div id="textAreaDados_11220907" class="mensagemSemFormatacao" >
		Embargos declarat&oacute;rios &ndash;  Alega&ccedil;&otilde;es relacionadas &agrave; exist&ecirc;ncia de omiss&atilde;o &ndash;  Parcial acolhimento - Necessidade. 

Embargos parcialmente acolhidos. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 1113603-40.2014.8.26.0100; Relator (a):&nbsp;Marcos Ramos; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;16&ordf; Vara C&iacute;vel; Data do Julgamento: 28/02/2018; Data de Registro: 01/03/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcos Ramos
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/02/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									01/03/2018
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa11220907" align="justify">
												<strong>
													Ementa:
												</strong>
												Embargos declaratórios –  Alegações relacionadas à existência de omissão –  Parcial acolhimento - Necessidade. 

Embargos parcialmente acolhidos. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1498&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11216855" cdForo="0" >
										0000745-77.2013.8.26.0663
									</a>
									
									<a class="downloadEmenta" cdAcordao="11216855" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11216855);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11216855" style="display: none;" >									
	<div id="textAreaDados_11216855" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANO MORAL. Presun&ccedil;&atilde;o de culpa do condutor do ve&iacute;culo que invadiu a contram&atilde;o e colidiu com outro. Causa excludente &ndash;  caso fortuito - n&atilde;o demonstrada. Obriga&ccedil;&atilde;o da empregadora de indenizar o dano causado pelo seu empregado no exerc&iacute;cio da atividade laboral. Dic&ccedil;&atilde;o do art. 932, III, do C&oacute;digo Civil e da S&uacute;mula 187 do C. STF. Responsabilidade objetiva do Munic&iacute;pio, nos termos do art. 37, &sect; 6&ordm;, da Constitui&ccedil;&atilde;o Federal. N&atilde;o demonstra&ccedil;&atilde;o de fato capaz de afastar o nexo de causalidade ou a culpa exclusiva da autora. Obriga&ccedil;&atilde;o de indenizar da Administra&ccedil;&atilde;o que se faz presente.  Responsabilidade objetiva da transportadora - art. 734 do C&oacute;digo Civil &ndash;  gerando o seu dever de indenizar, de forma solid&aacute;ria. Dano moral configurado. Verba indenizat&oacute;ria que comporta majora&ccedil;&atilde;o para melhor espelhar a quest&atilde;o posta. Arbitramento em montante inferior ao pretendido que n&atilde;o configura sucumb&ecirc;ncia rec&iacute;proca. S&uacute;mula n&ordm; 326 do C. STJ. Recurso da autora provido em parte. Recurso da concession&aacute;ria desprovido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000745-77.2013.8.26.0663; Relator (a):&nbsp;Dimas Rubens Fonseca; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Votorantim -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 27/02/2018; Data de Registro: 01/03/2018)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Dimas Rubens Fonseca
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Votorantim
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/02/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									01/03/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO POR DANO MORAL. Presunção de culpa do condutor do veículo que invadiu a contramão e colidiu com outro. Causa excludente –  caso fortuito - não demonstrada. Obrigação da empregadora de indenizar o dano causado pelo seu empregado no exercício da atividade laboral. Dicção do art. 932, III, do Código Civil e da Súmula 187 do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO POR DANO MORAL. Presunção de culpa do condutor do veículo que invadiu a contramão e colidiu com outro. Causa excludente –  caso fortuito - não demonstrada. Obrigação da empregadora de indenizar o dano causado pelo seu empregado no exercício da atividade laboral. Dicção do art. 932, III, do Código Civil e da Súmula 187 do C. STF. Responsabilidade objetiva do Município, nos termos do art. 37, § 6º, da Constituição Federal. Não demonstração de fato capaz de afastar o nexo de causalidade ou a culpa exclusiva da autora. Obrigação de indenizar da Administração que se faz presente.  Responsabilidade objetiva da transportadora - art. 734 do Código Civil –  gerando o seu dever de indenizar, de forma solidária. Dano moral configurado. Verba indenizatória que comporta majoração para melhor espelhar a questão posta. Arbitramento em montante inferior ao pretendido que não configura sucumbência recíproca. Súmula nº 326 do C. STJ. Recurso da autora provido em parte. Recurso da concessionária desprovido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1499&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11220071" cdForo="0" >
										0001150-92.2010.8.26.0607
									</a>
									
									<a class="downloadEmenta" cdAcordao="11220071" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11220071);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11220071" style="display: none;" >									
	<div id="textAreaDados_11220071" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. Acidente de tr&acirc;nsito entre motocicleta e carro de passeio. Cruzamento da rodovia sem as cautelas necess&aacute;rias. Causa eficiente do acidente. Concorr&ecirc;ncia de culpas n&atilde;o identificada. Senten&ccedil;a correta. Recurso n&atilde;o provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001150-92.2010.8.26.0607; Relator (a):&nbsp;Gilson Delgado Miranda; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Tabapu&atilde; -&nbsp;Vara &Uacute;nica; Data do Julgamento: 27/02/2018; Data de Registro: 28/02/2018)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilson Delgado Miranda
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Tabapuã
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/02/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/02/2018
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa11220071" align="justify">
												<strong>
													Ementa:
												</strong>
												RESPONSABILIDADE CIVIL. <em>Acidente de trânsito</em> entre motocicleta e carro de passeio. Cruzamento da rodovia sem as cautelas necessárias. Causa eficiente do acidente. Concorrência de culpas não identificada. Sentença correta. Recurso não provido.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1500&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11216867" cdForo="0" >
										1001281-96.2014.8.26.0126
									</a>
									
									<a class="downloadEmenta" cdAcordao="11216867" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11216867);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11216867" style="display: none;" >									
	<div id="textAreaDados_11216867" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash;  A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O CIVIL POR ATO IL&Iacute;CITO &ndash;  ACIDENTE DE TR&Acirc;NSITO COM MORTE &ndash;  SENTEN&Ccedil;A DE IMPROCED&Ecirc;NCIA &ndash;  CONJUNTO PROBAT&Oacute;RIO QUE DEMONSTRA A CULPA EXCLUSIVA DA V&Iacute;TIMA QUE AO REALIZAR ULTRAPASSAGEM PERDEU A DIRE&Ccedil;&Atilde;O DO VE&Iacute;CULO E OCASIONOU O ACIDENTE &ndash;  INDENIZA&Ccedil;&Atilde;O INDEVIDA - NECESSIDADE DE MAJORA&Ccedil;&Atilde;O DOS HONOR&Aacute;RIOS ADVOCAT&Iacute;CIOS NA FORMA DO ARTIGO 85, &sect; 11, DO CPC/2015 &ndash;  SENTEN&Ccedil;A MANTIDA &ndash;  RECURSO DESPROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1001281-96.2014.8.26.0126; Relator (a):&nbsp;Cesar Luiz de Almeida; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Caraguatatuba -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 28/02/2018; Data de Registro: 28/02/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Cesar Luiz de Almeida
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Caraguatatuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/02/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/02/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO –  AÇÃO DE REPARAÇÃO CIVIL POR ATO ILÍCITO –  <em>ACIDENTE DE TRÂNSITO</em> COM <em>MORTE</em> –  SENTENÇA DE IMPROCEDÊNCIA –  CONJUNTO PROBATÓRIO QUE DEMONSTRA A CULPA EXCLUSIVA DA VÍTIMA QUE AO REALIZAR ULTRAPASSAGEM PERDEU A DIREÇÃO DO VEÍCULO E OCASIONOU O ACIDENTE –  INDENIZAÇÃO INDEVIDA - NECESSIDADE DE MAJORAÇÃO DOS HONORÁRIOS ADVOCATÍCIOS NA FORMA DO ARTIGO 85, § 11, DO CPC/2015
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO –  AÇÃO DE REPARAÇÃO CIVIL POR ATO ILÍCITO –  <em>ACIDENTE DE TRÂNSITO</em> COM <em>MORTE</em> –  SENTENÇA DE IMPROCEDÊNCIA –  CONJUNTO PROBATÓRIO QUE DEMONSTRA A CULPA EXCLUSIVA DA VÍTIMA QUE AO REALIZAR ULTRAPASSAGEM PERDEU A DIREÇÃO DO VEÍCULO E OCASIONOU O ACIDENTE –  INDENIZAÇÃO INDEVIDA - NECESSIDADE DE MAJORAÇÃO DOS HONORÁRIOS ADVOCATÍCIOS NA FORMA DO ARTIGO 85, § 11, DO CPC/2015 –  SENTENÇA MANTIDA –  RECURSO DESPROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="ACIDENTE">
									<label for="ckTermo2">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="Recurso">
									<label for="ckTermo3">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="trânsito">
									<label for="ckTermo4">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="morais">
									<label for="ckTermo5">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="acidente">
									<label for="ckTermo6">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="Acidente">
									<label for="ckTermo7">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="indenização">
									<label for="ckTermo8">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="Ação">
									<label for="ckTermo9">
										Ação
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="Sentença">
									<label for="ckTermo10">
										Sentença
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="TRÂNSITO">
									<label for="ckTermo11">
										TRÂNSITO
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="DANOS">
									<label for="ckTermo12">
										DANOS
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="culpa">
									<label for="ckTermo13">
										culpa
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="provido">
									<label for="ckTermo14">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="vítima">
									<label for="ckTermo15">
										vítima
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				1481 a 1500
			</strong>
			de 4184
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A74" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A73" style="padding-left:4px" >
						73
					</a>
				
			
		
			
				
				
					<a name="A74" style="padding-left:4px" >
						74
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						75
					</span>
				
				
			
		
			
				
				
					<a name="A76" style="padding-left:4px" >
						76
					</a>
				
			
		
			
				
				
					<a name="A77" style="padding-left:4px" >
						77
					</a>
				
			
		

		
			<a name="A76" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
