







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(4184)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="4184" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>801&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13080974" cdForo="0" >
										2013892-78.2019.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13080974" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13080974);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13080974" style="display: none;" >									
	<div id="textAreaDados_13080974" class="mensagemSemFormatacao" >
		Agravo de Instrumento. A&ccedil;&atilde;o de repara&ccedil;&atilde;o por danos decorrente de acidente de tr&acirc;nsito em fase de cumprimento de senten&ccedil;a. Argui&ccedil;&atilde;o pelo agravante de ilegitimidade passiva em impugna&ccedil;&atilde;o ao cumprimento de senten&ccedil;a. S&oacute;cio que se retirou da sociedade executada em 14/08/1998, menos de dois anos ap&oacute;s do acidente de tr&acirc;nsito, ocorrido em 04/11/1996. Aplica&ccedil;&atilde;o da teoria da responsabilidade civil retroativa para responsabilizar os s&oacute;cios da empresa na data do acidente acaba por confundir, em &uacute;ltima an&aacute;lise, a esfera jur&iacute;dica dos s&oacute;cios com a da pessoa jur&iacute;dica, o que n&atilde;o tem raz&atilde;o de ser. Fato jur&iacute;dico que serviu como causa de pedir da a&ccedil;&atilde;o de origem (acidente de tr&acirc;nsito) que atrai, a priori, t&atilde;o somente a responsabilidade civil da pessoa jur&iacute;dica, seja por for&ccedil;a do art. 932, III, CC, em raz&atilde;o dos atos praticados por seus funcion&aacute;rios, ou mesmo por conta da responsabilidade objetiva que pesa sobre o propriet&aacute;rio do ve&iacute;culo envolvido.  Para que os s&oacute;cios possam responder com seu pr&oacute;prio patrim&ocirc;nio, devem concorrer para a pr&aacute;tica de atos fraudulentos, desvio de finalidade ou confus&atilde;o patrimonial. Nada h&aacute; nos autos a atestar a pr&aacute;tica de atos fraudulentos ou que impliquem desvio de finalidade por parte do s&oacute;cio que integrava o quadro societ&aacute;rio da empresa na &eacute;poca do acidente. Atos que justificaram a desconsidera&ccedil;&atilde;o da personalidade jur&iacute;dica que n&atilde;o foram praticados pelo agravante, que deixou de integrar o quadro societ&aacute;rio em 1998, mas, sim, pelos s&oacute;cios que administram a sociedade na data da desconsidera&ccedil;&atilde;o da personalidade jur&iacute;dica (18.09.2014). Ilegitimidade passiva reconhecida. Precedentes. Agravo provido. &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2013892-78.2019.8.26.0000; Relator (a):&nbsp;Neto Barbosa Ferreira; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Carapicu&iacute;ba -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 13/11/2019; Data de Registro: 14/11/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Neto Barbosa Ferreira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Carapicuíba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/11/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/11/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Agravo de Instrumento. Ação de reparação por danos decorrente de <em>acidente de trânsito</em> em fase de cumprimento de sentença. Arguição pelo agravante de ilegitimidade passiva em impugnação ao cumprimento de sentença. Sócio que se retirou da sociedade executada em 14/08/1998, menos de dois anos após do <em>acidente de trânsito</em>, ocorrido em 04/11/1996. Aplicação da teoria da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Agravo de Instrumento. Ação de reparação por danos decorrente de <em>acidente de trânsito</em> em fase de cumprimento de sentença. Arguição pelo agravante de ilegitimidade passiva em impugnação ao cumprimento de sentença. Sócio que se retirou da sociedade executada em 14/08/1998, menos de dois anos após do <em>acidente de trânsito</em>, ocorrido em 04/11/1996. Aplicação da teoria da responsabilidade civil retroativa para responsabilizar os sócios da empresa na data do acidente acaba por confundir, em última análise, a esfera jurídica dos sócios com a da pessoa jurídica, o que não tem razão de ser. Fato jurídico que serviu como causa de pedir da ação de origem (<em>acidente de trânsito</em>) que atrai, a priori, tão somente a responsabilidade civil da pessoa jurídica, seja por força do art. 932, III, CC, em razão dos atos praticados por seus funcionários, ou mesmo por conta da responsabilidade objetiva que pesa sobre o proprietário do veículo envolvido.  Para que os sócios possam responder com seu próprio patrimônio, devem concorrer para a prática de atos fraudulentos, desvio de finalidade ou confusão patrimonial. Nada há nos autos a atestar a prática de atos fraudulentos ou que impliquem desvio de finalidade por parte do sócio que integrava o quadro societário da empresa na época do acidente. Atos que justificaram a desconsideração da personalidade jurídica que não foram praticados pelo agravante, que deixou de integrar o quadro societário em 1998, mas, sim, pelos sócios que administram a sociedade na data da desconsideração da personalidade jurídica (18.09.2014). Ilegitimidade passiva reconhecida. Precedentes. Agravo provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>802&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13080449" cdForo="0" >
										0138229-82.2010.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="13080449" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13080449);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13080449" style="display: none;" >									
	<div id="textAreaDados_13080449" class="mensagemSemFormatacao" >
		A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais, materiais e est&eacute;ticos &ndash; Falha na presta&ccedil;&atilde;o dos servi&ccedil;os m&eacute;dicos-hospitalares, resultante da precariedade do atendimento ao rec&eacute;m-nascido em UTI neonatal em reformas, sem a devida autoriza&ccedil;&atilde;o ou cuidado necess&aacute;rio &ndash; Laudo pericial comprovando a infec&ccedil;&atilde;o hospitalar contra&iacute;da pelo autor, decorrente e atribu&iacute;da &agrave;s m&aacute;s condi&ccedil;&otilde;es do local &ndash; Responsabilidade objetiva do hospital perante o evento, art. 14 do C&oacute;digo do Consumidor e art. 927, Par&aacute;grafo &uacute;nico, do C&oacute;digo Civil &ndash; Repara&ccedil;&atilde;o pelos danos materiais devidos &ndash; Danos est&eacute;ticos, provenientes da enuclea&ccedil;&atilde;o ocular bilateral, logicamente condizente com os preju&iacute;zos desta natureza, sobretudo pela necessidade de utiliza&ccedil;&atilde;o de pr&oacute;teses oculares para a supress&atilde;o da les&atilde;o morfol&oacute;gica &ndash; Pens&atilde;o vital&iacute;cia estipulada que derivou da norma do art. 950 do C&oacute;digo Civil, interpretada pelo m&eacute;todo l&oacute;gico sistem&aacute;tico com o art. 949, parte final, diante da comprova&ccedil;&atilde;o da incapacidade resultante &agrave; v&iacute;tima &ndash; Pagamento realizado m&ecirc;s a m&ecirc;s e n&atilde;o em parcela &uacute;nica, inaplic&aacute;vel, no caso, o disposto no Par&aacute;grafo &uacute;nico do art. 950 do aludido diploma &ndash; Arbitramento pelos preju&iacute;zos extrapatrimoniais mantidos, inclusive pelos danos reflexos causados aos demais autores (genitores), vez que realizados em quantia suficiente, proporcional e razo&aacute;vel com as circunst&acirc;ncias e peculiaridades da hip&oacute;tese f&aacute;tica &ndash; Modifica&ccedil;&atilde;o da disciplina da sucumb&ecirc;ncia &ndash; Senten&ccedil;a reformada &ndash; Recursos providos, em parte. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0138229-82.2010.8.26.0100; Relator (a):&nbsp;C&eacute;sar Peixoto; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;29&ordf; Vara C&iacute;vel; Data do Julgamento: 12/11/2019; Data de Registro: 14/11/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> César Peixoto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/11/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/11/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Ação de indenização por danos morais, materiais e estéticos – Falha na prestação dos serviços médicos-hospitalares, resultante da precariedade do atendimento ao recém-nascido em UTI neonatal em reformas, sem a devida autorização ou cuidado necessário – Laudo pericial comprovando a infecção hospitalar contraída pelo autor, decorrente e atribuída às más condições do local – Responsabilidade
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Ação de indenização por danos morais, materiais e estéticos – Falha na prestação dos serviços médicos-hospitalares, resultante da precariedade do atendimento ao recém-nascido em UTI neonatal em reformas, sem a devida autorização ou cuidado necessário – Laudo pericial comprovando a infecção hospitalar contraída pelo autor, decorrente e atribuída às más condições do local – Responsabilidade objetiva do hospital perante o evento, art. 14 do Código do Consumidor e art. 927, Parágrafo único, do Código Civil – Reparação pelos danos materiais devidos – Danos estéticos, provenientes da enucleação ocular bilateral, logicamente condizente com os prejuízos desta natureza, sobretudo pela necessidade de utilização de próteses oculares para a supressão da lesão morfológica – Pensão vitalícia estipulada que derivou da norma do art. 950 do Código Civil, interpretada pelo método lógico sistemático com o art. 949, parte final, diante da comprovação da <em>incapacidade</em> resultante à vítima – Pagamento realizado mês a mês e não em parcela única, inaplicável, no caso, o disposto no Parágrafo único do art. 950 do aludido diploma – Arbitramento pelos prejuízos extrapatrimoniais mantidos, inclusive pelos danos reflexos causados aos demais autores (genitores), vez que realizados em quantia suficiente, proporcional e razoável com as circunstâncias e peculiaridades da hipótese fática – Modificação da disciplina da sucumbência – Sentença reformada – Recursos providos, em parte. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>803&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13072008" cdForo="0" >
										2229726-11.2017.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13072008" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13072008);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13072008" style="display: none;" >									
	<div id="textAreaDados_13072008" class="mensagemSemFormatacao" >
		Agravo de Instrumento. Acidente de tr&acirc;nsito. A&ccedil;&atilde;o de Repara&ccedil;&atilde;o de Danos. Decis&atilde;o que repeliu a alega&ccedil;&atilde;o de prescri&ccedil;&atilde;o trienal. Decis&atilde;o monocr&aacute;tica que n&atilde;o conheceu do recurso, por aus&ecirc;ncia de qualquer hip&oacute;tese do rol do artigo 1015, CPC. Interposi&ccedil;&atilde;o de REsp. Decis&atilde;o do C. STJ pela qual se determinou o processamento do Agravo de Instrumento. Prola&ccedil;&atilde;o de Senten&ccedil;a e de Ac&oacute;rd&atilde;o, que repeliram a tese da prescri&ccedil;&atilde;o trienal. Perda do objeto. Recurso prejudicado. &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2229726-11.2017.8.26.0000; Relator (a):&nbsp;Bonilha Filho; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro Regional II - Santo Amaro -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 12/11/2019; Data de Registro: 12/11/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Bonilha Filho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/11/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/11/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Agravo de Instrumento. <em>Acidente de trânsito</em>. Ação de Reparação de Danos. Decisão que repeliu a alegação de prescrição trienal. Decisão monocrática que não conheceu do recurso, por ausência de qualquer hipótese do rol do artigo 1015, CPC. Interposição de REsp. Decisão do C. STJ pela qual se determinou o processamento do Agravo de Instrumento. Prolação de Sentença e de Acórdão, que
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Agravo de Instrumento. <em>Acidente de trânsito</em>. Ação de Reparação de Danos. Decisão que repeliu a alegação de prescrição trienal. Decisão monocrática que não conheceu do recurso, por ausência de qualquer hipótese do rol do artigo 1015, CPC. Interposição de REsp. Decisão do C. STJ pela qual se determinou o processamento do Agravo de Instrumento. Prolação de Sentença e de Acórdão, que repeliram a tese da prescrição trienal. Perda do objeto. Recurso prejudicado. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>804&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13064345" cdForo="0" >
										1001405-62.2016.8.26.0012
									</a>
									
									<a class="downloadEmenta" cdAcordao="13064345" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13064345);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13064345" style="display: none;" >									
	<div id="textAreaDados_13064345" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O C&Iacute;VEL &ndash;  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS E MATERIAIS &ndash;  RESPONSABILIDADE CIVIL &ndash;  ACIDENTE DE VE&Iacute;CULO &ndash;  ATROPELAMENTO. Responsabilidade civil subjetiva. N&atilde;o incid&ecirc;ncia do art. 17 do CDC. Culpa do motorista corr&eacute;u comprovada nos autos. O propriet&aacute;rio do ve&iacute;culo envolvido em acidente de tr&acirc;nsito responde objetiva e solidariamente com o condutor pelos danos causados a terceiro. Danos morais. Indeniza&ccedil;&atilde;o devida. Aplica&ccedil;&atilde;o dos princ&iacute;pios da proporcionalidade e da razoabilidade. Senten&ccedil;a reformada em parte. Justi&ccedil;a gratuita. Deferimento, em parte, para os fins do art. 98, &sect; 5&ordm;, do CPC. RECURSOS PARCIALMENTE PROVIDOS, COM DETERMINA&Ccedil;&Atilde;O.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1001405-62.2016.8.26.0012; Relator (a):&nbsp;Antonio Nascimento; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro Regional II - Santo Amaro -&nbsp;15&ordf; Vara C&iacute;vel; Data do Julgamento: 08/11/2019; Data de Registro: 08/11/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Antonio Nascimento
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									08/11/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									08/11/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL –  AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS –  RESPONSABILIDADE CIVIL –  ACIDENTE DE VEÍCULO –  ATROPELAMENTO. Responsabilidade civil subjetiva. Não incidência do art. 17 do CDC. Culpa do motorista corréu comprovada nos autos. O proprietário do veículo envolvido em <em>acidente de trânsito</em> responde objetiva e solidariamente com o condutor pelos danos causados a
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL –  AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS –  RESPONSABILIDADE CIVIL –  ACIDENTE DE VEÍCULO –  ATROPELAMENTO. Responsabilidade civil subjetiva. Não incidência do art. 17 do CDC. Culpa do motorista corréu comprovada nos autos. O proprietário do veículo envolvido em <em>acidente de trânsito</em> responde objetiva e solidariamente com o condutor pelos danos causados a terceiro. Danos morais. Indenização devida. Aplicação dos princípios da proporcionalidade e da razoabilidade. Sentença reformada em parte. Justiça gratuita. Deferimento, em parte, para os fins do art. 98, § 5º, do CPC. RECURSOS PARCIALMENTE PROVIDOS, COM DETERMINAÇÃO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>805&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13060362" cdForo="0" >
										1001239-37.2019.8.26.0008
									</a>
									
									<a class="downloadEmenta" cdAcordao="13060362" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13060362);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13060362" style="display: none;" >									
	<div id="textAreaDados_13060362" class="mensagemSemFormatacao" >
		REPARA&Ccedil;&Atilde;O DE DANOS MORAIS &ndash;  ALEGADO ATROPELAMENTO &ndash;  &Ocirc;NIBUS QUE TERIA INVADIDO A CAL&Ccedil;ADA &ndash;  &Ocirc;NUS DA PROVA &ndash;  LES&Otilde;ES LEVES
1 &ndash;  Nos termos do art. 373, I, CPC, caber&aacute; ao autor o &ocirc;nus de fazer prova do fato constitutivo de seu direito, de modo que n&atilde;o basta, para ajuizar a a&ccedil;&atilde;o, a simples alega&ccedil;&atilde;o de que faz jus ao direito pretendido. Caso em estudo no qual a prova produzida pela autora foi exclusivamente testemunhal, sendo que nenhuma das testemunhas presenciou os fatos, restando sua vers&atilde;o isolada dos autos;
2 &ndash;  Empresa de transporte que arrolou o cobrador de &ocirc;nibus presente no momento dos fatos e trouxe c&oacute;pia do tac&oacute;grafo do &ocirc;nibus, demonstrando que o ve&iacute;culo estava a 10 km/h, velocidade insuficiente para invadir uma cal&ccedil;ada na forma relatada. Les&otilde;es incapacitantes descritas na inicial que, ademais, foram afastadas pelos pr&oacute;prios laudos m&eacute;dicos trazidos pela demandante, que atestam a ocorr&ecirc;ncia de les&otilde;es leves e aus&ecirc;ncia de incapacidade.
RECURSO IMPROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1001239-37.2019.8.26.0008; Relator (a):&nbsp;Maria L&uacute;cia Pizzotti; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro Regional VIII - Tatuap&eacute; -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 06/11/2019; Data de Registro: 07/11/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Maria Lúcia Pizzotti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									06/11/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									07/11/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>REPARAÇÃO DE DANOS MORAIS –  ALEGADO ATROPELAMENTO –  ÔNIBUS QUE TERIA INVADIDO A CALÇADA –  ÔNUS DA PROVA –  LESÕES LEVES
1 –  Nos termos do art. 373, I, CPC, caberá ao autor o ônus de fazer prova do fato constitutivo de seu direito, de modo que não basta, para ajuizar a ação, a simples alegação de que faz jus ao direito pretendido. Caso em estudo no qual a prova produzida pela autora foi
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>REPARAÇÃO DE DANOS MORAIS –  ALEGADO ATROPELAMENTO –  ÔNIBUS QUE TERIA INVADIDO A CALÇADA –  ÔNUS DA PROVA –  LESÕES LEVES
1 –  Nos termos do art. 373, I, CPC, caberá ao autor o ônus de fazer prova do fato constitutivo de seu direito, de modo que não basta, para ajuizar a ação, a simples alegação de que faz jus ao direito pretendido. Caso em estudo no qual a prova produzida pela autora foi exclusivamente testemunhal, sendo que nenhuma das testemunhas presenciou os fatos, restando sua versão isolada dos autos;
2 –  Empresa de transporte que arrolou o cobrador de ônibus presente no momento dos fatos e trouxe cópia do tacógrafo do ônibus, demonstrando que o veículo estava a 10 km/h, velocidade insuficiente para invadir uma calçada na forma relatada. Lesões incapacitantes descritas na inicial que, ademais, foram afastadas pelos próprios laudos médicos trazidos pela demandante, que atestam a ocorrência de lesões leves e ausência de <em>incapacidade</em>.
RECURSO IMPROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>806&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13053665" cdForo="0" >
										0069335-63.2011.8.26.0506
									</a>
									
									<a class="downloadEmenta" cdAcordao="13053665" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13053665);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13053665" style="display: none;" >									
	<div id="textAreaDados_13053665" class="mensagemSemFormatacao" >
		AGRAVO INTERNO. GRATUIDADE DA JUSTI&Ccedil;A. INDEFERIMENTO. Aus&ecirc;ncia de requisitos para a concess&atilde;o dos benef&iacute;cios da gratuidade da justi&ccedil;a. Liquida&ccedil;&atilde;o extrajudicial que n&atilde;o necessariamente implica em impossibilidade de arcar com o custeio processual. 
Recurso n&atilde;o provido. &nbsp;<br><br>(TJSP; &nbsp;Agravo Regimental C&iacute;vel 0069335-63.2011.8.26.0506; Relator (a):&nbsp;Roberto Mac Cracken; &Oacute;rg&atilde;o Julgador: 22&ordf; C&acirc;mara de Direito Privado; Foro de Ribeir&atilde;o Preto -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 31/10/2019; Data de Registro: 06/11/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo Regimental Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Roberto Mac Cracken
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									22ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									31/10/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									06/11/2019
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									69335632011826050650000
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa13053665" align="justify">
												<strong>
													Ementa:
												</strong>
												AGRAVO INTERNO. GRATUIDADE DA JUSTIÇA. INDEFERIMENTO. Ausência de requisitos para a concessão dos benefícios da gratuidade da justiça. Liquidação extrajudicial que não necessariamente implica em impossibilidade de arcar com o custeio processual. 
Recurso não provido. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>807&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13048918" cdForo="0" >
										1021940-29.2017.8.26.0577
									</a>
									
									<a class="downloadEmenta" cdAcordao="13048918" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13048918);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13048918" style="display: none;" >									
	<div id="textAreaDados_13048918" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO &ndash;  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS &ndash;  V&iacute;tima fatal de atropelamento &ndash;  Vers&otilde;es conflitantes - Conjunto probat&oacute;rio insuficiente a comprovar os fatos alegados na inicial - Intelig&ecirc;ncia do art. 373, I, do CPC - A&ccedil;&atilde;o improcedente &ndash;  Recurso desprovido, com observa&ccedil;&atilde;o.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1021940-29.2017.8.26.0577; Relator (a):&nbsp;Melo Bueno; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; dos Campos -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 04/11/2019; Data de Registro: 05/11/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Melo Bueno
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José dos Campos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/11/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/11/2019
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa13048918" align="justify">
												<strong>
													Ementa:
												</strong>
												<em>ACIDENTE DE TRÂNSITO</em> –  AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS –  Vítima fatal de atropelamento –  Versões conflitantes - Conjunto probatório insuficiente a comprovar os fatos alegados na inicial - Inteligência do art. 373, I, do CPC - Ação improcedente –  Recurso desprovido, com observação.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>808&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13048942" cdForo="0" >
										1003756-74.2015.8.26.0066
									</a>
									
									<a class="downloadEmenta" cdAcordao="13048942" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13048942);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13048942" style="display: none;" >									
	<div id="textAreaDados_13048942" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO &ndash;  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS E MATERIAIS &ndash;  V&iacute;timas fatais - Tr&ecirc;s a&ccedil;&otilde;es &ndash;  Reuni&atilde;o - Julgamento em conjunto &ndash;  Prova pericial elaborada pelo Instituto de Criminal&iacute;stica n&atilde;o infirmada &ndash;  Prova testemunhal contradit&oacute;ria e desconexa dos demais elementos dos autos &ndash;  A&ccedil;&atilde;o improcedente &ndash;  Recurso desprovido, com observa&ccedil;&atilde;o.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1003756-74.2015.8.26.0066; Relator (a):&nbsp;Melo Bueno; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Barretos -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 04/11/2019; Data de Registro: 05/11/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Melo Bueno
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Barretos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/11/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/11/2019
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa13048942" align="justify">
												<strong>
													Ementa:
												</strong>
												<em>ACIDENTE DE TRÂNSITO</em> –  AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS –  Vítimas fatais - Três ações –  Reunião - Julgamento em conjunto –  Prova pericial elaborada pelo Instituto de Criminalística não infirmada –  Prova testemunhal contraditória e desconexa dos demais elementos dos autos –  Ação improcedente –  Recurso desprovido, com observação.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>809&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13036498" cdForo="0" >
										1003114-90.2017.8.26.0047
									</a>
									
									<a class="downloadEmenta" cdAcordao="13036498" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13036498);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13036498" style="display: none;" >									
	<div id="textAreaDados_13036498" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O C&Iacute;VEL &ndash;  Responsabilidade civil &ndash;  Danos morais e materiais - A&ccedil;&atilde;o em que o autor visa a condena&ccedil;&atilde;o da Santa Casa, associa&ccedil;&atilde;o civil de direito privado, e de empresas privadas de fornecimento de materiais ortop&eacute;dicos - Rela&ccedil;&atilde;o jur&iacute;dica de car&aacute;ter privado - Mat&eacute;ria de compet&ecirc;ncia da 1&ordf; a 10&ordf; C&acirc;maras de Direito Privado &ndash;  Intelig&ecirc;ncia do art. 103 do Regimento Interno e Resolu&ccedil;&atilde;o n&ordm; 623/2013 - Recurso n&atilde;o conhecido, com determina&ccedil;&atilde;o de remessa dos autos &agrave; Se&ccedil;&atilde;o de Direito Privado (1&ordf; a 10&ordf; C&acirc;maras).  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1003114-90.2017.8.26.0047; Relator (a):&nbsp;Eduardo Gouv&ecirc;a; &Oacute;rg&atilde;o Julgador: 7&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Assis -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 31/10/2019; Data de Registro: 31/10/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Eduardo Gouvêa
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Assis
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									7ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									31/10/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									31/10/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL –  Responsabilidade civil –  Danos morais e materiais - Ação em que o autor visa a condenação da Santa Casa, associação civil de direito privado, e de empresas privadas de fornecimento de materiais ortopédicos - Relação jurídica de caráter privado - Matéria de competência da 1ª a 10ª Câmaras de Direito Privado –  Inteligência do art. 103 do Regimento Interno e Resolução nº 623/2013
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL –  Responsabilidade civil –  Danos morais e materiais - Ação em que o autor visa a condenação da Santa Casa, associação civil de direito privado, e de empresas privadas de fornecimento de materiais ortopédicos - Relação jurídica de caráter privado - Matéria de competência da 1ª a 10ª Câmaras de Direito Privado –  Inteligência do art. 103 do Regimento Interno e Resolução nº 623/2013 - Recurso não conhecido, com determinação de remessa dos autos à Seção de Direito Privado (1ª a 10ª Câmaras).  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>810&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13035526" cdForo="0" >
										1003406-87.2015.8.26.0292
									</a>
									
									<a class="downloadEmenta" cdAcordao="13035526" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13035526);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13035526" style="display: none;" >									
	<div id="textAreaDados_13035526" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAL E MORAL. Colis&atilde;o entre autom&oacute;vel e motocicleta, com resultado morte. Din&acirc;mica do acidente n&atilde;o comprovada. N&atilde;o demonstra&ccedil;&atilde;o da culpa do motorista pelo fato havido. &Ocirc;nus probat&oacute;rio n&atilde;o superado pela autora. Dic&ccedil;&atilde;o do art. 373, I, do CPC/2015. Recurso desprovido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1003406-87.2015.8.26.0292; Relator (a):&nbsp;Dimas Rubens Fonseca; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Jacare&iacute; -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 31/10/2019; Data de Registro: 31/10/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Dimas Rubens Fonseca
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jacareí
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									31/10/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									31/10/2019
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa13035526" align="justify">
												<strong>
													Ementa:
												</strong>
												RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAL E MORAL. Colisão entre automóvel e motocicleta, com resultado <em>morte</em>. Dinâmica do acidente não comprovada. Não demonstração da culpa do motorista pelo fato havido. Ônus probatório não superado pela autora. Dicção do art. 373, I, do CPC/2015. Recurso desprovido.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>811&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13035207" cdForo="0" >
										2230753-58.2019.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13035207" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13035207);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13035207" style="display: none;" >									
	<div id="textAreaDados_13035207" class="mensagemSemFormatacao" >
		AGRAVO DE INSTRUMENTO. OBRIGA&Ccedil;&Atilde;O DE FAZER. TUTELA ANTECIPADA. INDEFERIDA. MANUTEN&Ccedil;&Atilde;O. AUS&Ecirc;NCIA DE REQUISITOS LEGAIS PARA ANTECIPA&Ccedil;&Atilde;O DE TUTELA. RECURSO N&Atilde;O PROVIDO.
Conjunto probat&oacute;rio que n&atilde;o permite a concess&atilde;o da tutela de urg&ecirc;ncia pleiteada, pois ausentes os requisitos legais. Intelig&ecirc;ncia do artigo 300 do CPC. &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2230753-58.2019.8.26.0000; Relator (a):&nbsp;Maria do Carmo Honorio; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara de Direito Privado; Foro Regional XI - Pinheiros -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 31/10/2019; Data de Registro: 31/10/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Direito de Imagem											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Maria do Carmo Honorio
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									31/10/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									31/10/2019
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa13035207" align="justify">
												<strong>
													Ementa:
												</strong>
												AGRAVO DE INSTRUMENTO. OBRIGAÇÃO DE FAZER. TUTELA ANTECIPADA. INDEFERIDA. MANUTENÇÃO. AUSÊNCIA DE REQUISITOS LEGAIS PARA ANTECIPAÇÃO DE TUTELA. RECURSO NÃO PROVIDO.
Conjunto probatório que não permite a concessão da tutela de urgência pleiteada, pois ausentes os requisitos legais. Inteligência do artigo 300 do CPC. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>812&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13033140" cdForo="0" >
										2083942-32.2019.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13033140" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13033140);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13033140" style="display: none;" >									
	<div id="textAreaDados_13033140" class="mensagemSemFormatacao" >
		Responsabilidade civil. Acidente de tr&acirc;nsito. Cumprimento de senten&ccedil;a. Impugna&ccedil;&atilde;o do executado. Corre&ccedil;&atilde;o dos valores referentes &agrave; renda estimada da v&iacute;tima, privada de condi&ccedil;&otilde;es de trabalho. Possibilidade, a despeito da falta de previs&atilde;o literal no julgado exequendo. Cl&aacute;usula de atualiza&ccedil;&atilde;o impl&iacute;cita, como forma de preserva&ccedil;&atilde;o da express&atilde;o monet&aacute;ria considerada, n&atilde;o se podendo imaginar a persist&ecirc;ncia indefinida do valor do pensionamento ao longo do tempo. Quest&atilde;o que ademais j&aacute; havia sido resolvida nos autos por anterior decis&atilde;o irrecorrida. Obriga&ccedil;&atilde;o do r&eacute;u-executado que envolve a diferen&ccedil;a entre a renda anterior da v&iacute;tima e o valor do aux&iacute;lio-doen&ccedil;a, enquanto presente a incapacidade de exerc&iacute;cio laborativo, sujeitando-se portanto &agrave; atualidade do benef&iacute;cio,  aspecto a ser devidamente verificado na origem. Observa&ccedil;&atilde;o a respeito. Corre&ccedil;&atilde;o monet&aacute;ria do valor da indeniza&ccedil;&atilde;o por dano moral corretamente considerada na decis&atilde;o recorrida. Alega&ccedil;&atilde;o do executado-agravante de viola&ccedil;&atilde;o aos termos da decis&atilde;o exequenda temer&aacute;ria. Idem quanto aos juros morat&oacute;rios. Previs&atilde;o expressa na senten&ccedil;a condenat&oacute;ria. Alega&ccedil;&atilde;o do executado de que n&atilde;o previsto tal acr&eacute;scimo temer&aacute;ria. Acolhimento do recurso, outrossim, para excluir do montante em execu&ccedil;&atilde;o os honor&aacute;rios advocat&iacute;cios sucumbenciais, visto ser o executado benefici&aacute;rio da gratuidade processual. Litig&acirc;ncia de m&aacute;-f&eacute; da parte do executado reconhecida, pelo manejo temer&aacute;rio do recurso quanto aos aspectos apontados. Decis&atilde;o agravada parcialmente reformada. Agravo de instrumento do executado-impugnante parcialmente provido, com observa&ccedil;&atilde;o e com imposi&ccedil;&atilde;o de san&ccedil;&atilde;o. &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2083942-32.2019.8.26.0000; Relator (a):&nbsp;Fabio Tabosa; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Taubat&eacute; -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 31/10/2019; Data de Registro: 31/10/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Fabio Tabosa
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Taubaté
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									31/10/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									31/10/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil. <em>Acidente de trânsito</em>. Cumprimento de sentença. Impugnação do executado. Correção dos valores referentes à renda estimada da vítima, privada de condições de trabalho. Possibilidade, a despeito da falta de previsão literal no julgado exequendo. Cláusula de atualização implícita, como forma de preservação da expressão monetária considerada, não se podendo imaginar a
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil. <em>Acidente de trânsito</em>. Cumprimento de sentença. Impugnação do executado. Correção dos valores referentes à renda estimada da vítima, privada de condições de trabalho. Possibilidade, a despeito da falta de previsão literal no julgado exequendo. Cláusula de atualização implícita, como forma de preservação da expressão monetária considerada, não se podendo imaginar a persistência indefinida do valor do pensionamento ao longo do tempo. Questão que ademais já havia sido resolvida nos autos por anterior decisão irrecorrida. Obrigação do réu-executado que envolve a diferença entre a renda anterior da vítima e o valor do auxílio-doença, enquanto presente a <em>incapacidade</em> de exercício laborativo, sujeitando-se portanto à atualidade do benefício,  aspecto a ser devidamente verificado na origem. Observação a respeito. Correção monetária do valor da indenização por dano moral corretamente considerada na decisão recorrida. Alegação do executado-agravante de violação aos termos da decisão exequenda temerária. Idem quanto aos juros moratórios. Previsão expressa na sentença condenatória. Alegação do executado de que não previsto tal acréscimo temerária. Acolhimento do recurso, outrossim, para excluir do montante em execução os honorários advocatícios sucumbenciais, visto ser o executado beneficiário da gratuidade processual. Litigância de má-fé da parte do executado reconhecida, pelo manejo temerário do recurso quanto aos aspectos apontados. Decisão agravada parcialmente reformada. Agravo de instrumento do executado-impugnante parcialmente provido, com observação e com imposição de sanção. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>813&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13030855" cdForo="0" >
										1000755-61.2015.8.26.0396
									</a>
									
									<a class="downloadEmenta" cdAcordao="13030855" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13030855);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13030855" style="display: none;" >									
	<div id="textAreaDados_13030855" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS E MATERIAIS. Acidente de tr&acirc;nsito com v&iacute;tima fatal. Senten&ccedil;a de improced&ecirc;ncia do pedido em rela&ccedil;&atilde;o &agrave; Fazenda P&uacute;blica do Estado de S&atilde;o Paulo e de parcial proced&ecirc;ncia do pedido em rela&ccedil;&atilde;o ao Munic&iacute;pio de Novo Horizonte e ao r&eacute;u condutor do ve&iacute;culo atribu&iacute;do como respons&aacute;vel pelo evento danoso. Apela&ccedil;&atilde;o da Municipalidade, do r&eacute;u pessoa f&iacute;sica e da autora. Preliminar. Nulidade do processo em raz&atilde;o da n&atilde;o apresenta&ccedil;&atilde;o do valor da causa quando da propositura da a&ccedil;&atilde;o. N&atilde;o verifica&ccedil;&atilde;o. Dic&ccedil;&atilde;o do art. 282, &sect;1&ordm;, do CPC. Aus&ecirc;ncia de preju&iacute;zo, sendo certo que, ap&oacute;s a realiza&ccedil;&atilde;o de emenda &agrave; inicial, os r&eacute;us tiveram a oportunidade de impugnar o valor apresentado. Legitimidade passiva ad causam da Fazenda P&uacute;blica do Estado de S&atilde;o Paulo. N&atilde;o ocorr&ecirc;ncia. Termo de Cess&atilde;o de Uso celebrado entre as pessoas jur&iacute;dicas de direito p&uacute;blico interno. Responsabilidade pela condu&ccedil;&atilde;o do ve&iacute;culo que &eacute; opon&iacute;vel exclusivamente ao ente p&uacute;blico respons&aacute;vel pelo preposto/motorista, ou seja, &agrave; Municipalidade. M&eacute;rito. Din&acirc;mica do acidente. Prova documental, testemunhal e pericial produzida nos presentes autos que conclui pela responsabilidade do condutor do coletivo pelo acidente, que, inclusive, j&aacute; foi condenado pela pr&aacute;tica de homic&iacute;dio culposo na primeira inst&acirc;ncia da Justi&ccedil;a Criminal em raz&atilde;o dos mesmos fatos. Dano material. Pens&atilde;o mensal. Recebimento de benef&iacute;cio de pens&atilde;o por morte pago pelo INSS. Irrelev&acirc;ncia. Naturezas jur&iacute;dicas diversas, raz&atilde;o pela qual o mencionado benef&iacute;cio n&atilde;o obsta a condena&ccedil;&atilde;o dos respons&aacute;veis pelo acidente em arcar com pens&atilde;o mensal ao c&ocirc;njuge sobrevivente, nos termos do art. 948, II, do CC. Dano moral. Configura&ccedil;&atilde;o in re ipsa. Falecimento de c&ocirc;njuge casado h&aacute; apenas dois anos. Sofrimento imensur&aacute;vel suportado pelo c&ocirc;njuge sup&eacute;rstite. Quantum indenizat&oacute;rio. Majora&ccedil;&atilde;o para R$ 100.000,00, valor condizente com os crit&eacute;rios da razoabilidade e proporcionalidade. RECURSO DA AUTORA PARCIALMENTE PROVIDO E RECURSO DOS R&Eacute;US N&Atilde;O PROVIDOS. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000755-61.2015.8.26.0396; Relator (a):&nbsp;Carmen Lucia da Silva; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Novo Horizonte -&nbsp;2&ordf; Vara; Data do Julgamento: 24/10/2019; Data de Registro: 31/10/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(9 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carmen Lucia da Silva
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Novo Horizonte
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/10/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									31/10/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS. <em>Acidente de trânsito</em> com vítima fatal. Sentença de improcedência do pedido em relação à Fazenda Pública do Estado de São Paulo e de parcial procedência do pedido em relação ao Município de Novo Horizonte e ao réu condutor do veículo atribuído como responsável pelo evento danoso. Apelação da Municipalidade, do réu pessoa física e da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS. <em>Acidente de trânsito</em> com vítima fatal. Sentença de improcedência do pedido em relação à Fazenda Pública do Estado de São Paulo e de parcial procedência do pedido em relação ao Município de Novo Horizonte e ao réu condutor do veículo atribuído como responsável pelo evento danoso. Apelação da Municipalidade, do réu pessoa física e da autora. Preliminar. Nulidade do processo em razão da não apresentação do valor da causa quando da propositura da ação. Não verificação. Dicção do art. 282, §1º, do CPC. Ausência de prejuízo, sendo certo que, após a realização de emenda à inicial, os réus tiveram a oportunidade de impugnar o valor apresentado. Legitimidade passiva ad causam da Fazenda Pública do Estado de São Paulo. Não ocorrência. Termo de Cessão de Uso celebrado entre as pessoas jurídicas de direito público interno. Responsabilidade pela condução do veículo que é oponível exclusivamente ao ente público responsável pelo preposto/motorista, ou seja, à Municipalidade. Mérito. Dinâmica do acidente. Prova documental, testemunhal e pericial produzida nos presentes autos que conclui pela responsabilidade do condutor do coletivo pelo acidente, que, inclusive, já foi condenado pela prática de homicídio culposo na primeira instância da Justiça Criminal em razão dos mesmos fatos. Dano material. Pensão mensal. Recebimento de benefício de pensão por <em>morte</em> pago pelo INSS. Irrelevância. Naturezas jurídicas diversas, razão pela qual o mencionado benefício não obsta a condenação dos responsáveis pelo acidente em arcar com pensão mensal ao cônjuge sobrevivente, nos termos do art. 948, II, do CC. Dano moral. Configuração in re ipsa. <em>Falecimento</em> de cônjuge casado há apenas dois anos. Sofrimento imensurável suportado pelo cônjuge supérstite. Quantum indenizatório. Majoração para R$ 100.000,00, valor condizente com os critérios da razoabilidade e proporcionalidade. RECURSO DA AUTORA PARCIALMENTE PROVIDO E RECURSO DOS RÉUS NÃO PROVIDOS. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>814&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13028892" cdForo="0" >
										1009871-78.2015.8.26.0562
									</a>
									
									<a class="downloadEmenta" cdAcordao="13028892" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13028892);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13028892" style="display: none;" >									
	<div id="textAreaDados_13028892" class="mensagemSemFormatacao" >
		A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o decorrente de&nbsp;acidente de tr&acirc;nsito&nbsp;&ndash;  Senten&ccedil;a de improced&ecirc;ncia &ndash;  Apela&ccedil;&atilde;o &ndash;  Ineg&aacute;vel, pelo que se tem nos autos, que a causa imediata ou direta, e que preponderou para a ocorr&ecirc;ncia do acidente, foi a conduta imprudente do co-autor, condutor da motocicleta, consistente em trafegar pelo acostamento, em velocidade incompat&iacute;vel, de forma absolutamente inapropriada. Portanto, o condutor da motocicleta e n&atilde;o o condutor do &ocirc;nibus, como os autores quiseram fazer parecer crer, tinha a melhor oportunidade de evitar o acidente e, em linha de desdobramento causal, induvidoso que o causou, por adotar conduta por demais imprudente &ndash;  Aus&ecirc;ncia de provas quanto &agrave; culpabilidade do condutor do coletivo &ndash;  Culpa exclusiva do motociclista que exclui a responsabilidade da r&eacute; de indenizar &ndash;  Senten&ccedil;a mantida por seus pr&oacute;prios fundamentos, nos termos do art. 252 do RITJSP &ndash;&ndash;  Recurso improvido.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1009871-78.2015.8.26.0562; Relator (a):&nbsp;Neto Barbosa Ferreira; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Santos -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 30/10/2019; Data de Registro: 30/10/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Neto Barbosa Ferreira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/10/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/10/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Ação de indenização decorrente de <em>acidente de trânsito</em> –  Sentença de improcedência –  Apelação –  Inegável, pelo que se tem nos autos, que a causa imediata ou direta, e que preponderou para a ocorrência do acidente, foi a conduta imprudente do co-autor, condutor da motocicleta, consistente em trafegar pelo acostamento, em velocidade incompatível, de forma absolutamente inapropriada.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Ação de indenização decorrente de <em>acidente de trânsito</em> –  Sentença de improcedência –  Apelação –  Inegável, pelo que se tem nos autos, que a causa imediata ou direta, e que preponderou para a ocorrência do acidente, foi a conduta imprudente do co-autor, condutor da motocicleta, consistente em trafegar pelo acostamento, em velocidade incompatível, de forma absolutamente inapropriada. Portanto, o condutor da motocicleta e não o condutor do ônibus, como os autores quiseram fazer parecer crer, tinha a melhor oportunidade de evitar o acidente e, em linha de desdobramento causal, induvidoso que o causou, por adotar conduta por demais imprudente –  Ausência de provas quanto à culpabilidade do condutor do coletivo –  Culpa exclusiva do motociclista que exclui a responsabilidade da ré de indenizar –  Sentença mantida por seus próprios fundamentos, nos termos do art. 252 do RITJSP ––  Recurso improvido.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>815&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13020054" cdForo="0" >
										1053793-06.2015.8.26.0002
									</a>
									
									<a class="downloadEmenta" cdAcordao="13020054" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13020054);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13020054" style="display: none;" >									
	<div id="textAreaDados_13020054" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O C&Iacute;VEL &ndash;  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS E MATERIAIS &ndash;  RESPONSABILIDADE CIVIL &ndash;  ACIDENTE DE VE&Iacute;CULO &ndash;  ATROPELAMENTO. Culpa do r&eacute;u evidenciada. Danos morais. Indeniza&ccedil;&atilde;o devida. Aplica&ccedil;&atilde;o dos princ&iacute;pios da proporcionalidade e da razoabilidade. Sucumb&ecirc;ncia mantida.
RECURSO DOS AUTORES PARCIALMENTE PROVIDO E IMPROVIDO O DO R&Eacute;U. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1053793-06.2015.8.26.0002; Relator (a):&nbsp;Antonio Nascimento; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro Regional II - Santo Amaro -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 25/10/2019; Data de Registro: 25/10/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Antonio Nascimento
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/10/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/10/2019
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa13020054" align="justify">
												<strong>
													Ementa:
												</strong>
												APELAÇÃO CÍVEL –  AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS –  RESPONSABILIDADE CIVIL –  ACIDENTE DE VEÍCULO –  ATROPELAMENTO. Culpa do réu evidenciada. Danos morais. Indenização devida. Aplicação dos princípios da proporcionalidade e da razoabilidade. Sucumbência mantida.
RECURSO DOS AUTORES PARCIALMENTE PROVIDO E IMPROVIDO O DO RÉU. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>816&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13019070" cdForo="0" >
										1006315-58.2014.8.26.0609
									</a>
									
									<a class="downloadEmenta" cdAcordao="13019070" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13019070);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13019070" style="display: none;" >									
	<div id="textAreaDados_13019070" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O REGRESSIVA DE RESSARCIMENTO DE DANOS. SEGURO DE VE&Iacute;CULO. ACIDENTE DE TR&Acirc;NSITO. PRAZO PRESCRICIONAL. INTERRUP&Ccedil;&Atilde;O QUE SE D&Aacute; COM O AJUIZAMENTO DA A&Ccedil;&Atilde;O. INOCORR&Ecirc;NCIA DE CITA&Ccedil;&Atilde;O. FATO QUE N&Atilde;O PODE SER ATRIBU&Iacute;DO &Agrave; AUTORA. S&Uacute;MULA 106 DO STJ.  SENTEN&Ccedil;A ANULADA. A interrup&ccedil;&atilde;o da prescri&ccedil;&atilde;o de d&aacute; pelo despacho que ordena a cita&ccedil;&atilde;o, ainda que proferido por ju&iacute;zo incompetente (art. 240, &sect; 1.&ordm;, NCPC).
Ap&oacute;s interposta a demanda, a demora na concretiza&ccedil;&atilde;o da cita&ccedil;&atilde;o decorrente de dificuldade n&atilde;o atribu&iacute;vel &agrave; demandante em localizar o paradeiro dos r&eacute;us n&atilde;o ilide os efeitos da interrup&ccedil;&atilde;o do lapso prescricional operada quando do ajuizamento da a&ccedil;&atilde;o.
Recurso provido para anular a senten&ccedil;a e determinar o retorno dos autos &agrave; Vara de Origem.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1006315-58.2014.8.26.0609; Relator (a):&nbsp;Gilberto Leme; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Tabo&atilde;o da Serra -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 25/10/2019; Data de Registro: 25/10/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilberto Leme
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Taboão da Serra
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/10/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/10/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO REGRESSIVA DE RESSARCIMENTO DE DANOS. SEGURO DE VEÍCULO. <em>ACIDENTE DE TRÂNSITO</em>. PRAZO PRESCRICIONAL. INTERRUPÇÃO QUE SE DÁ COM O AJUIZAMENTO DA AÇÃO. INOCORRÊNCIA DE CITAÇÃO. FATO QUE NÃO PODE SER ATRIBUÍDO À AUTORA. SÚMULA 106 DO STJ.  SENTENÇA ANULADA. A interrupção da prescrição de dá pelo despacho que ordena a citação, ainda que proferido por juízo incompetente (art. 240, § 1.º,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO REGRESSIVA DE RESSARCIMENTO DE DANOS. SEGURO DE VEÍCULO. <em>ACIDENTE DE TRÂNSITO</em>. PRAZO PRESCRICIONAL. INTERRUPÇÃO QUE SE DÁ COM O AJUIZAMENTO DA AÇÃO. INOCORRÊNCIA DE CITAÇÃO. FATO QUE NÃO PODE SER ATRIBUÍDO À AUTORA. SÚMULA 106 DO STJ.  SENTENÇA ANULADA. A interrupção da prescrição de dá pelo despacho que ordena a citação, ainda que proferido por juízo incompetente (art. 240, § 1.º, NCPC).
Após interposta a demanda, a demora na concretização da citação decorrente de dificuldade não atribuível à demandante em localizar o paradeiro dos réus não ilide os efeitos da interrupção do lapso prescricional operada quando do ajuizamento da ação.
Recurso provido para anular a sentença e determinar o retorno dos autos à Vara de Origem.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>817&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13014842" cdForo="0" >
										1001920-34.2017.8.26.0539
									</a>
									
									<a class="downloadEmenta" cdAcordao="13014842" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13014842);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13014842" style="display: none;" >									
	<div id="textAreaDados_13014842" class="mensagemSemFormatacao" >
		Responsabilidade civil. Acidente de ve&iacute;culo. Animal na pista. A&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos materiais e morais movida em face de concession&aacute;ria de servi&ccedil;o p&uacute;blico.
Danos morais. O sobressalto vivenciado em acidente de tr&acirc;nsito constitui evento capaz de desencadear no esp&iacute;rito do homem m&eacute;dio sentimentos que traduzem a exist&ecirc;ncia de verdadeiro abalo moral suscet&iacute;vel de repara&ccedil;&atilde;o. Dano moral tamb&eacute;m emerge das consequ&ecirc;ncias do sinistro. Valor indenizat&oacute;rio arbitrado em harmonia com os crit&eacute;rios de balizamento usuais.
Verbas da sucumb&ecirc;ncia. Autor que ficou vencido em parte m&iacute;nima dos pedidos formulados. Responsabilidade da r&eacute; pela integralidade dos &ocirc;nus sucumbenciais.
Recurso n&atilde;o provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1001920-34.2017.8.26.0539; Relator (a):&nbsp;Cesar Lacerda; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Santa Cruz do Rio Pardo -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 08/10/2019; Data de Registro: 25/10/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Cesar Lacerda
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santa Cruz do Rio Pardo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									08/10/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/10/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil. Acidente de veículo. Animal na pista. Ação de reparação de danos materiais e morais movida em face de concessionária de serviço público.
Danos morais. O sobressalto vivenciado em <em>acidente de trânsito</em> constitui evento capaz de desencadear no espírito do homem médio sentimentos que traduzem a existência de verdadeiro abalo moral suscetível de reparação. Dano moral
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil. Acidente de veículo. Animal na pista. Ação de reparação de danos materiais e morais movida em face de concessionária de serviço público.
Danos morais. O sobressalto vivenciado em <em>acidente de trânsito</em> constitui evento capaz de desencadear no espírito do homem médio sentimentos que traduzem a existência de verdadeiro abalo moral suscetível de reparação. Dano moral também emerge das consequências do sinistro. Valor indenizatório arbitrado em harmonia com os critérios de balizamento usuais.
Verbas da sucumbência. Autor que ficou vencido em parte mínima dos pedidos formulados. Responsabilidade da ré pela integralidade dos ônus sucumbenciais.
Recurso não provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>818&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13007130" cdForo="0" >
										1114636-31.2015.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="13007130" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13007130);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13007130" style="display: none;" >									
	<div id="textAreaDados_13007130" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por dano moral, em raz&atilde;o de dois atendimentos m&eacute;dicos defeituosos: um relacionado a limita&ccedil;&otilde;es f&iacute;sicas e neurol&oacute;gicas decorrentes de complica&ccedil;&otilde;es ocorridas em cirurgia para corre&ccedil;&atilde;o de fratura de &uacute;mero (em julho de 2014), e o segundo relacionado &agrave; alegada transfer&ecirc;ncia tardia do autor a outro hospital e tamb&eacute;m da falta de tempestiva administra&ccedil;&atilde;o de transfus&atilde;o sangu&iacute;nea, o que teria ocorrido apenas ap&oacute;s parada cardiorrespirat&oacute;ria, tendo o paciente entrado em coma hospitalar e, dias depois, sobrevindo a &oacute;bito (em setembro de 2014). Senten&ccedil;a de proced&ecirc;ncia. Inconformismo da parte r&eacute;. Aplica&ccedil;&atilde;o da teoria da responsabilidade subjetiva, observada a conduta dos prepostos das r&eacute;s, na modalidade de culpa, durante o atendimento m&eacute;dico dispensado ao autor (artigo 14, &sect; 4&ordm;, CDC). Regra da invers&atilde;o do &ocirc;nus probat&oacute;rio aplic&aacute;vel em favor de consumidor (artigo 6&ordm;, inciso VIII, CDC) independentemente da exig&ecirc;ncia, legal, de se demonstrar a culpa de profissional liberal m&eacute;dico. Quanto ao m&eacute;rito propriamente dito, constatada irregularidade da atua&ccedil;&atilde;o m&eacute;dica no segundo per&iacute;odo de internamento (de 09/09/2014 a 13/09/2014), verificado nexo de causalidade entre a demora na aplica&ccedil;&atilde;o do tratamento de transfus&atilde;o sangu&iacute;nea (somente administrada cerca de dez horas ap&oacute;s o ingresso do paciente no primeiro hospital da rede credenciada) e a ocorr&ecirc;ncia da parada cardiorrespirat&oacute;ria, tendo o primeiro sido fator determinante &agrave; ocorr&ecirc;ncia do segundo, de que teria decorrido o preju&iacute;zo e periclita&ccedil;&atilde;o do estado cl&iacute;nico do paciente. Urg&ecirc;ncia havia sido relatada desde o ingresso do paciente no primeiro hospital (9 da manh&atilde;, em 09.09.2014), tendo sido transferido ao hospital interno &agrave; rede credenciada &agrave;s 16h30 do mesmo dia, de modo inadequado &agrave; vista do risco de morte e exclusivamente em raz&atilde;o da negativa da operadora do plano de sa&uacute;de de franquear acesso ao tratamento necess&aacute;rio (transfus&atilde;o sangu&iacute;nea) naquele primeiro hospital. Coexist&ecirc;ncia de doen&ccedil;a de base, de natureza cancer&iacute;gena, tratada desde 2007, apenas constitui concausa &agrave; ocorr&ecirc;ncia do evento morte, servindo apenas para atenua&ccedil;&atilde;o da responsabilidade das r&eacute;s, como aferido pelo ju&iacute;zo sentenciante. Presentes os requisitos do dever de indenizar: ato il&iacute;cito, dano e nexo causal entre os dois elementos. Danos morais verificados. Rejeitado pedido subsidi&aacute;rio de minora&ccedil;&atilde;o do quantum indenit&aacute;rio (R$ 100.000,00 para cada um dos dois autores). Honor&aacute;rios advocat&iacute;cios de sucumb&ecirc;ncia fixados de acordo com os crit&eacute;rios objetivos determinados pela lei de reg&ecirc;ncia (artigo 85, &sect; 2&ordm;, CPC/15). Recurso desprovido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1114636-31.2015.8.26.0100; Relator (a):&nbsp;Piva Rodrigues; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;22&ordf; Vara C&iacute;vel; Data do Julgamento: 22/10/2019; Data de Registro: 23/10/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(30 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Piva Rodrigues
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/10/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/10/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação. Ação de indenização por dano moral, em razão de dois atendimentos médicos defeituosos: um relacionado a limitações físicas e neurológicas decorrentes de complicações ocorridas em cirurgia para correção de fratura de úmero (em julho de 2014), e o segundo relacionado à alegada transferência tardia do autor a outro hospital e também da falta de tempestiva administração de transfusão
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação. Ação de indenização por dano moral, em razão de dois atendimentos médicos defeituosos: um relacionado a limitações físicas e neurológicas decorrentes de complicações ocorridas em cirurgia para correção de fratura de úmero (em julho de 2014), e o segundo relacionado à alegada transferência tardia do autor a outro hospital e também da falta de tempestiva administração de transfusão sanguínea, o que teria ocorrido apenas após parada cardiorrespiratória, tendo o paciente entrado em coma hospitalar e, dias depois, sobrevindo a <em>óbito</em> (em setembro de 2014). Sentença de procedência. Inconformismo da parte ré. Aplicação da teoria da responsabilidade subjetiva, observada a conduta dos prepostos das rés, na modalidade de culpa, durante o atendimento médico dispensado ao autor (artigo 14, § 4º, CDC). Regra da inversão do ônus probatório aplicável em favor de consumidor (artigo 6º, inciso VIII, CDC) independentemente da exigência, legal, de se demonstrar a culpa de profissional liberal médico. Quanto ao mérito propriamente dito, constatada irregularidade da atuação médica no segundo período de internamento (de 09/09/2014 a 13/09/2014), verificado nexo de causalidade entre a demora na aplicação do tratamento de transfusão sanguínea (somente administrada cerca de dez horas após o ingresso do paciente no primeiro hospital da rede credenciada) e a ocorrência da parada cardiorrespiratória, tendo o primeiro sido fator determinante à ocorrência do segundo, de que teria decorrido o prejuízo e periclitação do estado clínico do paciente. Urgência havia sido relatada desde o ingresso do paciente no primeiro hospital (9 da manhã, em 09.09.2014), tendo sido transferido ao hospital interno à rede credenciada às 16h30 do mesmo dia, de modo inadequado à vista do risco de <em>morte</em> e exclusivamente em razão da negativa da operadora do plano de saúde de franquear acesso ao tratamento necessário (transfusão sanguínea) naquele primeiro hospital. Coexistência de doença de base, de natureza cancerígena, tratada desde 2007, apenas constitui concausa à ocorrência do evento <em>morte</em>, servindo apenas para atenuação da responsabilidade das rés, como aferido pelo juízo sentenciante. Presentes os requisitos do dever de indenizar: ato ilícito, dano e nexo causal entre os dois elementos. Danos morais verificados. Rejeitado pedido subsidiário de minoração do quantum indenitário (R$ 100.000,00 para cada um dos dois autores). Honorários advocatícios de sucumbência fixados de acordo com os critérios objetivos determinados pela lei de regência (artigo 85, § 2º, CPC/15). Recurso desprovido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>819&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13005843" cdForo="0" >
										2197947-67.2019.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13005843" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13005843);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13005843" style="display: none;" >									
	<div id="textAreaDados_13005843" class="mensagemSemFormatacao" >
		PROCESSUAL CIVIL &ndash;  Acidente de tr&acirc;nsito &ndash;  A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais julgada parcialmente procedente &ndash;  Fase de cumprimento &ndash;  Decis&atilde;o de primeiro grau que indefere pedido de expedi&ccedil;&atilde;o de of&iacute;cio ao Minist&eacute;rio do Trabalho e Previd&ecirc;ncia Social (Minist&eacute;rio da Economia) objetivando a verifica&ccedil;&atilde;o da exist&ecirc;ncia de v&iacute;nculo empregat&iacute;cio do executado &ndash;  Agravo interposto pelos exequentes &ndash;  Esgotamento de outros meios para obten&ccedil;&atilde;o do pagamento &ndash;  Localiza&ccedil;&atilde;o apenas de uma motocicleta &ndash;  Devido processo legal assegurado aos exequentes &ndash;  Ferramentas disponibilizadas pelo legislador para fins de garantia do adimplemento for&ccedil;ado &ndash;  Recurso provido &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2197947-67.2019.8.26.0000; Relator (a):&nbsp;Carlos Henrique Miguel Trevisan; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Tabo&atilde;o da Serra -&nbsp;3&ordf; V.C&Iacute;VEL; Data do Julgamento: 23/10/2019; Data de Registro: 23/10/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Henrique Miguel Trevisan
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Taboão da Serra
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									23/10/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/10/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>PROCESSUAL CIVIL –  <em>Acidente de trânsito</em> –  Ação de indenização por danos materiais e morais julgada parcialmente procedente –  Fase de cumprimento –  Decisão de primeiro grau que indefere pedido de expedição de ofício ao Ministério do Trabalho e Previdência Social (Ministério da Economia) objetivando a verificação da existência de vínculo empregatício do executado –  Agravo interposto
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>PROCESSUAL CIVIL –  <em>Acidente de trânsito</em> –  Ação de indenização por danos materiais e morais julgada parcialmente procedente –  Fase de cumprimento –  Decisão de primeiro grau que indefere pedido de expedição de ofício ao Ministério do Trabalho e Previdência Social (Ministério da Economia) objetivando a verificação da existência de vínculo empregatício do executado –  Agravo interposto pelos exequentes –  Esgotamento de outros meios para obtenção do pagamento –  Localização apenas de uma motocicleta –  Devido processo legal assegurado aos exequentes –  Ferramentas disponibilizadas pelo legislador para fins de garantia do adimplemento forçado –  Recurso provido 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>820&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13002445" cdForo="0" >
										1001931-73.2017.8.26.0180
									</a>
									
									<a class="downloadEmenta" cdAcordao="13002445" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13002445);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13002445" style="display: none;" >									
	<div id="textAreaDados_13002445" class="mensagemSemFormatacao" >
		ACIDENTE DE VE&Iacute;CULO &ndash;  A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS JULGADA IMPROCEDENTE - CERCEAMENTO DE DEFESA AFASTADO - LUCROS CESSANTES N&Atilde;O DEMONSTRADOS &ndash;  DANOS MORAIS N&Atilde;O RECONHECIDOS - &Ocirc;NUS DA PROVA DO AUTOR &ndash;  ARTIGO 373, INCISO I, DO C&Oacute;DIGO DE PROCESSO CIVIL &ndash;  SENTEN&Ccedil;A MANTIDA - RECURSO N&Atilde;O PROVIDO &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1001931-73.2017.8.26.0180; Relator (a):&nbsp;Luiz Eurico; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de Esp&iacute;rito Santo do Pinhal -&nbsp;1&ordf; Vara; Data do Julgamento: 22/10/2019; Data de Registro: 22/10/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Luiz Eurico
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Espírito Santo do Pinhal
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/10/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/10/2019
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa13002445" align="justify">
												<strong>
													Ementa:
												</strong>
												ACIDENTE DE VEÍCULO –  AÇÃO DE REPARAÇÃO DE DANOS JULGADA IMPROCEDENTE - CERCEAMENTO DE DEFESA AFASTADO - LUCROS CESSANTES NÃO DEMONSTRADOS –  DANOS MORAIS NÃO RECONHECIDOS - ÔNUS DA PROVA DO AUTOR –  ARTIGO 373, INCISO I, DO CÓDIGO DE PROCESSO CIVIL –  SENTENÇA MANTIDA - RECURSO NÃO PROVIDO 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="ACIDENTE">
									<label for="ckTermo2">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="Recurso">
									<label for="ckTermo3">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="trânsito">
									<label for="ckTermo4">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="morais">
									<label for="ckTermo5">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="acidente">
									<label for="ckTermo6">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="Acidente">
									<label for="ckTermo7">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="indenização">
									<label for="ckTermo8">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="Ação">
									<label for="ckTermo9">
										Ação
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="Sentença">
									<label for="ckTermo10">
										Sentença
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="TRÂNSITO">
									<label for="ckTermo11">
										TRÂNSITO
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="DANOS">
									<label for="ckTermo12">
										DANOS
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="culpa">
									<label for="ckTermo13">
										culpa
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="provido">
									<label for="ckTermo14">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="vítima">
									<label for="ckTermo15">
										vítima
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				801 a 820
			</strong>
			de 4184
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A40" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A39" style="padding-left:4px" >
						39
					</a>
				
			
		
			
				
				
					<a name="A40" style="padding-left:4px" >
						40
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						41
					</span>
				
				
			
		
			
				
				
					<a name="A42" style="padding-left:4px" >
						42
					</a>
				
			
		
			
				
				
					<a name="A43" style="padding-left:4px" >
						43
					</a>
				
			
		

		
			<a name="A42" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
