







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(4184)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="4184" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>221&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14755542" cdForo="0" >
										1107246-10.2015.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="14755542" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14755542);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14755542" style="display: none;" >									
	<div id="textAreaDados_14755542" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o c&iacute;vel - acidente de tr&acirc;nsito - a&ccedil;&atilde;o indenizat&oacute;ria por danos morais - culpa do cossuplicado/preposto da requerida n&atilde;o evidenciada - prova do fato constitutivo do direito a cargo dos autores, nos termos do artigo 373, i, do C&oacute;digo de Processo Civil, do que n&atilde;o se desincumbiram -  acervo probat&oacute;rio a informar culpa exclusiva dos ofendidos - senten&ccedil;a preservada - recurso improvido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1107246-10.2015.8.26.0100; Relator (a):&nbsp;Tercio Pires; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;28&ordf; Vara C&iacute;vel; Data do Julgamento: 25/06/2021; Data de Registro: 25/06/2021)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Tercio Pires
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/06/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/06/2021
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa14755542" align="justify">
												<strong>
													Ementa:
												</strong>
												Apelação cível - <em>acidente de trânsito</em> - ação indenizatória por danos morais - culpa do cossuplicado/preposto da requerida não evidenciada - prova do fato constitutivo do direito a cargo dos autores, nos termos do artigo 373, i, do Código de Processo Civil, do que não se desincumbiram -  acervo probatório a informar culpa exclusiva dos ofendidos - sentença preservada - recurso improvido.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>222&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14754279" cdForo="0" >
										1003865-73.2015.8.26.0071
									</a>
									
									<a class="downloadEmenta" cdAcordao="14754279" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14754279);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14754279" style="display: none;" >									
	<div id="textAreaDados_14754279" class="mensagemSemFormatacao" >
		RECURSO - APELA&Ccedil;&Atilde;O C&Iacute;VEL &ndash;  ACIDENTE DE TRANSITO &ndash;  ATROPELAMENTO FATAL EM FAIXA DE PEDESTRE &ndash;  RESPONSABILIDADE CIVIL EXTRACONTRATUAL - REPARA&Ccedil;&Atilde;O DE DANOS MORAIS &ndash;  A&Ccedil;&Atilde;O DE COBRAN&Ccedil;A - DENUNCIA&Ccedil;&Atilde;O DA LIDE. Requerentes que narram a ocorr&ecirc;ncia de acidente fatal por atropelamento que vitimou sua familiar, filha e irm&atilde;, respectivamente. Pleito objetivando repara&ccedil;&atilde;o moral. Denuncia&ccedil;&atilde;o da lide da seguradora contratada pelo propriet&aacute;rio do ve&iacute;culo infrator. Senten&ccedil;a de parcial proced&ecirc;ncia com condena&ccedil;&atilde;o dos requeridos ao pagamento de danos materiais e morais e da seguradora denunciada a responder pelo pagamento do valor do capital segurado previsto em ap&oacute;lice de seguro. Apelo apenas da seguradora denunciada. Contrariamente ao suscitado, h&aacute; garantia da ap&oacute;lice para cobertura contra o sinistro. Culpa exclusiva da v&iacute;tima n&atilde;o evidenciada. Havendo prova de que o atropelamento se deu enquanto a v&iacute;tima caminhava sobre faixa de pedestre, demonstrada a manobra irregular do condutor do ve&iacute;culo segurado. Danos morais devidos e fixados em patamar condizente com a gravidade do fato, ante o lament&aacute;vel &oacute;bito da v&iacute;tima. Proced&ecirc;ncia. Senten&ccedil;a mantida. Recurso de apela&ccedil;&atilde;o da seguradora denunciada n&atilde;o provido, majorada a verba honor&aacute;ria advocat&iacute;cia prevista no par&aacute;grafo 11 do artigo 85 do C&oacute;digo de Processo Civil, de R$ 4.000,00 ( quatro mil reais ) para R$ 4.200,00 ( quatro mil e duzentos reais ), devidamente atualizada &agrave; data do efetivo pagamento.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1003865-73.2015.8.26.0071; Relator (a):&nbsp;Marcondes D'Angelo; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Bauru -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 24/06/2021; Data de Registro: 24/06/2021)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcondes D'Angelo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bauru
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/06/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									24/06/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RECURSO - APELAÇÃO CÍVEL –  <em>ACIDENTE DE TRANSITO</em> –  ATROPELAMENTO FATAL EM FAIXA DE PEDESTRE –  RESPONSABILIDADE CIVIL EXTRACONTRATUAL - REPARAÇÃO DE DANOS MORAIS –  AÇÃO DE COBRANÇA - DENUNCIAÇÃO DA LIDE. Requerentes que narram a ocorrência de acidente fatal por atropelamento que vitimou sua familiar, filha e irmã, respectivamente. Pleito objetivando reparação moral. Denunciação da lide
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RECURSO - APELAÇÃO CÍVEL –  <em>ACIDENTE DE TRANSITO</em> –  ATROPELAMENTO FATAL EM FAIXA DE PEDESTRE –  RESPONSABILIDADE CIVIL EXTRACONTRATUAL - REPARAÇÃO DE DANOS MORAIS –  AÇÃO DE COBRANÇA - DENUNCIAÇÃO DA LIDE. Requerentes que narram a ocorrência de acidente fatal por atropelamento que vitimou sua familiar, filha e irmã, respectivamente. Pleito objetivando reparação moral. Denunciação da lide da seguradora contratada pelo proprietário do veículo infrator. Sentença de parcial procedência com condenação dos requeridos ao pagamento de danos materiais e morais e da seguradora denunciada a responder pelo pagamento do valor do capital segurado previsto em apólice de seguro. Apelo apenas da seguradora denunciada. Contrariamente ao suscitado, há garantia da apólice para cobertura contra o sinistro. Culpa exclusiva da vítima não evidenciada. Havendo prova de que o atropelamento se deu enquanto a vítima caminhava sobre faixa de pedestre, demonstrada a manobra irregular do condutor do veículo segurado. Danos morais devidos e fixados em patamar condizente com a gravidade do fato, ante o lamentável <em>óbito</em> da vítima. Procedência. Sentença mantida. Recurso de apelação da seguradora denunciada não provido, majorada a verba honorária advocatícia prevista no parágrafo 11 do artigo 85 do Código de Processo Civil, de R$ 4.000,00 ( quatro mil reais ) para R$ 4.200,00 ( quatro mil e duzentos reais ), devidamente atualizada à data do efetivo pagamento.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>223&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14751589" cdForo="0" >
										1039328-24.2017.8.26.0001
									</a>
									
									<a class="downloadEmenta" cdAcordao="14751589" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14751589);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14751589" style="display: none;" >									
	<div id="textAreaDados_14751589" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. Acidente de tr&acirc;nsito. A&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos materiais, julgada parcialmente procedente e improcedente a reconven&ccedil;&atilde;o. Recurso do r&eacute;u-reconvinte. Placa de &quot;Pare&quot; na via em que transitava o ve&iacute;culo conduzido pela autora. Prefer&ecirc;ncia legal n&atilde;o observada pela condutora, causando a colis&atilde;o. Inobserv&acirc;ncia das regras de tr&acirc;nsito previstas no art. 44 do CTB. Din&acirc;mica do acidente apurada pelo laudo pericial e pela prova oral. Conduta imprudente da autora bem demonstrada. Excesso de velocidade do ve&iacute;culo conduzido pelo r&eacute;u n&atilde;o comprovado. Autora que n&atilde;o se desincumbiu de comprovar a conduta culposa, imprudente e exclusiva do r&eacute;u no acidente, &ocirc;nus que lhe competia (art. 373, I, do CPC). A&ccedil;&atilde;o que se julga improcedente, carreando &agrave; autora as verbas sucumbenciais, observada a gratuidade da justi&ccedil;a concedida. Reconven&ccedil;&atilde;o. Ilegitimidade de parte do r&eacute;u-reconvinte para pleitear em nome pr&oacute;prio direito alheio, porquanto n&atilde;o comprovou haver despendido qualquer valor para providenciar o conserto do ve&iacute;culo de propriedade de sua genitora, n&atilde;o configuradas as hip&oacute;teses de legitimidade extraordin&aacute;ria ou substitui&ccedil;&atilde;o processual (art. 18, par&aacute;grafo &uacute;nico, do CPC). Reconven&ccedil;&atilde;o que se julga extinta, por ilegitimidade ativa de parte, com fulcro no art. 485, VI, do CPC, carreando ao r&eacute;u-reconvinte os &ocirc;nus sucumbenciais. Senten&ccedil;a parcialmente modificada. RECURSO PARCIALMENTE PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1039328-24.2017.8.26.0001; Relator (a):&nbsp;Sergio Alfieri; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro Regional I - Santana -&nbsp;7&ordf; Vara C&iacute;vel; Data do Julgamento: 24/06/2021; Data de Registro: 24/06/2021)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sergio Alfieri
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/06/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									24/06/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. <em>Acidente de trânsito</em>. Ação de reparação de danos materiais, julgada parcialmente procedente e improcedente a reconvenção. Recurso do réu-reconvinte. Placa de "Pare" na via em que transitava o veículo conduzido pela autora. Preferência legal não observada pela condutora, causando a colisão. Inobservância das regras de trânsito previstas no art. 44 do CTB. Dinâmica do acidente
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. <em>Acidente de trânsito</em>. Ação de reparação de danos materiais, julgada parcialmente procedente e improcedente a reconvenção. Recurso do réu-reconvinte. Placa de "Pare" na via em que transitava o veículo conduzido pela autora. Preferência legal não observada pela condutora, causando a colisão. Inobservância das regras de trânsito previstas no art. 44 do CTB. Dinâmica do acidente apurada pelo laudo pericial e pela prova oral. Conduta imprudente da autora bem demonstrada. Excesso de velocidade do veículo conduzido pelo réu não comprovado. Autora que não se desincumbiu de comprovar a conduta culposa, imprudente e exclusiva do réu no acidente, ônus que lhe competia (art. 373, I, do CPC). Ação que se julga improcedente, carreando à autora as verbas sucumbenciais, observada a gratuidade da justiça concedida. Reconvenção. Ilegitimidade de parte do réu-reconvinte para pleitear em nome próprio direito alheio, porquanto não comprovou haver despendido qualquer valor para providenciar o conserto do veículo de propriedade de sua genitora, não configuradas as hipóteses de legitimidade extraordinária ou substituição processual (art. 18, parágrafo único, do CPC). Reconvenção que se julga extinta, por ilegitimidade ativa de parte, com fulcro no art. 485, VI, do CPC, carreando ao réu-reconvinte os ônus sucumbenciais. Sentença parcialmente modificada. RECURSO PARCIALMENTE PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>224&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14743516" cdForo="0" >
										1008255-59.2016.8.26.0586
									</a>
									
									<a class="downloadEmenta" cdAcordao="14743516" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14743516);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14743516" style="display: none;" >									
	<div id="textAreaDados_14743516" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. ACIDENTE DE TR&Acirc;NSITO COM V&Iacute;TIMA FATAL. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O DE DANOS MATERIAIS E MORAL. PREPARO RECURSAL. INEXIST&Ecirc;NCIA. INTIMA&Ccedil;&Atilde;O DA PARTE APELANTE PARA SUPRI-LO NO PRAZO DE CINCO DIAS. N&Atilde;O ATENDIMENTO. DESER&Ccedil;&Atilde;O. INTELIG&Ecirc;NCIA DO ART. 1.007, &quot;CAPUT&quot;, DO C&Oacute;DIGO DE PROCESSO CIVIL (CPC). RECURSO DO CORR&Eacute;U JO&Atilde;O APARECIDO N&Atilde;O CONHECIDO. Considerando que o preparo recursal n&atilde;o foi comprovado ap&oacute;s o indeferimento do pedido de gratuidade da justi&ccedil;a, n&atilde;o obstante intimada a parte recorrente a faz&ecirc;-lo, imp&otilde;e-se o decreto de deser&ccedil;&atilde;o, com fundamento no art. 1.007, &quot;caput&quot;, do CPC.
APELA&Ccedil;&Atilde;O. ACIDENTE DE TR&Acirc;NSITO COM V&Iacute;TIMA FATAL. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O DE DANOS MATERIAIS E MORAL. RESPONSABILIDADE SOLID&Aacute;RIA DO PROPRIET&Aacute;RIO DO VE&Iacute;CULO. VENDA COM CL&Aacute;USULA DE RESERVA DE DOM&Iacute;NIO. QUITA&Ccedil;&Atilde;O INTEGRAL DO PRE&Ccedil;O N&Atilde;O COMPROVADA. DEVER DE INDENIZAR. INAPLICABILIDADE DA S&Uacute;MULA 132 DO COLENDO SUPERIOR TRIBUNAL DE JUSTI&Ccedil;A (STJ), DADAS AS PARTICULARIDADES. INCERTEZA DO PR&Oacute;PRIO NEG&Oacute;CIO JUR&Iacute;DICO DIANTE DAS INCONSIST&Ecirc;NCIAS MATERIAIS E INCONGRU&Ecirc;NCIAS DAS NARRATIVAS. RECURSO DA EMPRESA CORR&Eacute; IMPROVIDO. 1.- O propriet&aacute;rio do ve&iacute;culo responde, solid&aacute;ria e objetivamente, pelos atos culposos de terceiro condutor, consoante precedentes do Colendo Superior Tribunal de Justi&ccedil;a (STJ). 2.- No caso, o contrato de venda juntado nos autos cont&eacute;m cl&aacute;usula de reserva dom&iacute;nio, nos termos do art. 521 e seguintes do C&oacute;digo Civil (CC). Como a aquisi&ccedil;&atilde;o est&aacute; subordinada ao pagamento integral das presta&ccedil;&otilde;es e n&atilde;o h&aacute; prova alguma nesse sentido, correta a conclus&atilde;o de que a apelante era a propriet&aacute;ria do ve&iacute;culo RANGE ROVER quando ocorreu o acidente, pois a suposta compradora detinha a mera posse direta do bem. Da&iacute; porque inaplic&aacute;vel a S&uacute;mula 132 do C. STJ ao caso, pois versa sobre situa&ccedil;&atilde;o jur&iacute;dica completamente distinta. 3.- Ainda que fosse diferente, pairam incertezas quanto &agrave; efetiva realiza&ccedil;&atilde;o do alegado neg&oacute;cio jur&iacute;dico em decorr&ecirc;ncia de inconsist&ecirc;ncias materiais e incongru&ecirc;ncias das narrativas apresentadas, n&atilde;o sendo poss&iacute;vel assegurar se realmente houve a aliena&ccedil;&atilde;o do bem.

APELA&Ccedil;&Atilde;O. ACIDENTE DE TR&Acirc;NSITO COM V&Iacute;TIMA FATAL. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O DE DANOS MATERIAIS E MORAL. DANO MORAL CARACTERIZADO. ARBITRAMENTO. REDU&Ccedil;&Atilde;O NECESS&Aacute;RIA. RECURSO PARCIALMENTE PROVIDO. Configurado o dano moral, resta ao juiz perquirir qual a sua extens&atilde;o, para ent&atilde;o fixar o quantum indenizat&oacute;rio. Destarte, &agrave; m&iacute;ngua de uma legisla&ccedil;&atilde;o tarifada, deve o juiz socorrer-se dos consagrados princ&iacute;pios da razoabilidade e proporcionalidade, de modo que a quantifica&ccedil;&atilde;o n&atilde;o seja &iacute;nfima, a ponto de n&atilde;o se prestar ao desiderato de desest&iacute;mulo dos atos il&iacute;citos e indesej&aacute;veis. Ao mesmo tempo, n&atilde;o pode ser t&atilde;o elevada, que implique enriquecimento sem causa. No presente caso, as particularidades dos fatos (falecimento da esposa e genitora dos autores), e ainda a situa&ccedil;&atilde;o financeira das partes, a indeniza&ccedil;&atilde;o fixada deve ser reduzida para a quantia de R$ 150.000,00 para cada autor, pois em conson&acirc;ncia com valores arbitrados e mantidos por esta C&acirc;mara em casos an&aacute;logos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1008255-59.2016.8.26.0586; Relator (a):&nbsp;Adilson de Araujo; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Roque -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 22/06/2021; Data de Registro: 22/06/2021)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Adilson de Araujo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Roque
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/06/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/06/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em> COM VÍTIMA FATAL. AÇÃO DE INDENIZAÇÃO DE DANOS MATERIAIS E MORAL. PREPARO RECURSAL. INEXISTÊNCIA. INTIMAÇÃO DA PARTE APELANTE PARA SUPRI-LO NO PRAZO DE CINCO DIAS. NÃO ATENDIMENTO. DESERÇÃO. INTELIGÊNCIA DO ART. 1.007, "CAPUT", DO CÓDIGO DE PROCESSO CIVIL (CPC). RECURSO DO CORRÉU JOÃO APARECIDO NÃO CONHECIDO. Considerando que o preparo recursal não foi
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em> COM VÍTIMA FATAL. AÇÃO DE INDENIZAÇÃO DE DANOS MATERIAIS E MORAL. PREPARO RECURSAL. INEXISTÊNCIA. INTIMAÇÃO DA PARTE APELANTE PARA SUPRI-LO NO PRAZO DE CINCO DIAS. NÃO ATENDIMENTO. DESERÇÃO. INTELIGÊNCIA DO ART. 1.007, "CAPUT", DO CÓDIGO DE PROCESSO CIVIL (CPC). RECURSO DO CORRÉU JOÃO APARECIDO NÃO CONHECIDO. Considerando que o preparo recursal não foi comprovado após o indeferimento do pedido de gratuidade da justiça, não obstante intimada a parte recorrente a fazê-lo, impõe-se o decreto de deserção, com fundamento no art. 1.007, "caput", do CPC.
APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em> COM VÍTIMA FATAL. AÇÃO DE INDENIZAÇÃO DE DANOS MATERIAIS E MORAL. RESPONSABILIDADE SOLIDÁRIA DO PROPRIETÁRIO DO VEÍCULO. VENDA COM CLÁUSULA DE RESERVA DE DOMÍNIO. QUITAÇÃO INTEGRAL DO PREÇO NÃO COMPROVADA. DEVER DE INDENIZAR. INAPLICABILIDADE DA SÚMULA 132 DO COLENDO SUPERIOR TRIBUNAL DE JUSTIÇA (STJ), DADAS AS PARTICULARIDADES. INCERTEZA DO PRÓPRIO NEGÓCIO JURÍDICO DIANTE DAS INCONSISTÊNCIAS MATERIAIS E INCONGRUÊNCIAS DAS NARRATIVAS. RECURSO DA EMPRESA CORRÉ IMPROVIDO. 1.- O proprietário do veículo responde, solidária e objetivamente, pelos atos culposos de terceiro condutor, consoante precedentes do Colendo Superior Tribunal de Justiça (STJ). 2.- No caso, o contrato de venda juntado nos autos contém cláusula de reserva domínio, nos termos do art. 521 e seguintes do Código Civil (CC). Como a aquisição está subordinada ao pagamento integral das prestações e não há prova alguma nesse sentido, correta a conclusão de que a apelante era a proprietária do veículo RANGE ROVER quando ocorreu o acidente, pois a suposta compradora detinha a mera posse direta do bem. Daí porque inaplicável a Súmula 132 do C. STJ ao caso, pois versa sobre situação jurídica completamente distinta. 3.- Ainda que fosse diferente, pairam incertezas quanto à efetiva realização do alegado negócio jurídico em decorrência de inconsistências materiais e incongruências das narrativas apresentadas, não sendo possível assegurar se realmente houve a alienação do bem.

APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em> COM VÍTIMA FATAL. AÇÃO DE INDENIZAÇÃO DE DANOS MATERIAIS E MORAL. DANO MORAL CARACTERIZADO. ARBITRAMENTO. REDUÇÃO NECESSÁRIA. RECURSO PARCIALMENTE PROVIDO. Configurado o dano moral, resta ao juiz perquirir qual a sua extensão, para então fixar o quantum indenizatório. Destarte, à míngua de uma legislação tarifada, deve o juiz socorrer-se dos consagrados princípios da razoabilidade e proporcionalidade, de modo que a quantificação não seja ínfima, a ponto de não se prestar ao desiderato de desestímulo dos atos ilícitos e indesejáveis. Ao mesmo tempo, não pode ser tão elevada, que implique enriquecimento sem causa. No presente caso, as particularidades dos fatos (<em>falecimento</em> da esposa e genitora dos autores), e ainda a situação financeira das partes, a indenização fixada deve ser reduzida para a quantia de R$ 150.000,00 para cada autor, pois em consonância com valores arbitrados e mantidos por esta Câmara em casos análogos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>225&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14742728" cdForo="0" >
										1004094-44.2016.8.26.0153
									</a>
									
									<a class="downloadEmenta" cdAcordao="14742728" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14742728);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14742728" style="display: none;" >									
	<div id="textAreaDados_14742728" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO &ndash;  Pretens&atilde;o indenizat&oacute;ria julgada improcedente &ndash;  Colis&atilde;o entre autom&oacute;vel e bicicleta em rodovia &ndash;  Inexist&ecirc;ncia de prova conclusiva sobre ter sido do condutor do autom&oacute;vel a culpa pelo acidente &ndash;  Senten&ccedil;a mantida &ndash;  Apela&ccedil;&atilde;o n&atilde;o provida.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1004094-44.2016.8.26.0153; Relator (a):&nbsp;S&aacute; Duarte; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de Cravinhos -&nbsp;2&ordf; Vara; Data do Julgamento: 22/06/2021; Data de Registro: 22/06/2021)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sá Duarte
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Cravinhos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/06/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/06/2021
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa14742728" align="justify">
												<strong>
													Ementa:
												</strong>
												<em>ACIDENTE DE TRÂNSITO</em> –  Pretensão indenizatória julgada improcedente –  Colisão entre automóvel e bicicleta em rodovia –  Inexistência de prova conclusiva sobre ter sido do condutor do automóvel a culpa pelo acidente –  Sentença mantida –  Apelação não provida.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>226&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14739354" cdForo="0" >
										1000375-92.2019.8.26.0268
									</a>
									
									<a class="downloadEmenta" cdAcordao="14739354" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14739354);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14739354" style="display: none;" >									
	<div id="textAreaDados_14739354" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA. QUEST&Atilde;O PRELIMINAR DE CERCEAMENTO DE DEFESA POR FALTA DE DILA&Ccedil;&Atilde;O PROBAT&Oacute;RIA. PARTE R&Eacute; QUE MANIFESTOU, TEMPESTIVAMENTE, INTERESSE NA PRODU&Ccedil;&Atilde;O DE PROVA TESTEMUNHAL. FATO CONTROVERTIDO NESTES AUTOS. NULIDADE EVIDENCIADA. RECURSO PROVIDO. O acidente envolvendo as partes &eacute; incontroverso. Divergem os litigantes quanto a sua din&acirc;mica, que pode ser devidamente elucidada com conte&uacute;do probat&oacute;rio a ser produzido. O contradit&oacute;rio pode ser resumido nos seguintes elementos: informa&ccedil;&atilde;o, rea&ccedil;&atilde;o e consequente poder de influ&ecirc;ncia. As partes devem ter a oportunidade de participar de forma concreta e eficaz no processo. Desse modo, ficou configurado o alegado cerceamento de defesa, motivo pelo qual h&aacute; de ser anulada a senten&ccedil;a  para possibilitar produ&ccedil;&atilde;o da prova oportunamente requerida.
&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000375-92.2019.8.26.0268; Relator (a):&nbsp;Adilson de Araujo; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Itapecerica da Serra -&nbsp;4&ordf; Vara; Data do Julgamento: 21/06/2021; Data de Registro: 21/06/2021)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Adilson de Araujo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itapecerica da Serra
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/06/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/06/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO INDENIZATÓRIA. QUESTÃO PRELIMINAR DE CERCEAMENTO DE DEFESA POR FALTA DE DILAÇÃO PROBATÓRIA. PARTE RÉ QUE MANIFESTOU, TEMPESTIVAMENTE, INTERESSE NA PRODUÇÃO DE PROVA TESTEMUNHAL. FATO CONTROVERTIDO NESTES AUTOS. NULIDADE EVIDENCIADA. RECURSO PROVIDO. O acidente envolvendo as partes é incontroverso. Divergem os litigantes quanto a sua dinâmica, que pode
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO INDENIZATÓRIA. QUESTÃO PRELIMINAR DE CERCEAMENTO DE DEFESA POR FALTA DE DILAÇÃO PROBATÓRIA. PARTE RÉ QUE MANIFESTOU, TEMPESTIVAMENTE, INTERESSE NA PRODUÇÃO DE PROVA TESTEMUNHAL. FATO CONTROVERTIDO NESTES AUTOS. NULIDADE EVIDENCIADA. RECURSO PROVIDO. O acidente envolvendo as partes é incontroverso. Divergem os litigantes quanto a sua dinâmica, que pode ser devidamente elucidada com conteúdo probatório a ser produzido. O contraditório pode ser resumido nos seguintes elementos: informação, reação e consequente poder de influência. As partes devem ter a oportunidade de participar de forma concreta e eficaz no processo. Desse modo, ficou configurado o alegado cerceamento de defesa, motivo pelo qual há de ser anulada a sentença  para possibilitar produção da prova oportunamente requerida.
								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>227&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14738768" cdForo="0" >
										1000355-31.2014.8.26.0445
									</a>
									
									<a class="downloadEmenta" cdAcordao="14738768" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14738768);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14738768" style="display: none;" >									
	<div id="textAreaDados_14738768" class="mensagemSemFormatacao" >
		Acidente de tr&acirc;nsito &ndash; Recursos de apela&ccedil;&atilde;o da autora, r&eacute; e denunciada &ndash; Filho da autora sendo transportado &agrave; sede da empresa r&eacute;, quando sofreu acidente e faleceu &ndash; Condutor do ve&iacute;culo da r&eacute; em velocidade excessiva e n&atilde;o exigiu que o passageiro utilizasse cinto de seguran&ccedil;a &ndash; N&atilde;o aplica&ccedil;&atilde;o da S&uacute;mula 145/STJ, a respeito do transporte desinteressado &ndash; Configurada culpa grave do condutor e responsabilidade da r&eacute; &ndash; Pens&atilde;o aliment&iacute;cia devida &ndash; Comprovada a depend&ecirc;ncia econ&ocirc;mica da autora &ndash; Redu&ccedil;&atilde;o do valor da indeniza&ccedil;&atilde;o por danos morais para R$ 70.000,00, consideradas as peculiaridades do caso e a circunst&acirc;ncia de que o acidente ocorreu em maio de 2012 e se trata de il&iacute;cito extracontratual, com incid&ecirc;ncia de juros de mora desde o evento danoso &ndash;  Corre&ccedil;&atilde;o monet&aacute;ria pode ser aplicada &agrave;s empresas em liquida&ccedil;&atilde;o extrajudicial - Suspens&atilde;o da flu&ecirc;ncia dos juros morat&oacute;rios em rela&ccedil;&atilde;o &agrave; denunciada em liquida&ccedil;&atilde;o extrajudicial &ndash; Necessidade de constitui&ccedil;&atilde;o de capital segurador &ndash; S&uacute;mula 313/STJ &ndash; Altera&ccedil;&atilde;o do termo final da pens&atilde;o para a data em que o filho da autora completaria 75 anos de idade &ndash; Valor de 1/3 do sal&aacute;rio m&iacute;nimo fixado corretamente para a pens&atilde;o - Pagamento da pens&atilde;o em parcela &uacute;nica &ndash; Impossibilidade - Falta de previs&atilde;o legal - Parcial provimento de todos os recursos &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000355-31.2014.8.26.0445; Relator (a):&nbsp;M&aacute;rio Daccache; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Pindamonhangaba -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 21/06/2021; Data de Registro: 21/06/2021)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mário Daccache
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Pindamonhangaba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/06/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/06/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>Acidente de trânsito</em> – Recursos de apelação da autora, ré e denunciada – Filho da autora sendo transportado à sede da empresa ré, quando sofreu acidente e faleceu – Condutor do veículo da ré em velocidade excessiva e não exigiu que o passageiro utilizasse cinto de segurança – Não aplicação da Súmula 145/STJ, a respeito do transporte desinteressado – Configurada culpa grave do condutor e
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>Acidente de trânsito</em> – Recursos de apelação da autora, ré e denunciada – Filho da autora sendo transportado à sede da empresa ré, quando sofreu acidente e faleceu – Condutor do veículo da ré em velocidade excessiva e não exigiu que o passageiro utilizasse cinto de segurança – Não aplicação da Súmula 145/STJ, a respeito do transporte desinteressado – Configurada culpa grave do condutor e responsabilidade da ré – Pensão alimentícia devida – Comprovada a dependência econômica da autora – Redução do valor da indenização por danos morais para R$ 70.000,00, consideradas as peculiaridades do caso e a circunstância de que o acidente ocorreu em maio de 2012 e se trata de ilícito extracontratual, com incidência de juros de mora desde o evento danoso –  Correção monetária pode ser aplicada às empresas em liquidação extrajudicial - Suspensão da fluência dos juros moratórios em relação à denunciada em liquidação extrajudicial – Necessidade de constituição de capital segurador – Súmula 313/STJ – Alteração do termo final da pensão para a data em que o filho da autora completaria 75 anos de idade – Valor de 1/3 do salário mínimo fixado corretamente para a pensão - Pagamento da pensão em parcela única – Impossibilidade - Falta de previsão legal - Parcial provimento de todos os recursos 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>228&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14733515" cdForo="0" >
										1005300-25.2017.8.26.0132
									</a>
									
									<a class="downloadEmenta" cdAcordao="14733515" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14733515);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14733515" style="display: none;" >									
	<div id="textAreaDados_14733515" class="mensagemSemFormatacao" >
		RECURSO. APELA&Ccedil;&Atilde;O C&Iacute;VEL. ACIDENTE DE TR&Acirc;NSITO. EMBATE ENTRE VE&Iacute;CULO AUTOMOTOR E CARRO&Ccedil;A COM TRA&Ccedil;&Atilde;O ANIMAL. IMPACTO FRONTAL DO VE&Iacute;CULO CONTRA A PARTE TRASEIRA DA CARRO&Ccedil;A. REPARA&Ccedil;&Atilde;O DE DANOS MATERIAIS, MORAIS E EST&Eacute;TICOS. A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA. Colis&atilde;o traseira de ve&iacute;culo automotor em carro&ccedil;a de tra&ccedil;&atilde;o animal em &aacute;rea rural, quando o ve&iacute;culo do corr&eacute;u, segurado pela seguradora-r&eacute;, adentrou o acostamento por onde transitava a carro&ccedil;a do autor. ACORDO EXTRAJUDICIAL FIRMADO ENTRE AS PARTES. &quot;Pacta sunt servanda&quot;. V&Iacute;CIO DE CONSENTIMENTO N&Atilde;O VERIFICADO. Conjunto probat&oacute;rio suficiente para demonstrar a inocorr&ecirc;ncia de v&iacute;cio de consentimento do autor na formaliza&ccedil;&atilde;o do acordo extrajudicial. Comprova&ccedil;&atilde;o de que o autor tinha consci&ecirc;ncia do neg&oacute;cio jur&iacute;dico que estava celebrando. Aus&ecirc;ncia de ind&iacute;cios de erro ou ignor&acirc;ncia do autor no momento da assinatura do instrumento. Arrependimento posterior que n&atilde;o justifica a anula&ccedil;&atilde;o da aven&ccedil;a. SENTEN&Ccedil;A MANTIDA. Majora&ccedil;&atilde;o dos honor&aacute;rios recursais. RECURSO DESPROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1005300-25.2017.8.26.0132; Relator (a):&nbsp;Rodolfo Cesar Milano; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Catanduva -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 17/06/2021; Data de Registro: 18/06/2021)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Rodolfo Cesar Milano
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Catanduva
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/06/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/06/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RECURSO. APELAÇÃO CÍVEL. <em>ACIDENTE DE TRÂNSITO</em>. EMBATE ENTRE VEÍCULO AUTOMOTOR E CARROÇA COM TRAÇÃO ANIMAL. IMPACTO FRONTAL DO VEÍCULO CONTRA A PARTE TRASEIRA DA CARROÇA. REPARAÇÃO DE DANOS MATERIAIS, MORAIS E ESTÉTICOS. AÇÃO INDENIZATÓRIA. Colisão traseira de veículo automotor em carroça de tração animal em área rural, quando o veículo do corréu, segurado pela seguradora-ré, adentrou o
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RECURSO. APELAÇÃO CÍVEL. <em>ACIDENTE DE TRÂNSITO</em>. EMBATE ENTRE VEÍCULO AUTOMOTOR E CARROÇA COM TRAÇÃO ANIMAL. IMPACTO FRONTAL DO VEÍCULO CONTRA A PARTE TRASEIRA DA CARROÇA. REPARAÇÃO DE DANOS MATERIAIS, MORAIS E ESTÉTICOS. AÇÃO INDENIZATÓRIA. Colisão traseira de veículo automotor em carroça de tração animal em área rural, quando o veículo do corréu, segurado pela seguradora-ré, adentrou o acostamento por onde transitava a carroça do autor. ACORDO EXTRAJUDICIAL FIRMADO ENTRE AS PARTES. "Pacta sunt servanda". VÍCIO DE CONSENTIMENTO NÃO VERIFICADO. Conjunto probatório suficiente para demonstrar a inocorrência de vício de consentimento do autor na formalização do acordo extrajudicial. Comprovação de que o autor tinha consciência do negócio jurídico que estava celebrando. Ausência de indícios de erro ou ignorância do autor no momento da assinatura do instrumento. Arrependimento posterior que não justifica a anulação da avença. SENTENÇA MANTIDA. Majoração dos honorários recursais. RECURSO DESPROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>229&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14732130" cdForo="0" >
										1013835-34.2014.8.26.0071
									</a>
									
									<a class="downloadEmenta" cdAcordao="14732130" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14732130);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14732130" style="display: none;" >									
	<div id="textAreaDados_14732130" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. Acidente de tr&acirc;nsito com v&iacute;tima fatal. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais - pens&atilde;o mensal e morais, julgada parcialmente procedente a lide principal e improcedente a secund&aacute;ria. Recurso do corr&eacute;u, propriet&aacute;rio do caminh&atilde;o. Colis&atilde;o traseira com ve&iacute;culos que estavam parados na rodovia e tamb&eacute;m com outro caminh&atilde;o que vinha na pista contr&aacute;ria, provocando a morte do filho da autora e dos outros dois ocupantes de seu ve&iacute;culo. Provas documental e testemunhal comprovando a exist&ecirc;ncia de sinaliza&ccedil;&atilde;o de obras na pista. Preposto do r&eacute;u que, por distra&ccedil;&atilde;o ou por velocidade incompat&iacute;vel com as caracter&iacute;sticas do local, foi o causador exclusivo do acidente ao n&atilde;o conseguir parar seu ve&iacute;culo quando todos os demais j&aacute; o haviam feito num local onde a cautela deveria ser redobrada. Culpa concorrente com a corr&eacute;. N&atilde;o ocorr&ecirc;ncia, ausente demonstra&ccedil;&atilde;o de falha do servi&ccedil;o. Sucumb&ecirc;ncia na lide secund&aacute;ria que decorre da derrota experimentada. Danos morais &quot;in re ipsa&quot;. Import&acirc;ncia arbitrada que n&atilde;o &eacute; exagerada e nem insignificante, atende as diretrizes do art. 944 do CC e prestigia os princ&iacute;pios da razoabilidade e da proporcionalidade. Senten&ccedil;a mantida.  RECURSO DESPROVIDO, majorados os honor&aacute;rios advocat&iacute;cios em mais 5% do valor da condena&ccedil;&atilde;o na lide principal e em mais R$ 300,00 na secund&aacute;ria, conforme previsto no art. 85, &sect; 11, do CPC.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1013835-34.2014.8.26.0071; Relator (a):&nbsp;Sergio Alfieri; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de Bauru -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 17/06/2021; Data de Registro: 17/06/2021)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sergio Alfieri
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bauru
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/06/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/06/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. <em>Acidente de trânsito</em> com vítima fatal. Ação de indenização por danos materiais - pensão mensal e morais, julgada parcialmente procedente a lide principal e improcedente a secundária. Recurso do corréu, proprietário do caminhão. Colisão traseira com veículos que estavam parados na rodovia e também com outro caminhão que vinha na pista contrária, provocando a <em>morte</em> do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. <em>Acidente de trânsito</em> com vítima fatal. Ação de indenização por danos materiais - pensão mensal e morais, julgada parcialmente procedente a lide principal e improcedente a secundária. Recurso do corréu, proprietário do caminhão. Colisão traseira com veículos que estavam parados na rodovia e também com outro caminhão que vinha na pista contrária, provocando a <em>morte</em> do filho da autora e dos outros dois ocupantes de seu veículo. Provas documental e testemunhal comprovando a existência de sinalização de obras na pista. Preposto do réu que, por distração ou por velocidade incompatível com as características do local, foi o causador exclusivo do acidente ao não conseguir parar seu veículo quando todos os demais já o haviam feito num local onde a cautela deveria ser redobrada. Culpa concorrente com a corré. Não ocorrência, ausente demonstração de falha do serviço. Sucumbência na lide secundária que decorre da derrota experimentada. Danos morais "in re ipsa". Importância arbitrada que não é exagerada e nem insignificante, atende as diretrizes do art. 944 do CC e prestigia os princípios da razoabilidade e da proporcionalidade. Sentença mantida.  RECURSO DESPROVIDO, majorados os honorários advocatícios em mais 5% do valor da condenação na lide principal e em mais R$ 300,00 na secundária, conforme previsto no art. 85, § 11, do CPC.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>230&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14731858" cdForo="0" >
										1019156-38.2016.8.26.0602
									</a>
									
									<a class="downloadEmenta" cdAcordao="14731858" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14731858);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14731858" style="display: none;" >									
	<div id="textAreaDados_14731858" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash;  INDENIZAT&Oacute;RIA &ndash;  Repara&ccedil;&atilde;o de danos morais e materiais &ndash;  Acidente de tr&acirc;nsito resultando em &oacute;bito do genitor &ndash;  Apelo da parte autora - Responsabilidade civil &ndash;  Inexist&ecirc;ncia &ndash;  Nexo causal e culpa n&atilde;o demonstrados &ndash;  Improced&ecirc;ncia da a&ccedil;&atilde;o em primeiro grau &ndash;  Senten&ccedil;a confirmada - Recurso desprovido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1019156-38.2016.8.26.0602; Relator (a):&nbsp;Claudio Hamilton; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Sorocaba -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 17/06/2021; Data de Registro: 17/06/2021)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Claudio Hamilton
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Sorocaba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/06/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/06/2021
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa14731858" align="justify">
												<strong>
													Ementa:
												</strong>
												APELAÇÃO –  INDENIZATÓRIA –  Reparação de danos morais e materiais –  <em>Acidente de trânsito</em> resultando em <em>óbito</em> do genitor –  Apelo da parte autora - Responsabilidade civil –  Inexistência –  Nexo causal e culpa não demonstrados –  Improcedência da ação em primeiro grau –  Sentença confirmada - Recurso desprovido. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>231&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14728160" cdForo="0" >
										2087127-10.2021.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14728160" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14728160);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14728160" style="display: none;" >									
	<div id="textAreaDados_14728160" class="mensagemSemFormatacao" >
		Agravo interno. Insurg&ecirc;ncia contra decis&atilde;o monocr&aacute;tica que n&atilde;o conheceu o agravo de instrumento, por n&atilde;o versar sobre as hip&oacute;teses previstas no artigo 1.015 do CPC. Elementos dos autos que n&atilde;o se mostram h&aacute;beis a justificar a modifica&ccedil;&atilde;o da decis&atilde;o. 
Recurso n&atilde;o provido. &nbsp;<br><br>(TJSP; &nbsp;Agravo Interno C&iacute;vel 2087127-10.2021.8.26.0000; Relator (a):&nbsp;Cesar Lacerda; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;23&ordf; Vara C&iacute;vel; Data do Julgamento: 16/06/2021; Data de Registro: 16/06/2021)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo Interno Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Cesar Lacerda
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									16/06/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									16/06/2021
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa14728160" align="justify">
												<strong>
													Ementa:
												</strong>
												Agravo interno. Insurgência contra decisão monocrática que não conheceu o agravo de instrumento, por não versar sobre as hipóteses previstas no artigo 1.015 do CPC. Elementos dos autos que não se mostram hábeis a justificar a modificação da decisão. 
Recurso não provido. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>232&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14728092" cdForo="0" >
										1071003-67.2015.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="14728092" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14728092);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14728092" style="display: none;" >									
	<div id="textAreaDados_14728092" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O C&Iacute;VEL &ndash;  RESPONSABILIDADE CIVIL &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  A&ccedil;&atilde;o de repara&ccedil;&atilde;o por danos &ndash;  Senten&ccedil;a que julgou procedente o pedido inicial &ndash;  Inconformismo da r&eacute; &ndash;  N&atilde;o cabimento &ndash;  Genitor da autora que foi v&iacute;tima fatal de acidente de tr&acirc;nsito provocado dolosamente por preposto da r&eacute; &ndash;  Din&acirc;mica do acidente, conduta do preposto da r&eacute; e nexo de causalidade que restaram incontroversos &ndash;  Aus&ecirc;ncia de impugna&ccedil;&atilde;o nesse sentido &ndash;  Objeto de precedente a&ccedil;&atilde;o penal em que o referido preposto foi condenado por homic&iacute;dio &ndash;  O autor do delito era empregado da r&eacute; &agrave; &eacute;poca do evento e conduzia ve&iacute;culo de propriedade de sua empregadora, ensejando o dever desta de indenizar &ndash;  Intelig&ecirc;ncia do art. 927 do CC &ndash;  Responsabilidade do empregador pelos atos praticados por seus empregados ou prepostos, conforme norma dos artigos 932, inc. III, e 933, ambos do C&oacute;digo Civil &ndash;  Entendimento pac&iacute;fico do STJ &ndash;  Dano moral in re ipsa que n&atilde;o comportam redu&ccedil;&atilde;o &ndash;  Alimentos indenizat&oacute;rios e constitui&ccedil;&atilde;o de capital que decorrem de expressa previs&atilde;o legal e incidem na hip&oacute;tese &ndash;  Fixa&ccedil;&atilde;o com base nas &uacute;ltimas remunera&ccedil;&otilde;es percebidas pelo falecido ao tempo do evento danoso, proporcional em rela&ccedil;&atilde;o aos demais filhos menores do de cujus, e respeitado, ainda, o desconto de um ter&ccedil;o que seria destinado ao falecido e a idade limite de 25 anos da autora, em conson&acirc;ncia com a jurisprud&ecirc;ncia do C.STJ; n&atilde;o comportando, portanto, altera&ccedil;&atilde;o &ndash;  Senten&ccedil;a mantida &ndash;  Possibilidade de an&aacute;lise pelo ju&iacute;zo de origem a respeito do pedido de substitui&ccedil;&atilde;o da reserva de capital por cau&ccedil;&atilde;o ou inclus&atilde;o em folha de pagamento, porquanto a mat&eacute;ria n&atilde;o foi objeto de discuss&atilde;o na fase de conhecimento - Recurso n&atilde;o provido, com observa&ccedil;&atilde;o.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1071003-67.2015.8.26.0100; Relator (a):&nbsp;Jayme de Oliveira; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;37&ordf; Vara C&iacute;vel; Data do Julgamento: 16/06/2021; Data de Registro: 16/06/2021)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(7 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Jayme de Oliveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									16/06/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									16/06/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL –  RESPONSABILIDADE CIVIL –  <em>ACIDENTE DE TRÂNSITO</em> –  Ação de reparação por danos –  Sentença que julgou procedente o pedido inicial –  Inconformismo da ré –  Não cabimento –  Genitor da autora que foi vítima fatal de <em>acidente de trânsito</em> provocado dolosamente por preposto da ré –  Dinâmica do acidente, conduta do preposto da ré e nexo de causalidade que restaram
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL –  RESPONSABILIDADE CIVIL –  <em>ACIDENTE DE TRÂNSITO</em> –  Ação de reparação por danos –  Sentença que julgou procedente o pedido inicial –  Inconformismo da ré –  Não cabimento –  Genitor da autora que foi vítima fatal de <em>acidente de trânsito</em> provocado dolosamente por preposto da ré –  Dinâmica do acidente, conduta do preposto da ré e nexo de causalidade que restaram incontroversos –  Ausência de impugnação nesse sentido –  Objeto de precedente ação penal em que o referido preposto foi condenado por homicídio –  O autor do delito era empregado da ré à época do evento e conduzia veículo de propriedade de sua empregadora, ensejando o dever desta de indenizar –  Inteligência do art. 927 do CC –  Responsabilidade do empregador pelos atos praticados por seus empregados ou prepostos, conforme norma dos artigos 932, inc. III, e 933, ambos do Código Civil –  Entendimento pacífico do STJ –  Dano moral in re ipsa que não comportam redução –  Alimentos indenizatórios e constituição de capital que decorrem de expressa previsão legal e incidem na hipótese –  Fixação com base nas últimas remunerações percebidas pelo falecido ao tempo do evento danoso, proporcional em relação aos demais filhos menores do de cujus, e respeitado, ainda, o desconto de um terço que seria destinado ao falecido e a idade limite de 25 anos da autora, em consonância com a jurisprudência do C.STJ; não comportando, portanto, alteração –  Sentença mantida –  Possibilidade de análise pelo juízo de origem a respeito do pedido de substituição da reserva de capital por caução ou inclusão em folha de pagamento, porquanto a matéria não foi objeto de discussão na fase de conhecimento - Recurso não provido, com observação.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>233&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14723699" cdForo="0" >
										1019403-84.2014.8.26.0506
									</a>
									
									<a class="downloadEmenta" cdAcordao="14723699" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14723699);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14723699" style="display: none;" >									
	<div id="textAreaDados_14723699" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL - ACIDENTE DE TR&Acirc;NSITO - DANOS MATERIAIS, MORAIS E EST&Eacute;TICOS - Autom&oacute;vel conduzido pelo Requerido Paulo e de propriedade da Requerida Claudia colidiu com a parte traseira da motocicleta conduzida pelo Autor &ndash;  Presun&ccedil;&atilde;o de culpa do condutor do ve&iacute;culo que colide contra a parte traseira de ve&iacute;culo que lhe antecede &ndash;  N&atilde;o comprovada a culpa concorrente (ou exclusiva) do Autor &ndash;  Presente o dever de indenizar &ndash;  Comprovados os danos materiais - Caracterizado o dano moral &ndash;  N&atilde;o comprovada a incapacidade laboral permanente &ndash;  Incab&iacute;vel a fixa&ccedil;&atilde;o de pens&atilde;o mensal em favor do Autor &ndash;  Ausente o dano est&eacute;tico &ndash;  SENTEN&Ccedil;A DE PARCIAL PROCED&Ecirc;NCIA DA A&Ccedil;&Atilde;O, para condenar os Requeridos (solidariamente) ao pagamento de indeniza&ccedil;&atilde;o por danos materiais no valor de R$ 37.000,00 e de indeniza&ccedil;&atilde;o por danos morais no valor de R$ 10.000,00 &ndash;  Anterior recurso julgado pela 33&ordf; C&acirc;mara de Direito Privado &ndash;  Distribui&ccedil;&atilde;o &agrave;quela C&acirc;mara por preven&ccedil;&atilde;o &ndash;  RECURSOS (APELA&Ccedil;&Atilde;O) DO AUTOR E (ADESIVO) DOS REQUERIDOS N&Atilde;O CONHECIDOS, COM A REMESSA DOS AUTOS &Agrave; 33&ordf; C&Acirc;MARA DE DIREITO PRIVADO&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1019403-84.2014.8.26.0506; Relator (a):&nbsp;Flavio Abramovici; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Ribeir&atilde;o Preto -&nbsp;10&ordf; Vara C&iacute;vel; Data do Julgamento: 15/06/2021; Data de Registro: 15/06/2021)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Flavio Abramovici
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/06/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/06/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - <em>ACIDENTE DE TRÂNSITO</em> - DANOS MATERIAIS, MORAIS E ESTÉTICOS - Automóvel conduzido pelo Requerido Paulo e de propriedade da Requerida Claudia colidiu com a parte traseira da motocicleta conduzida pelo Autor –  Presunção de culpa do condutor do veículo que colide contra a parte traseira de veículo que lhe antecede –  Não comprovada a culpa concorrente (ou exclusiva)
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - <em>ACIDENTE DE TRÂNSITO</em> - DANOS MATERIAIS, MORAIS E ESTÉTICOS - Automóvel conduzido pelo Requerido Paulo e de propriedade da Requerida Claudia colidiu com a parte traseira da motocicleta conduzida pelo Autor –  Presunção de culpa do condutor do veículo que colide contra a parte traseira de veículo que lhe antecede –  Não comprovada a culpa concorrente (ou exclusiva) do Autor –  Presente o dever de indenizar –  Comprovados os danos materiais - Caracterizado o dano moral –  Não comprovada a <em>incapacidade</em> laboral permanente –  Incabível a fixação de pensão mensal em favor do Autor –  Ausente o dano estético –  SENTENÇA DE PARCIAL PROCEDÊNCIA DA AÇÃO, para condenar os Requeridos (solidariamente) ao pagamento de indenização por danos materiais no valor de R$ 37.000,00 e de indenização por danos morais no valor de R$ 10.000,00 –  Anterior recurso julgado pela 33ª Câmara de Direito Privado –  Distribuição àquela Câmara por prevenção –  RECURSOS (APELAÇÃO) DO AUTOR E (ADESIVO) DOS REQUERIDOS NÃO CONHECIDOS, COM A REMESSA DOS AUTOS À 33ª CÂMARA DE DIREITO PRIVADO								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>234&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14717511" cdForo="0" >
										1003957-71.2017.8.26.0268
									</a>
									
									<a class="downloadEmenta" cdAcordao="14717511" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14717511);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14717511" style="display: none;" >									
	<div id="textAreaDados_14717511" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O C&Iacute;VEL &ndash;  CUMPRIMENTO DE SENTEN&Ccedil;A &ndash;  A&ccedil;&atilde;o origin&aacute;ria de repara&ccedil;&atilde;o de danos morais e materiais por acidente de tr&acirc;nsito, em que o pedido inicial foi julgado procedente &ndash;  Senten&ccedil;a proferida em fase de cumprimento que reconheceu a nulidade de cita&ccedil;&atilde;o arguida pelo devedor, para anular todos os atos posteriores &agrave; cita&ccedil;&atilde;o nos autos de origem e extinguir o presente cumprimento de senten&ccedil;a &ndash;  Inconformismo da exequente &ndash;  N&atilde;o cabimento &ndash;  Cita&ccedil;&atilde;o que, nos autos de origem, foi recebida por pessoa mentalmente incapaz &ndash;  Nulidade da cita&ccedil;&atilde;o &ndash;  Intelig&ecirc;ncia do art. 245, do CPC &ndash;  Senten&ccedil;a mantida &ndash;  Recurso n&atilde;o provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1003957-71.2017.8.26.0268; Relator (a):&nbsp;Jayme de Oliveira; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Itapecerica da Serra -&nbsp;3&ordf; Vara; Data do Julgamento: 14/06/2021; Data de Registro: 14/06/2021)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Jayme de Oliveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itapecerica da Serra
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/06/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/06/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL –  CUMPRIMENTO DE SENTENÇA –  Ação originária de reparação de danos morais e materiais por <em>acidente de trânsito</em>, em que o pedido inicial foi julgado procedente –  Sentença proferida em fase de cumprimento que reconheceu a nulidade de citação arguida pelo devedor, para anular todos os atos posteriores à citação nos autos de origem e extinguir o presente cumprimento de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL –  CUMPRIMENTO DE SENTENÇA –  Ação originária de reparação de danos morais e materiais por <em>acidente de trânsito</em>, em que o pedido inicial foi julgado procedente –  Sentença proferida em fase de cumprimento que reconheceu a nulidade de citação arguida pelo devedor, para anular todos os atos posteriores à citação nos autos de origem e extinguir o presente cumprimento de sentença –  Inconformismo da exequente –  Não cabimento –  Citação que, nos autos de origem, foi recebida por pessoa mentalmente incapaz –  Nulidade da citação –  Inteligência do art. 245, do CPC –  Sentença mantida –  Recurso não provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>235&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14712198" cdForo="0" >
										1000759-82.2019.8.26.0356
									</a>
									
									<a class="downloadEmenta" cdAcordao="14712198" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14712198);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14712198" style="display: none;" >									
	<div id="textAreaDados_14712198" class="mensagemSemFormatacao" >
		- Acidente de tr&acirc;nsito - A&ccedil;&atilde;o indenizat&oacute;ria - N&atilde;o houve cerceamento de defesa - A pretens&atilde;o de repara&ccedil;&atilde;o civil prescreve em tr&ecirc;s anos (artigo 206, &sect;3&ordm;, V, do C&oacute;digo Civil) - Tratando-se de responsabilidade extracontratual, conta-se o prazo da data do evento danoso - Prescri&ccedil;&atilde;o consumada - A indica&ccedil;&atilde;o de novo procedimento cir&uacute;rgico ao autor, para corre&ccedil;&atilde;o de sequelas recorrentes, n&atilde;o teve o efeito de interromper o prazo prescricional, por ela n&atilde;o alterar os limites ou a extens&atilde;o do dano por ele sofrido, j&aacute; h&aacute; muito consolidado - Senten&ccedil;a mantida - Fixa&ccedil;&atilde;o de honor&aacute;rios para a fase recursal (artigo 85, &sect; 11, do C&oacute;digo de Processo Civil) - Apelo n&atilde;o provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000759-82.2019.8.26.0356; Relator (a):&nbsp;Silvia Rocha; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Mirand&oacute;polis -&nbsp;2&ordf; Vara; Data do Julgamento: 09/06/2021; Data de Registro: 11/06/2021)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Silvia Rocha
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Mirandópolis
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/06/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/06/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>- <em>Acidente de trânsito</em> - Ação indenizatória - Não houve cerceamento de defesa - A pretensão de reparação civil prescreve em três anos (artigo 206, §3º, V, do Código Civil) - Tratando-se de responsabilidade extracontratual, conta-se o prazo da data do evento danoso - Prescrição consumada - A indicação de novo procedimento cirúrgico ao autor, para correção de sequelas recorrentes, não teve
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>- <em>Acidente de trânsito</em> - Ação indenizatória - Não houve cerceamento de defesa - A pretensão de reparação civil prescreve em três anos (artigo 206, §3º, V, do Código Civil) - Tratando-se de responsabilidade extracontratual, conta-se o prazo da data do evento danoso - Prescrição consumada - A indicação de novo procedimento cirúrgico ao autor, para correção de sequelas recorrentes, não teve o efeito de interromper o prazo prescricional, por ela não alterar os limites ou a extensão do dano por ele sofrido, já há muito consolidado - Sentença mantida - Fixação de honorários para a fase recursal (artigo 85, § 11, do Código de Processo Civil) - Apelo não provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>236&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14710978" cdForo="0" >
										0012626-22.2021.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14710978" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14710978);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14710978" style="display: none;" >									
	<div id="textAreaDados_14710978" class="mensagemSemFormatacao" >
			CONFLITO DE COMPET&Ecirc;NCIA &ndash;  A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais &ndash;  Acidente de tr&acirc;nsito envolvendo paciente, ap&oacute;s sua fuga de cl&iacute;nica para tratamento psiqui&aacute;trico &ndash;  Atropelamento e posterior &oacute;bito &ndash;  Ato il&iacute;cito cuja responsabilidade civil n&atilde;o &eacute; atribu&iacute;da ao Estado, cuja ilegitimidade passiva j&aacute; f&ocirc;ra reconhecida em decis&atilde;o irrecorrida &ndash;  Responsabilidade civil discutida entre particulares &ndash;  Aplica&ccedil;&atilde;o do art. 5&ordm;, item &quot;III.13&quot;, da Resolu&ccedil;&atilde;o n&deg;. 623/2013, com a reda&ccedil;&atilde;o dada pela Resolu&ccedil;&atilde;o n&ordm; 736/2016 &ndash;  Compet&ecirc;ncia da Se&ccedil;&atilde;o de Direito Privado &ndash;  Precedentes &ndash;  Julgamento de anterior apela&ccedil;&atilde;o pela suscitante &ndash;  Aus&ecirc;ncia de preven&ccedil;&atilde;o &ndash;  Incompet&ecirc;ncia &quot;ratione materiae&quot; &ndash;  Fixa&ccedil;&atilde;o da compet&ecirc;ncia da 36&ordf; C&acirc;mara de Direito Privado &ndash;  Conflito procedente.&nbsp;<br><br>(TJSP; &nbsp;Conflito de compet&ecirc;ncia c&iacute;vel 0012626-22.2021.8.26.0000; Relator (a):&nbsp;Ademir Benedito; &Oacute;rg&atilde;o Julgador: &Oacute;rg&atilde;o Especial; Foro de Presidente Epit&aacute;cio -&nbsp;1&ordf; Vara; Data do Julgamento: 09/06/2021; Data de Registro: 10/06/2021)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Conflito de competência cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ademir Benedito
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Presidente Epitácio
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									Órgão Especial
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/06/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/06/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>	CONFLITO DE COMPETÊNCIA –  Ação de indenização por danos morais –  <em>Acidente de trânsito</em> envolvendo paciente, após sua fuga de clínica para tratamento psiquiátrico –  Atropelamento e posterior <em>óbito</em> –  Ato ilícito cuja responsabilidade civil não é atribuída ao Estado, cuja ilegitimidade passiva já fôra reconhecida em decisão irrecorrida –  Responsabilidade civil discutida entre
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>	CONFLITO DE COMPETÊNCIA –  Ação de indenização por danos morais –  <em>Acidente de trânsito</em> envolvendo paciente, após sua fuga de clínica para tratamento psiquiátrico –  Atropelamento e posterior <em>óbito</em> –  Ato ilícito cuja responsabilidade civil não é atribuída ao Estado, cuja ilegitimidade passiva já fôra reconhecida em decisão irrecorrida –  Responsabilidade civil discutida entre particulares –  Aplicação do art. 5º, item "III.13", da Resolução n°. 623/2013, com a redação dada pela Resolução nº 736/2016 –  Competência da Seção de Direito Privado –  Precedentes –  Julgamento de anterior apelação pela suscitante –  Ausência de prevenção –  Incompetência "ratione materiae" –  Fixação da competência da 36ª Câmara de Direito Privado –  Conflito procedente.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>237&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14710956" cdForo="0" >
										2296192-79.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14710956" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14710956);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14710956" style="display: none;" >									
	<div id="textAreaDados_14710956" class="mensagemSemFormatacao" >
		Embargos de Declara&ccedil;&atilde;o. Agravo de Instrumento. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais fundada em acidente de tr&acirc;nsito, ora em fase de execu&ccedil;&atilde;o. Ac&oacute;rd&atilde;o embargado que deu parcial provimento ao agravo de instrumento do embargado executado. 

Aus&ecirc;ncia de obscuridade, contradi&ccedil;&atilde;o, omiss&atilde;o ou erro no julgado.

Embargos rejeitados.&nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 2296192-79.2020.8.26.0000; Relator (a):&nbsp;Morais Pucci; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Jacare&iacute; -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 10/06/2021; Data de Registro: 10/06/2021)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Morais Pucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jacareí
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/06/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/06/2021
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa14710956" align="justify">
												<strong>
													Ementa:
												</strong>
												Embargos de Declaração. Agravo de Instrumento. Ação de indenização por danos materiais e morais fundada em <em>acidente de trânsito</em>, ora em fase de execução. Acórdão embargado que deu parcial provimento ao agravo de instrumento do embargado executado. 

Ausência de obscuridade, contradição, omissão ou erro no julgado.

Embargos rejeitados.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>238&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14705072" cdForo="0" >
										1003392-81.2020.8.26.0566
									</a>
									
									<a class="downloadEmenta" cdAcordao="14705072" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14705072);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14705072" style="display: none;" >									
	<div id="textAreaDados_14705072" class="mensagemSemFormatacao" >
		A&ccedil;&atilde;o indenizat&oacute;ria. Danos materiais e morais. Acidente de tr&acirc;nsito. Falecimento de passageiros. A&ccedil;&atilde;o interposta por pais, irm&atilde;os e filha menor de uma das v&iacute;timas fatais. Culpa do r&eacute;u evidenciada. R&eacute;u que dirigia embriagado e invadiu faixa em sentido contr&aacute;rio causando colis&atilde;o frontal. Danos materiais sem comprova&ccedil;&atilde;o integral, com redu&ccedil;&atilde;o para repara&ccedil;&atilde;o dos danos efetivamente demonstrados. Pens&atilde;o aliment&iacute;cia com manuten&ccedil;&atilde;o do valor, fixada desde o evento danoso e altera&ccedil;&atilde;o do termo final. Danos morais fixados com razoabilidade e proporcionalidade em face &agrave; gravidade do ato e do resultado dele causado. Senten&ccedil;a parcialmente reformada. Recurso parcialmente provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1003392-81.2020.8.26.0566; Relator (a):&nbsp;Rodolfo Cesar Milano; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Carlos -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 09/06/2021; Data de Registro: 09/06/2021)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(7 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Rodolfo Cesar Milano
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Carlos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/06/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									09/06/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Ação indenizatória. Danos materiais e morais. <em>Acidente de trânsito</em>. <em>Falecimento</em> de passageiros. Ação interposta por pais, irmãos e filha menor de uma das vítimas fatais. Culpa do réu evidenciada. Réu que dirigia embriagado e invadiu faixa em sentido contrário causando colisão frontal. Danos materiais sem comprovação integral, com redução para reparação dos danos efetivamente
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Ação indenizatória. Danos materiais e morais. <em>Acidente de trânsito</em>. <em>Falecimento</em> de passageiros. Ação interposta por pais, irmãos e filha menor de uma das vítimas fatais. Culpa do réu evidenciada. Réu que dirigia embriagado e invadiu faixa em sentido contrário causando colisão frontal. Danos materiais sem comprovação integral, com redução para reparação dos danos efetivamente demonstrados. Pensão alimentícia com manutenção do valor, fixada desde o evento danoso e alteração do termo final. Danos morais fixados com razoabilidade e proporcionalidade em face à gravidade do ato e do resultado dele causado. Sentença parcialmente reformada. Recurso parcialmente provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>239&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14705034" cdForo="0" >
										1001885-31.2014.8.26.0070
									</a>
									
									<a class="downloadEmenta" cdAcordao="14705034" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14705034);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14705034" style="display: none;" >									
	<div id="textAreaDados_14705034" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA. DANOS MATERIAIS (LUCROS CESSANTES), MORAIS E EST&Eacute;TICOS. ACIDENTE DE TR&Acirc;NSITO. Colis&atilde;o entre motocicleta pilotada pelo autor, que n&atilde;o possu&iacute;a CNH, e carro conduzido pelo r&eacute;u que avan&ccedil;ou sem se atentar a sinaliza&ccedil;&atilde;o de &quot;pare&quot;. Cruzamento de vias com sinaliza&ccedil;&atilde;o. Manobra efetuada em cruzamento, com evidente sinaliza&ccedil;&atilde;o de parada, sem a cautela necess&aacute;ria. Inobserv&acirc;ncia dos artigos 34 e 44 do CTB. R&eacute;u que assume que havia iniciado a convers&atilde;o quando a motocicleta colidiu com o ve&iacute;culo. Autor que assumiu que n&atilde;o possu&iacute;a habilita&ccedil;&atilde;o. Neglig&ecirc;ncia do r&eacute;u ao iniciar a convers&atilde;o, saindo de via secund&aacute;ria com sinaliza&ccedil;&atilde;o de parada obrigat&oacute;ria, para ingressar em via principal, sem tomar as devidas cautelas. Imprud&ecirc;ncia do autor por conduzir motocicleta sem possuir habilita&ccedil;&atilde;o ou permiss&atilde;o de pilotar o ve&iacute;culo, conforme confirmado por certid&atilde;o do Detran, de modo que contribuiu para o acidente, n&atilde;o conseguiu frear ou desviar para evitar a colis&atilde;o. Culpa concorrente caracterizada e em igual propor&ccedil;&atilde;o. Valores das condena&ccedil;&otilde;es reduzidos pela metade. Senten&ccedil;a parcialmente reformada. Sucumb&ecirc;ncia alterada. RECURSO PARCIALMENTE PROVIDO.
&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1001885-31.2014.8.26.0070; Relator (a):&nbsp;Rodolfo Cesar Milano; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Batatais -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 09/06/2021; Data de Registro: 09/06/2021)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Rodolfo Cesar Milano
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Batatais
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/06/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									09/06/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. AÇÃO INDENIZATÓRIA. DANOS MATERIAIS (LUCROS CESSANTES), MORAIS E ESTÉTICOS. <em>ACIDENTE DE TRÂNSITO</em>. Colisão entre motocicleta pilotada pelo autor, que não possuía CNH, e carro conduzido pelo réu que avançou sem se atentar a sinalização de "pare". Cruzamento de vias com sinalização. Manobra efetuada em cruzamento, com evidente sinalização de parada, sem a cautela necessária.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. AÇÃO INDENIZATÓRIA. DANOS MATERIAIS (LUCROS CESSANTES), MORAIS E ESTÉTICOS. <em>ACIDENTE DE TRÂNSITO</em>. Colisão entre motocicleta pilotada pelo autor, que não possuía CNH, e carro conduzido pelo réu que avançou sem se atentar a sinalização de "pare". Cruzamento de vias com sinalização. Manobra efetuada em cruzamento, com evidente sinalização de parada, sem a cautela necessária. Inobservância dos artigos 34 e 44 do CTB. Réu que assume que havia iniciado a conversão quando a motocicleta colidiu com o veículo. Autor que assumiu que não possuía habilitação. Negligência do réu ao iniciar a conversão, saindo de via secundária com sinalização de parada obrigatória, para ingressar em via principal, sem tomar as devidas cautelas. Imprudência do autor por conduzir motocicleta sem possuir habilitação ou permissão de pilotar o veículo, conforme confirmado por certidão do Detran, de modo que contribuiu para o acidente, não conseguiu frear ou desviar para evitar a colisão. Culpa concorrente caracterizada e em igual proporção. Valores das condenações reduzidos pela metade. Sentença parcialmente reformada. Sucumbência alterada. RECURSO PARCIALMENTE PROVIDO.
								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>240&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14702608" cdForo="0" >
										2295051-25.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14702608" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14702608);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14702608" style="display: none;" >									
	<div id="textAreaDados_14702608" class="mensagemSemFormatacao" >
		AGRAVO DE INSTRUMENTO &ndash;  ACIDENTE DE TR&Acirc;NSITO COM MORTE &ndash;  A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS MATERIAIS E MORAIS &ndash;  DETERMINA&Ccedil;&Atilde;O DE PAGAMENTO DE PRESTA&Ccedil;&Atilde;O ALIMENT&Iacute;CIA AOS AUTORES - FASE DE CUMPRIMENTO DE SENTEN&Ccedil;A - INSURG&Ecirc;NCIA CONTRA A DECIS&Atilde;O QUE INDEFERIU O PEDIDO DE DESBLOQUEIO DE VALORES ANTE A EXIST&Ecirc;NCIA DE GARANTIA OFERECIDA PELA EXECUTADA -  AP&Oacute;LICES DE SEGURO COM VIG&Ecirc;NCIA INFERIOR &Agrave; OBRIGA&Ccedil;&Atilde;O ALIMENTAR FIXADA -  LITIG&Acirc;NCIA DE M&Aacute;-F&Eacute;, POR ORA, AFASTADA &ndash;  ALERTA SOBRE RECURSOS COM CAR&Aacute;TER PROTELAT&Oacute;RIO - RECURSO N&Atilde;O PROVIDO, PREJUDICADOS OS EMBARGOS DE DECLARA&Ccedil;&Atilde;O&nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 2295051-25.2020.8.26.0000; Relator (a):&nbsp;Luiz Eurico; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;42&ordf; Vara C&iacute;vel; Data do Julgamento: 08/06/2021; Data de Registro: 08/06/2021)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Luiz Eurico
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									08/06/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									08/06/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO –  <em>ACIDENTE DE TRÂNSITO</em> COM <em>MORTE</em> –  AÇÃO DE REPARAÇÃO DE DANOS MATERIAIS E MORAIS –  DETERMINAÇÃO DE PAGAMENTO DE PRESTAÇÃO ALIMENTÍCIA AOS AUTORES - FASE DE CUMPRIMENTO DE SENTENÇA - INSURGÊNCIA CONTRA A DECISÃO QUE INDEFERIU O PEDIDO DE DESBLOQUEIO DE VALORES ANTE A EXISTÊNCIA DE GARANTIA OFERECIDA PELA EXECUTADA -  APÓLICES DE SEGURO COM VIGÊNCIA
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO –  <em>ACIDENTE DE TRÂNSITO</em> COM <em>MORTE</em> –  AÇÃO DE REPARAÇÃO DE DANOS MATERIAIS E MORAIS –  DETERMINAÇÃO DE PAGAMENTO DE PRESTAÇÃO ALIMENTÍCIA AOS AUTORES - FASE DE CUMPRIMENTO DE SENTENÇA - INSURGÊNCIA CONTRA A DECISÃO QUE INDEFERIU O PEDIDO DE DESBLOQUEIO DE VALORES ANTE A EXISTÊNCIA DE GARANTIA OFERECIDA PELA EXECUTADA -  APÓLICES DE SEGURO COM VIGÊNCIA INFERIOR À OBRIGAÇÃO ALIMENTAR FIXADA -  LITIGÂNCIA DE MÁ-FÉ, POR ORA, AFASTADA –  ALERTA SOBRE RECURSOS COM CARÁTER PROTELATÓRIO - RECURSO NÃO PROVIDO, PREJUDICADOS OS EMBARGOS DE DECLARAÇÃO								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="ACIDENTE">
									<label for="ckTermo2">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="Recurso">
									<label for="ckTermo3">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="trânsito">
									<label for="ckTermo4">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="morais">
									<label for="ckTermo5">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="acidente">
									<label for="ckTermo6">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="Acidente">
									<label for="ckTermo7">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="indenização">
									<label for="ckTermo8">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="Ação">
									<label for="ckTermo9">
										Ação
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="Sentença">
									<label for="ckTermo10">
										Sentença
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="TRÂNSITO">
									<label for="ckTermo11">
										TRÂNSITO
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="DANOS">
									<label for="ckTermo12">
										DANOS
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="culpa">
									<label for="ckTermo13">
										culpa
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="provido">
									<label for="ckTermo14">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="vítima">
									<label for="ckTermo15">
										vítima
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				221 a 240
			</strong>
			de 4184
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A11" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A10" style="padding-left:4px" >
						10
					</a>
				
			
		
			
				
				
					<a name="A11" style="padding-left:4px" >
						11
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						12
					</span>
				
				
			
		
			
				
				
					<a name="A13" style="padding-left:4px" >
						13
					</a>
				
			
		
			
				
				
					<a name="A14" style="padding-left:4px" >
						14
					</a>
				
			
		

		
			<a name="A13" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
