







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(4184)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="4184" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>141&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15038253" cdForo="0" >
										1002018-83.2017.8.26.0453
									</a>
									
									<a class="downloadEmenta" cdAcordao="15038253" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15038253);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15038253" style="display: none;" >									
	<div id="textAreaDados_15038253" class="mensagemSemFormatacao" >
		Civil e processual. Acidente de tr&acirc;nsito. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais e est&eacute;ticos. Senten&ccedil;a de proced&ecirc;ncia. Pretens&atilde;o &agrave; reforma manifestada por ambas as partes.
Culpa concorrente configurada. Din&acirc;mica do acidente que sugere que tamb&eacute;m teve culpa o autor, ainda que em menor grau, dada sua prefer&ecirc;ncia.
Condena&ccedil;&atilde;o ao pagamento de indeniza&ccedil;&atilde;o por danos morais e est&eacute;ticos que deve ser mantida, por&eacute;m com redu&ccedil;&atilde;o do quantum arbitrado pelo Ju&iacute;zo a quo para R$ 25.000,00 (vinte e cinco mil reais), uma vez que mais consent&acirc;neo com as particularidades do caso concreto. 
RECURSO DA CORR&Eacute; PROVIDO EM PARTE.
RECURSO DO AUTOR PREJUDICADO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1002018-83.2017.8.26.0453; Relator (a):&nbsp;Mour&atilde;o Neto; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Piraju&iacute; -&nbsp;1&ordf; Vara; Data do Julgamento: 22/09/2021; Data de Registro: 22/09/2021)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mourão Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Pirajuí
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/09/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/09/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Civil e processual. <em>Acidente de trânsito</em>. Ação de indenização por danos morais e estéticos. Sentença de procedência. Pretensão à reforma manifestada por ambas as partes.
Culpa concorrente configurada. Dinâmica do acidente que sugere que também teve culpa o autor, ainda que em menor grau, dada sua preferência.
Condenação ao pagamento de indenização por danos morais e estéticos que deve
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Civil e processual. <em>Acidente de trânsito</em>. Ação de indenização por danos morais e estéticos. Sentença de procedência. Pretensão à reforma manifestada por ambas as partes.
Culpa concorrente configurada. Dinâmica do acidente que sugere que também teve culpa o autor, ainda que em menor grau, dada sua preferência.
Condenação ao pagamento de indenização por danos morais e estéticos que deve ser mantida, porém com redução do quantum arbitrado pelo Juízo a quo para R$ 25.000,00 (vinte e cinco mil reais), uma vez que mais consentâneo com as particularidades do caso concreto. 
RECURSO DA CORRÉ PROVIDO EM PARTE.
RECURSO DO AUTOR PREJUDICADO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>142&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15027886" cdForo="0" >
										1002332-03.2019.8.26.0439
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="15027886" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15027886);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15027886" style="display: none;" >									
	<div id="textAreaDados_15027886" class="mensagemSemFormatacao" >
		
Responsabilidade civil. Erro m&eacute;dico. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o de danos morais. preliminar de ilegitimidade passiva aventada pela m&eacute;dica residente. Inconformismo. N&atilde;o acolhimento. Natureza jur&iacute;dica da corr&eacute; &eacute; de funda&ccedil;&atilde;o privada. M&eacute;dico correquerido que n&atilde;o pode ser considerado agente p&uacute;blico. Inaplicabilidade do Tema 940 do STF. Preliminar de ilegitimidade passiva afastada.

Prescri&ccedil;&atilde;o &acirc;nua. Descabimento. Possibilidade de aplica&ccedil;&atilde;o das normas do C&oacute;digo de Defesa do Consumidor. Enquadramento do r&eacute;u na defini&ccedil;&atilde;o legal de prestador de servi&ccedil;o. Hospital privado que presta servi&ccedil;os pelo SUS e por ele &eacute; remunerado. Prescri&ccedil;&atilde;o quinquenal, intelig&ecirc;ncia do art. 27 do CDC. 

Cerceamento de defesa. Dila&ccedil;&atilde;o probat&oacute;ria. Descabimento. Admiss&atilde;o de prova emprestada permitida no ordenamento jur&iacute;dica, mediante ampla defesa e contradit&oacute;rio. Desnecessidade de confec&ccedil;&atilde;o de segundo laudo pericial. Provas apontam pela falha na presta&ccedil;&atilde;o dos servi&ccedil;os m&eacute;dicos e hospitalares. Exist&ecirc;ncia de elementos suficientes para o justo deslinde da controv&eacute;rsia. Valora&ccedil;&atilde;o da prova a crit&eacute;rio do magistrado. Prova t&eacute;cnica. Per&iacute;cia realizada por profissional de compet&ecirc;ncia e isen&ccedil;&atilde;o reconhecidas. Impossibilidade de desqualifica&ccedil;&atilde;o da prova sem impugna&ccedil;&atilde;o ou fundamenta&ccedil;&atilde;o t&eacute;cnica. Tese da parte analisada, mas n&atilde;o acolhida. Laudo t&eacute;cnico que bem elucida a quest&atilde;o.

Conex&atilde;o. Reuni&atilde;o dos processos que era aconselh&aacute;vel. Desnecessidade de suspens&atilde;o em raz&atilde;o da pend&ecirc;ncia de recurso em outra demanda. Julgamento das apela&ccedil;&otilde;es por este mesmo relator. Pas nullit&eacute; sans grief. Aus&ecirc;ncia de risco de decis&otilde;es conflitantes. Economia processual.

M&eacute;rito. Nexo causal estabelecido pela per&iacute;cia. Aus&ecirc;ncia de demonstra&ccedil;&atilde;o no que se refere ao &ocirc;nus processual-jur&iacute;dico de emprego de zelo, cautela, meios corretos no tratamento. &Ocirc;nus do demandado (art. 373, inciso II, do C&oacute;digo de Processo Civil) independentemente de se considerar a obriga&ccedil;&atilde;o de meio ou de resultado. Responsabilidade objetiva dos hospitais Obriga&ccedil;&atilde;o reparat&oacute;ria que deriva da correta aplica&ccedil;&atilde;o dos artigos 927 do C&oacute;digo Civil e 14 do C&oacute;digo de Defesa do Consumidor. Danos morais. Cabimento, diante do resultado insatisfat&oacute;rio do procedimento realizado pelo corr&eacute;u e a evidente frustra&ccedil;&atilde;o dos requerentes com o insucesso do tratamento e &oacute;bito do marido e genitor. Ineg&aacute;vel o sofrimento. Fixa&ccedil;&atilde;o que est&aacute; em conson&acirc;ncia com a regra do artigo 944 do C&oacute;digo Civil e se mostra condizente com o dano sofrido, al&eacute;m de atribuir car&aacute;ter educativo &agrave; reprimenda. Precedentes. Indeniza&ccedil;&atilde;o pelos danos morais em a&ccedil;&atilde;o de repara&ccedil;&atilde;o civil n&atilde;o caracteriza &quot;bis in idem&quot;.

Senten&ccedil;a mantida. Recursos desprovidos. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1002332-03.2019.8.26.0439; Relator (a):&nbsp;Coelho Mendes; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara de Direito Privado; Foro de Pereira Barreto -&nbsp;1&ordf; Vara Judicial; Data do Julgamento: 20/09/2021; Data de Registro: 20/09/2021)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Coelho Mendes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Pereira Barreto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									20/09/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									20/09/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
Responsabilidade civil. Erro médico. Ação de indenização de danos morais. preliminar de ilegitimidade passiva aventada pela médica residente. Inconformismo. Não acolhimento. Natureza jurídica da corré é de fundação privada. Médico correquerido que não pode ser considerado agente público. Inaplicabilidade do Tema 940 do STF. Preliminar de ilegitimidade passiva afastada.

Prescrição ânua.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
Responsabilidade civil. Erro médico. Ação de indenização de danos morais. preliminar de ilegitimidade passiva aventada pela médica residente. Inconformismo. Não acolhimento. Natureza jurídica da corré é de fundação privada. Médico correquerido que não pode ser considerado agente público. Inaplicabilidade do Tema 940 do STF. Preliminar de ilegitimidade passiva afastada.

Prescrição ânua. Descabimento. Possibilidade de aplicação das normas do Código de Defesa do Consumidor. Enquadramento do réu na definição legal de prestador de serviço. Hospital privado que presta serviços pelo SUS e por ele é remunerado. Prescrição quinquenal, inteligência do art. 27 do CDC. 

Cerceamento de defesa. Dilação probatória. Descabimento. Admissão de prova emprestada permitida no ordenamento jurídica, mediante ampla defesa e contraditório. Desnecessidade de confecção de segundo laudo pericial. Provas apontam pela falha na prestação dos serviços médicos e hospitalares. Existência de elementos suficientes para o justo deslinde da controvérsia. Valoração da prova a critério do magistrado. Prova técnica. Perícia realizada por profissional de competência e isenção reconhecidas. Impossibilidade de desqualificação da prova sem impugnação ou fundamentação técnica. Tese da parte analisada, mas não acolhida. Laudo técnico que bem elucida a questão.

Conexão. Reunião dos processos que era aconselhável. Desnecessidade de suspensão em razão da pendência de recurso em outra demanda. Julgamento das apelações por este mesmo relator. Pas nullité sans grief. Ausência de risco de decisões conflitantes. Economia processual.

Mérito. Nexo causal estabelecido pela perícia. Ausência de demonstração no que se refere ao ônus processual-jurídico de emprego de zelo, cautela, meios corretos no tratamento. Ônus do demandado (art. 373, inciso II, do Código de Processo Civil) independentemente de se considerar a obrigação de meio ou de resultado. Responsabilidade objetiva dos hospitais Obrigação reparatória que deriva da correta aplicação dos artigos 927 do Código Civil e 14 do Código de Defesa do Consumidor. Danos morais. Cabimento, diante do resultado insatisfatório do procedimento realizado pelo corréu e a evidente frustração dos requerentes com o insucesso do tratamento e <em>óbito</em> do marido e genitor. Inegável o sofrimento. Fixação que está em consonância com a regra do artigo 944 do Código Civil e se mostra condizente com o dano sofrido, além de atribuir caráter educativo à reprimenda. Precedentes. Indenização pelos danos morais em ação de reparação civil não caracteriza "bis in idem".

Sentença mantida. Recursos desprovidos. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>143&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15023896" cdForo="0" >
										0027226-48.2021.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="15023896" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15023896);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15023896" style="display: none;" >									
	<div id="textAreaDados_15023896" class="mensagemSemFormatacao" >
		CONFLITO NEGATIVO DE COMPET&Ecirc;NCIA. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS E MATERIAIS DECORRENTES DE RESPONSABILIDADE CIVIL. PRECEDENTE A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA AJUIZADA POR OUTROS FILHOS DO DE CUJUS. IDENTIDADE DE CAUSA DE PEDIR E DE PEDIDO. RISCO DE PROLA&Ccedil;&Atilde;O DE DECIS&Otilde;ES CONFLITANTES. PREVEN&Ccedil;&Atilde;O CARACTERIZADA. 
1. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais e materiais ajuizada por filho do falecido contra as requeridas, em decorr&ecirc;ncia de acidente de tr&acirc;nsito. Demanda livremente distribu&iacute;da ao Ju&iacute;zo da 2&ordf; Vara C&iacute;vel do Foro Regional da Nossa Senhora do &Oacute;. Determina&ccedil;&atilde;o de redistribui&ccedil;&atilde;o dos autos ao ju&iacute;zo onde tramita a precedente a&ccedil;&atilde;o indenizat&oacute;ria, ajuizada por outros filhos do de cujus contra as requeridas, em raz&atilde;o do mesmo acidente de tr&acirc;nsito. Decis&atilde;o acertada.
2. Demandas que possuem a mesma causa de pedir e mesmo pedido. Evidente risco de prola&ccedil;&atilde;o de decis&otilde;es conflitantes. Processos que, embora estejam em fases processuais distintas, ainda n&atilde;o foram sentenciados. Intelig&ecirc;ncia dos artigos 55 e 286 do CPC. 
3. Conflito conhecido. Compet&ecirc;ncia do Ju&iacute;zo da 2&ordf; Vara C&iacute;vel do Foro Regional da Lapa.&nbsp;<br><br>(TJSP; &nbsp;Conflito de compet&ecirc;ncia c&iacute;vel 0027226-48.2021.8.26.0000; Relator (a):&nbsp;Daniela Cilento Morsello; &Oacute;rg&atilde;o Julgador: C&acirc;mara Especial; Foro Regional IV - Lapa -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 17/09/2021; Data de Registro: 17/09/2021)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Conflito de competência cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Daniela Cilento Morsello
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									Câmara Especial
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/09/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/09/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>CONFLITO NEGATIVO DE COMPETÊNCIA. AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS DECORRENTES DE RESPONSABILIDADE CIVIL. PRECEDENTE AÇÃO INDENIZATÓRIA AJUIZADA POR OUTROS FILHOS DO DE CUJUS. IDENTIDADE DE CAUSA DE PEDIR E DE PEDIDO. RISCO DE PROLAÇÃO DE DECISÕES CONFLITANTES. PREVENÇÃO CARACTERIZADA. 
1. Ação de indenização por danos morais e materiais ajuizada por filho do falecido contra as
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>CONFLITO NEGATIVO DE COMPETÊNCIA. AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS DECORRENTES DE RESPONSABILIDADE CIVIL. PRECEDENTE AÇÃO INDENIZATÓRIA AJUIZADA POR OUTROS FILHOS DO DE CUJUS. IDENTIDADE DE CAUSA DE PEDIR E DE PEDIDO. RISCO DE PROLAÇÃO DE DECISÕES CONFLITANTES. PREVENÇÃO CARACTERIZADA. 
1. Ação de indenização por danos morais e materiais ajuizada por filho do falecido contra as requeridas, em decorrência de <em>acidente de trânsito</em>. Demanda livremente distribuída ao Juízo da 2ª Vara Cível do Foro Regional da Nossa Senhora do Ó. Determinação de redistribuição dos autos ao juízo onde tramita a precedente ação indenizatória, ajuizada por outros filhos do de cujus contra as requeridas, em razão do mesmo <em>acidente de trânsito</em>. Decisão acertada.
2. Demandas que possuem a mesma causa de pedir e mesmo pedido. Evidente risco de prolação de decisões conflitantes. Processos que, embora estejam em fases processuais distintas, ainda não foram sentenciados. Inteligência dos artigos 55 e 286 do CPC. 
3. Conflito conhecido. Competência do Juízo da 2ª Vara Cível do Foro Regional da Lapa.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>144&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15020568" cdForo="0" >
										1003503-63.2018.8.26.0266
									</a>
									
									<a class="downloadEmenta" cdAcordao="15020568" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15020568);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15020568" style="display: none;" >									
	<div id="textAreaDados_15020568" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO - Colis&atilde;o entre autom&oacute;veis em rodovia - Morte do condutor e da passageira de um dos ve&iacute;culos - A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais e materiais proposta pela m&atilde;e e pelo irm&atilde;o do condutor falecido - Senten&ccedil;a de parcial proced&ecirc;ncia - Apelo do r&eacute;u e recurso adesivo dos autores - Culpa concorrente do condutor falecido n&atilde;o comprovada - Indeniza&ccedil;&atilde;o por danos morais exig&iacute;vel - Arbitramento em observ&acirc;ncia ao artigo 944 do C&oacute;digo Civil - Pens&atilde;o vital&iacute;cia inexig&iacute;vel - Depend&ecirc;ncia econ&ocirc;mica n&atilde;o comprovada - Honor&aacute;rios advocat&iacute;cios - Majora&ccedil;&atilde;o - Descabimento - Senten&ccedil;a mantida - Apela&ccedil;&atilde;o e recurso adesivo desprovidos&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1003503-63.2018.8.26.0266; Relator (a):&nbsp;Carlos Henrique Miguel Trevisan; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Itanha&eacute;m -&nbsp;3&ordf; Vara; Data do Julgamento: 17/09/2021; Data de Registro: 17/09/2021)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Henrique Miguel Trevisan
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itanhaém
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/09/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/09/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> - Colisão entre automóveis em rodovia - <em>Morte</em> do condutor e da passageira de um dos veículos - Ação de indenização por danos morais e materiais proposta pela mãe e pelo irmão do condutor falecido - Sentença de parcial procedência - Apelo do réu e recurso adesivo dos autores - Culpa concorrente do condutor falecido não comprovada - Indenização por danos
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> - Colisão entre automóveis em rodovia - <em>Morte</em> do condutor e da passageira de um dos veículos - Ação de indenização por danos morais e materiais proposta pela mãe e pelo irmão do condutor falecido - Sentença de parcial procedência - Apelo do réu e recurso adesivo dos autores - Culpa concorrente do condutor falecido não comprovada - Indenização por danos morais exigível - Arbitramento em observância ao artigo 944 do Código Civil - Pensão vitalícia inexigível - Dependência econômica não comprovada - Honorários advocatícios - Majoração - Descabimento - Sentença mantida - Apelação e recurso adesivo desprovidos								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>145&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15016506" cdForo="0" >
										1004485-81.2020.8.26.0048
									</a>
									
									<a class="downloadEmenta" cdAcordao="15016506" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15016506);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15016506" style="display: none;" >									
	<div id="textAreaDados_15016506" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO - Colis&atilde;o entre motocicleta e &ocirc;nibus estacionado - A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais - Senten&ccedil;a de improced&ecirc;ncia - Apelo do autor - Aus&ecirc;ncia de prova de que o &ocirc;nibus estava estacionado em local proibido - Senten&ccedil;a mantida - Apela&ccedil;&atilde;o desprovida&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1004485-81.2020.8.26.0048; Relator (a):&nbsp;Carlos Henrique Miguel Trevisan; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Atibaia -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 16/09/2021; Data de Registro: 16/09/2021)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Henrique Miguel Trevisan
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Atibaia
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									16/09/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									16/09/2021
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa15016506" align="justify">
												<strong>
													Ementa:
												</strong>
												<em>ACIDENTE DE TRÂNSITO</em> - Colisão entre motocicleta e ônibus estacionado - Ação de indenização por danos materiais e morais - Sentença de improcedência - Apelo do autor - Ausência de prova de que o ônibus estava estacionado em local proibido - Sentença mantida - Apelação desprovida					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>146&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15015695" cdForo="0" >
										0008492-72.2010.8.26.0020
									</a>
									
									<a class="downloadEmenta" cdAcordao="15015695" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15015695);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15015695" style="display: none;" >									
	<div id="textAreaDados_15015695" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA JULGADA PARCIALMENTE PROCEDENTE. NECESSIDADE. ATROPELAMENTO. CULPA DO PREPOSTO DA R&Eacute; CONFIGURADA. DANOS MORAIS EVIDENCIADOS. MANUTEN&Ccedil;&Atilde;O DO VALOR DA CONDENA&Ccedil;&Atilde;O. AUSENTE COMPROVA&Ccedil;&Atilde;O SOBRE OS ALEGADOS DANOS MATERIAIS. SENTEN&Ccedil;A RATIFICADA, COM FUNDAMENTO NO ART. 252 DO REGIMENTO INTERNO DO TJSP.

Recursos de apela&ccedil;&atilde;o improvidos. 
&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0008492-72.2010.8.26.0020; Relator (a):&nbsp;Cristina Zucchi; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro Regional XII - Nossa Senhora do &Oacute; -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 13/09/2021; Data de Registro: 15/09/2021)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Cristina Zucchi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/09/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/09/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO INDENIZATÓRIA JULGADA PARCIALMENTE PROCEDENTE. NECESSIDADE. ATROPELAMENTO. CULPA DO PREPOSTO DA RÉ CONFIGURADA. DANOS MORAIS EVIDENCIADOS. MANUTENÇÃO DO VALOR DA CONDENAÇÃO. AUSENTE COMPROVAÇÃO SOBRE OS ALEGADOS DANOS MATERIAIS. SENTENÇA RATIFICADA, COM FUNDAMENTO NO ART. 252 DO REGIMENTO INTERNO DO TJSP.

Recursos de apelação
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO INDENIZATÓRIA JULGADA PARCIALMENTE PROCEDENTE. NECESSIDADE. ATROPELAMENTO. CULPA DO PREPOSTO DA RÉ CONFIGURADA. DANOS MORAIS EVIDENCIADOS. MANUTENÇÃO DO VALOR DA CONDENAÇÃO. AUSENTE COMPROVAÇÃO SOBRE OS ALEGADOS DANOS MATERIAIS. SENTENÇA RATIFICADA, COM FUNDAMENTO NO ART. 252 DO REGIMENTO INTERNO DO TJSP.

Recursos de apelação improvidos. 
								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>147&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15012677" cdForo="0" >
										1015831-59.2019.8.26.0114
									</a>
									
									<a class="downloadEmenta" cdAcordao="15012677" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15012677);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15012677" style="display: none;" >									
	<div id="textAreaDados_15012677" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA - Acidente de tr&acirc;nsito - Atropelamento de pedestres - Travessia inoportuna - Senten&ccedil;a mantida - Majora&ccedil;&atilde;o dos honor&aacute;rios recursais, nos termos do art. 85, par&aacute;grafo 11&ordm;, do CPC - Recurso n&atilde;o provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1015831-59.2019.8.26.0114; Relator (a):&nbsp;L&iacute;gia Ara&uacute;jo Bisogni; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Campinas -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 13/09/2021; Data de Registro: 15/09/2021)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Lígia Araújo Bisogni
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Campinas
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/09/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/09/2021
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa15012677" align="justify">
												<strong>
													Ementa:
												</strong>
												AÇÃO INDENIZATÓRIA - <em>Acidente de trânsito</em> - Atropelamento de pedestres - Travessia inoportuna - Sentença mantida - Majoração dos honorários recursais, nos termos do art. 85, parágrafo 11º, do CPC - Recurso não provido.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>148&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15012299" cdForo="0" >
										1002463-82.2019.8.26.0081
									</a>
									
									<a class="downloadEmenta" cdAcordao="15012299" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15012299);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15012299" style="display: none;" >									
	<div id="textAreaDados_15012299" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Otilde;ES. A&Ccedil;&Otilde;ES DE REPARA&Ccedil;&Atilde;O DE DANOS DECORRENTES DE ERRO M&Eacute;DICO. IMPROCED&Ecirc;NCIA. Insurg&ecirc;ncia quanto &agrave; conclus&atilde;o do Ju&iacute;zo de origem, de que n&atilde;o teria ocorrido neglig&ecirc;ncia no atendimento dispensado &agrave; falecida, calcado em laudo produzido pelo IML local. Exist&ecirc;ncia, nos autos, de laudo elaborado pelo IMESC, a apontar a ocorr&ecirc;ncia dessa neglig&ecirc;ncia. Paciente que sofreu acidente de tr&acirc;nsito e, encaminhada ao hospital apelado, foi por duas vezes dispensada, sem que tivesse sido submetida a exames mais acurados, tampouco recebendo medica&ccedil;&atilde;o que lhe fora ent&atilde;o indicada. Solicita&ccedil;&atilde;o de exames e ministra&ccedil;&atilde;o de medicamentos que poderiam ter prevenido o desencadeamento da tromboembolia que acarretou o &oacute;bito da v&iacute;tima. Responsabilidade configurada, aplicando-se ao caso a teoria da perda de uma chance. Ocorr&ecirc;ncia de danos materiais e morais, dado o precoce falecimento da esposa e m&atilde;e dos apelantes. Repara&ccedil;&atilde;o material que deve tomar por base o &uacute;ltimo vencimento percebido pela v&iacute;tima, que exercia atividade remunerada. Verbas, por&eacute;m, que devem sofrer redu&ccedil;&atilde;o, em virtude da aplica&ccedil;&atilde;o da aludida teoria. Senten&ccedil;a reformada. RECURSOS PARCIALMENTE PROVIDOS. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1002463-82.2019.8.26.0081; Relator (a):&nbsp;M&aacute;rcio Boscaro; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara de Direito Privado; Foro de Adamantina -&nbsp;1&ordf; Vara; Data do Julgamento: 14/09/2021; Data de Registro: 15/09/2021)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(44 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Márcio Boscaro
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Adamantina
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/09/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/09/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÕES. AÇÕES DE REPARAÇÃO DE DANOS DECORRENTES DE ERRO MÉDICO. IMPROCEDÊNCIA. Insurgência quanto à conclusão do Juízo de origem, de que não teria ocorrido negligência no atendimento dispensado à falecida, calcado em laudo produzido pelo IML local. Existência, nos autos, de laudo elaborado pelo IMESC, a apontar a ocorrência dessa negligência. Paciente que sofreu <em>acidente de trânsito</em>
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÕES. AÇÕES DE REPARAÇÃO DE DANOS DECORRENTES DE ERRO MÉDICO. IMPROCEDÊNCIA. Insurgência quanto à conclusão do Juízo de origem, de que não teria ocorrido negligência no atendimento dispensado à falecida, calcado em laudo produzido pelo IML local. Existência, nos autos, de laudo elaborado pelo IMESC, a apontar a ocorrência dessa negligência. Paciente que sofreu <em>acidente de trânsito</em> e, encaminhada ao hospital apelado, foi por duas vezes dispensada, sem que tivesse sido submetida a exames mais acurados, tampouco recebendo medicação que lhe fora então indicada. Solicitação de exames e ministração de medicamentos que poderiam ter prevenido o desencadeamento da tromboembolia que acarretou o <em>óbito</em> da vítima. Responsabilidade configurada, aplicando-se ao caso a teoria da perda de uma chance. Ocorrência de danos materiais e morais, dado o precoce <em>falecimento</em> da esposa e mãe dos apelantes. Reparação material que deve tomar por base o último vencimento percebido pela vítima, que exercia atividade remunerada. Verbas, porém, que devem sofrer redução, em virtude da aplicação da aludida teoria. Sentença reformada. RECURSOS PARCIALMENTE PROVIDOS. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>149&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15012298" cdForo="0" >
										1001115-29.2019.8.26.0081
									</a>
									
									<a class="downloadEmenta" cdAcordao="15012298" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15012298);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15012298" style="display: none;" >									
	<div id="textAreaDados_15012298" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Otilde;ES. A&Ccedil;&Otilde;ES DE REPARA&Ccedil;&Atilde;O DE DANOS DECORRENTES DE ERRO M&Eacute;DICO. IMPROCED&Ecirc;NCIA. Insurg&ecirc;ncia quanto &agrave; conclus&atilde;o do Ju&iacute;zo de origem, de que n&atilde;o teria ocorrido neglig&ecirc;ncia no atendimento dispensado &agrave; falecida, calcado em laudo produzido pelo IML local. Exist&ecirc;ncia, nos autos, de laudo elaborado pelo IMESC, a apontar a ocorr&ecirc;ncia dessa neglig&ecirc;ncia. Paciente que sofreu acidente de tr&acirc;nsito e, encaminhada ao hospital apelado, foi por duas vezes dispensada, sem que tivesse sido submetida a exames mais acurados, tampouco recebendo medica&ccedil;&atilde;o que lhe fora ent&atilde;o indicada. Solicita&ccedil;&atilde;o de exames e ministra&ccedil;&atilde;o de medicamentos que poderiam ter prevenido o desencadeamento da tromboembolia que acarretou o &oacute;bito da v&iacute;tima. Responsabilidade configurada, aplicando-se ao caso a teoria da perda de uma chance. Ocorr&ecirc;ncia de danos materiais e morais, dado o precoce falecimento da esposa e m&atilde;e dos apelantes. Repara&ccedil;&atilde;o material que deve tomar por base o &uacute;ltimo vencimento percebido pela v&iacute;tima, que exercia atividade remunerada. Verbas, por&eacute;m, que devem sofrer redu&ccedil;&atilde;o, em virtude da aplica&ccedil;&atilde;o da aludida teoria. Senten&ccedil;a reformada. RECURSOS PARCIALMENTE PROVIDOS. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1001115-29.2019.8.26.0081; Relator (a):&nbsp;M&aacute;rcio Boscaro; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara de Direito Privado; Foro de Adamantina -&nbsp;1&ordf; Vara; Data do Julgamento: 14/09/2021; Data de Registro: 15/09/2021)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(44 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Márcio Boscaro
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Adamantina
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/09/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/09/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÕES. AÇÕES DE REPARAÇÃO DE DANOS DECORRENTES DE ERRO MÉDICO. IMPROCEDÊNCIA. Insurgência quanto à conclusão do Juízo de origem, de que não teria ocorrido negligência no atendimento dispensado à falecida, calcado em laudo produzido pelo IML local. Existência, nos autos, de laudo elaborado pelo IMESC, a apontar a ocorrência dessa negligência. Paciente que sofreu <em>acidente de trânsito</em>
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÕES. AÇÕES DE REPARAÇÃO DE DANOS DECORRENTES DE ERRO MÉDICO. IMPROCEDÊNCIA. Insurgência quanto à conclusão do Juízo de origem, de que não teria ocorrido negligência no atendimento dispensado à falecida, calcado em laudo produzido pelo IML local. Existência, nos autos, de laudo elaborado pelo IMESC, a apontar a ocorrência dessa negligência. Paciente que sofreu <em>acidente de trânsito</em> e, encaminhada ao hospital apelado, foi por duas vezes dispensada, sem que tivesse sido submetida a exames mais acurados, tampouco recebendo medicação que lhe fora então indicada. Solicitação de exames e ministração de medicamentos que poderiam ter prevenido o desencadeamento da tromboembolia que acarretou o <em>óbito</em> da vítima. Responsabilidade configurada, aplicando-se ao caso a teoria da perda de uma chance. Ocorrência de danos materiais e morais, dado o precoce <em>falecimento</em> da esposa e mãe dos apelantes. Reparação material que deve tomar por base o último vencimento percebido pela vítima, que exercia atividade remunerada. Verbas, porém, que devem sofrer redução, em virtude da aplicação da aludida teoria. Sentença reformada. RECURSOS PARCIALMENTE PROVIDOS. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>150&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15010120" cdForo="0" >
										1000671-24.2016.8.26.0526
									</a>
									
									<a class="downloadEmenta" cdAcordao="15010120" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15010120);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15010120" style="display: none;" >									
	<div id="textAreaDados_15010120" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. Colis&atilde;o lateral entre autom&oacute;vel e motocicleta que trafegava em via preferencial. Intercepta&ccedil;&atilde;o da trajet&oacute;ria. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais. Senten&ccedil;a de proced&ecirc;ncia. Indeniza&ccedil;&atilde;o arbitrada em R$5.000,00. Apelo da autora. Pretens&atilde;o &agrave; majora&ccedil;&atilde;o da indeniza&ccedil;&atilde;o para R$30.000,00. Inconformismo que prospera em parte. Em que pese a autora n&atilde;o ter ficado incapacitada para o trabalho, a gravidade do acidente provocado por culpa do r&eacute;u colocou em risco a sua vida, al&eacute;m dos riscos de graves sequelas f&iacute;sicas. Acidente que acarretou a perda total do motociclo da apelante, cujo preju&iacute;zo foi indenizado na esfera extrajudicial pela seguradora do apelado. V&iacute;tima que ficou incapacitada temporariamente para o trabalho e com impossibilidade de realizar suas atividades habituais por v&aacute;rios meses, conforme demonstram os documentos m&eacute;dicos que instruem a inicial. Valor da indeniza&ccedil;&atilde;o que deve ser majorado para R$15.000,00. Quantia que se mostra adequada a indenizar a les&atilde;o moral sofrida pela v&iacute;tima e suficiente para enfatizar o car&aacute;ter educativo da resposta jur&iacute;dica. Senten&ccedil;a reformada em parte. RECURSO PARCIALMENTE PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000671-24.2016.8.26.0526; Relator (a):&nbsp;Carmen Lucia da Silva; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Salto -&nbsp;2&ordf; Vara; Data do Julgamento: 14/09/2021; Data de Registro: 14/09/2021)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carmen Lucia da Silva
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Salto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/09/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/09/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. Colisão lateral entre automóvel e motocicleta que trafegava em via preferencial. Interceptação da trajetória. Ação de indenização por danos morais. Sentença de procedência. Indenização arbitrada em R$5.000,00. Apelo da autora. Pretensão à majoração da indenização para R$30.000,00. Inconformismo que prospera em parte. Em que pese a
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. Colisão lateral entre automóvel e motocicleta que trafegava em via preferencial. Interceptação da trajetória. Ação de indenização por danos morais. Sentença de procedência. Indenização arbitrada em R$5.000,00. Apelo da autora. Pretensão à majoração da indenização para R$30.000,00. Inconformismo que prospera em parte. Em que pese a autora não ter ficado incapacitada para o trabalho, a gravidade do acidente provocado por culpa do réu colocou em risco a sua vida, além dos riscos de graves sequelas físicas. Acidente que acarretou a perda total do motociclo da apelante, cujo prejuízo foi indenizado na esfera extrajudicial pela seguradora do apelado. Vítima que ficou incapacitada temporariamente para o trabalho e com impossibilidade de realizar suas atividades habituais por vários meses, conforme demonstram os documentos médicos que instruem a inicial. Valor da indenização que deve ser majorado para R$15.000,00. Quantia que se mostra adequada a indenizar a lesão moral sofrida pela vítima e suficiente para enfatizar o caráter educativo da resposta jurídica. Sentença reformada em parte. RECURSO PARCIALMENTE PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>151&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15007748" cdForo="0" >
										1003033-65.2017.8.26.0428
									</a>
									
									<a class="downloadEmenta" cdAcordao="15007748" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15007748);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15007748" style="display: none;" >									
	<div id="textAreaDados_15007748" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o - A&ccedil;&atilde;o de Indeniza&ccedil;&atilde;o por Danos Morais &ndash; Proced&ecirc;ncia &ndash; Retirada de &oacute;rg&atilde;o 'post mortem' sem o consentimento de c&ocirc;njuge ou parente &ndash; Infring&ecirc;ncia a Lei que regulamente a mat&eacute;ria &ndash; Laudo necrosc&oacute;pico demonstra a retirada das c&oacute;rneas - Danos morais configurados &ndash; Valor adequado aos princ&iacute;pios da razoabilidade e da proporcionalidade - Senten&ccedil;a mantida &ndash; Recurso improvido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1003033-65.2017.8.26.0428; Relator (a):&nbsp;Luiz Antonio Costa; &Oacute;rg&atilde;o Julgador: 7&ordf; C&acirc;mara de Direito Privado; Foro de Paul&iacute;nia -&nbsp;1&ordf; Vara; Data do Julgamento: 13/09/2021; Data de Registro: 14/09/2021)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(8 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Luiz Antonio Costa
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Paulínia
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									7ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/09/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/09/2021
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa15007748" align="justify">
												<strong>
													Ementa:
												</strong>
												Apelação - Ação de Indenização por Danos Morais – Procedência – Retirada de órgão 'post mortem' sem o consentimento de cônjuge ou parente – Infringência a Lei que regulamente a matéria – Laudo necroscópico demonstra a retirada das córneas - Danos morais configurados – Valor adequado aos princípios da razoabilidade e da proporcionalidade - Sentença mantida – Recurso improvido. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>152&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15005857" cdForo="0" >
										1003372-61.2019.8.26.0587
									</a>
									
									<a class="downloadEmenta" cdAcordao="15005857" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15005857);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15005857" style="display: none;" >									
	<div id="textAreaDados_15005857" class="mensagemSemFormatacao" >
		COMPET&Ecirc;NCIA RECURSAL. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O DECORRENTE DE CONTRATO DE CONDU&Ccedil;&Atilde;O E TRANSPORTE. MAT&Eacute;RIA QUE REFOGE AO &Acirc;MBITO DE COMPET&Ecirc;NCIA DESTA C&Acirc;MARA, SENDO INERENTE &Agrave; SUBSE&Ccedil;&Atilde;O DE DIREITO PRIVADO II DESTE TRIBUNAL. N&Atilde;O CONHECIMENTO E REMESSA. 1. A mat&eacute;ria verdadeiramente submetida &agrave; aprecia&ccedil;&atilde;o judicial n&atilde;o diz respeito &agrave; responsabilidade civil extracontratual decorrente de acidente de tr&acirc;nsito; tendo como a causa de pedir remota a rela&ccedil;&atilde;o contratual de transporte. 2. A compet&ecirc;ncia para julgamento das demandas de indeniza&ccedil;&atilde;o em face do prestador de servi&ccedil;os de transporte, cujo pedido de repara&ccedil;&atilde;o decorre de acidente ocorrido com passageiro durante o exerc&iacute;cio da atividade respectiva, portanto, fundado em contrato de transporte, &eacute; inerente &agrave; Subse&ccedil;&atilde;o de Direito Privado II deste Tribunal. Tratando-se, assim, de mat&eacute;ria estranha ao &acirc;mbito de compet&ecirc;ncia desta C&acirc;mara, imposs&iacute;vel se mostra o conhecimento do recurso, em virtude da incompet&ecirc;ncia absoluta.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1003372-61.2019.8.26.0587; Relator (a):&nbsp;Antonio Rigolin; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Sebasti&atilde;o -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 13/09/2021; Data de Registro: 13/09/2021)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Antonio Rigolin
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Sebastião
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/09/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/09/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>COMPETÊNCIA RECURSAL. AÇÃO DE INDENIZAÇÃO DECORRENTE DE CONTRATO DE CONDUÇÃO E TRANSPORTE. MATÉRIA QUE REFOGE AO ÂMBITO DE COMPETÊNCIA DESTA CÂMARA, SENDO INERENTE À SUBSEÇÃO DE DIREITO PRIVADO II DESTE TRIBUNAL. NÃO CONHECIMENTO E REMESSA. 1. A matéria verdadeiramente submetida à apreciação judicial não diz respeito à responsabilidade civil extracontratual decorrente de <em>acidente de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>COMPETÊNCIA RECURSAL. AÇÃO DE INDENIZAÇÃO DECORRENTE DE CONTRATO DE CONDUÇÃO E TRANSPORTE. MATÉRIA QUE REFOGE AO ÂMBITO DE COMPETÊNCIA DESTA CÂMARA, SENDO INERENTE À SUBSEÇÃO DE DIREITO PRIVADO II DESTE TRIBUNAL. NÃO CONHECIMENTO E REMESSA. 1. A matéria verdadeiramente submetida à apreciação judicial não diz respeito à responsabilidade civil extracontratual decorrente de <em>acidente de trânsito</em>; tendo como a causa de pedir remota a relação contratual de transporte. 2. A competência para julgamento das demandas de indenização em face do prestador de serviços de transporte, cujo pedido de reparação decorre de acidente ocorrido com passageiro durante o exercício da atividade respectiva, portanto, fundado em contrato de transporte, é inerente à Subseção de Direito Privado II deste Tribunal. Tratando-se, assim, de matéria estranha ao âmbito de competência desta Câmara, impossível se mostra o conhecimento do recurso, em virtude da incompetência absoluta.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>153&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14993449" cdForo="0" >
										1015172-18.2017.8.26.0309
									</a>
									
									<a class="downloadEmenta" cdAcordao="14993449" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14993449);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14993449" style="display: none;" >									
	<div id="textAreaDados_14993449" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO. Colis&atilde;o entre carro de passeio e motocicleta com v&iacute;tima fatal. R&eacute; que confessadamente n&atilde;o possu&iacute;a permiss&atilde;o para dirigir e que perdeu controle sobre o ve&iacute;culo. Culpa suficientemente demonstrada. Prescri&ccedil;&atilde;o afastada. Intelig&ecirc;ncia do art. 200 do C&oacute;digo Civil. Senten&ccedil;a penal absolut&oacute;ria por insufici&ecirc;ncia de provas. Princ&iacute;pio da incomunicabilidade das inst&acirc;ncias. Indeniza&ccedil;&atilde;o devida. Depend&ecirc;ncia financeira presumida. N&uacute;cleo familiar de baixa renda. Pens&atilde;o mensal devida com base no sal&aacute;rio-m&iacute;nimo vigente, tendo em vista aus&ecirc;ncia de comprova&ccedil;&atilde;o da remunera&ccedil;&atilde;o da v&iacute;tima. Danos morais caracterizados e bem arbitrados. Senten&ccedil;a reformada. Recurso parcialmente provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1015172-18.2017.8.26.0309; Relator (a):&nbsp;Gilson Delgado Miranda; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Jundia&iacute; -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 08/09/2021; Data de Registro: 08/09/2021)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilson Delgado Miranda
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jundiaí
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									08/09/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									08/09/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. Colisão entre carro de passeio e motocicleta com vítima fatal. Ré que confessadamente não possuía permissão para dirigir e que perdeu controle sobre o veículo. Culpa suficientemente demonstrada. Prescrição afastada. Inteligência do art. 200 do Código Civil. Sentença penal absolutória por insuficiência de provas. Princípio da incomunicabilidade das instâncias.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. Colisão entre carro de passeio e motocicleta com vítima fatal. Ré que confessadamente não possuía permissão para dirigir e que perdeu controle sobre o veículo. Culpa suficientemente demonstrada. Prescrição afastada. Inteligência do art. 200 do Código Civil. Sentença penal absolutória por insuficiência de provas. Princípio da incomunicabilidade das instâncias. Indenização devida. Dependência financeira presumida. Núcleo familiar de baixa renda. Pensão mensal devida com base no salário-mínimo vigente, tendo em vista ausência de comprovação da remuneração da vítima. Danos morais caracterizados e bem arbitrados. Sentença reformada. Recurso parcialmente provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>154&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14985376" cdForo="0" >
										1000439-60.2018.8.26.0067
									</a>
									
									<a class="downloadEmenta" cdAcordao="14985376" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14985376);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14985376" style="display: none;" >									
	<div id="textAreaDados_14985376" class="mensagemSemFormatacao" >
		responsabilidade civil. acidente de tr&acirc;nsito ENVOLVENDO COLETIVO E CAMINH&Atilde;O. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais. JULGADA PARCIALMENTE PROCEDENTE. APELA&Ccedil;&Atilde;O DA EMPRESA PROPRIET&Aacute;RIA DO COLETIVO, DO condutor e dos PROPRIET&Aacute;RIOS DO CAMINH&Atilde;O E SEMIRREBOQUE E DO gruPO BANDEIRANTES. LEGITIMIDADE PASSIVA DA PROPRIET&Aacute;RIA DO SEMIRREBOQUE ACOPLADO AO CAMINH&Atilde;O ENVOLVIDO NO ACIDENTE.  PISTA sem sinaliza&ccedil;&atilde;o horizontal dividindo as faixas de rolamento QUE CONTRIBUIU PARA A OCORR&Ecirc;NCIA DO ACIDENTE. ALTA VELOCIDADE DO COLETIVO e do caminh&atilde;o COMPROVADA. ve&iacute;culos em ALTA VELOCIDADE, acima da permitida pelo trecho da via, QUE CONTRIBUIU PARA QUE O ACIDENTE TOMASSE PROPOR&Ccedil;&Otilde;ES MAIS GRAVES, COM A MORTE DE PASSAGEIROS. RESPONSABILIDADE solid&aacute;ria POR1 INDENIZAR OS DANOS OCASIONADOS A AUTORA. DANOS MORAIS DEVIDAMENTE ARBITRADOS.  JUROS MORAT&Oacute;RIOS CONTADOS DESDE O EVENTO DANOSO (s&uacute;mula 54 do stj).  SENTEN&Ccedil;A MANTIDA. HONOR&Aacute;RIOS ADVOCAT&Iacute;CIOS MAJORADOS. RECURSOS DESPROVIDOS.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000439-60.2018.8.26.0067; Relator (a):&nbsp;Rodolfo Cesar Milano; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de Borborema -&nbsp;Vara &Uacute;nica; Data do Julgamento: 02/09/2021; Data de Registro: 02/09/2021)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Rodolfo Cesar Milano
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Borborema
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									02/09/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									02/09/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>responsabilidade civil. <em>acidente de trânsito</em> ENVOLVENDO COLETIVO E CAMINHÃO. Ação de indenização por danos morais. JULGADA PARCIALMENTE PROCEDENTE. APELAÇÃO DA EMPRESA PROPRIETÁRIA DO COLETIVO, DO condutor e dos PROPRIETÁRIOS DO CAMINHÃO E SEMIRREBOQUE E DO gruPO BANDEIRANTES. LEGITIMIDADE PASSIVA DA PROPRIETÁRIA DO SEMIRREBOQUE ACOPLADO AO CAMINHÃO ENVOLVIDO NO ACIDENTE.  PISTA sem
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>responsabilidade civil. <em>acidente de trânsito</em> ENVOLVENDO COLETIVO E CAMINHÃO. Ação de indenização por danos morais. JULGADA PARCIALMENTE PROCEDENTE. APELAÇÃO DA EMPRESA PROPRIETÁRIA DO COLETIVO, DO condutor e dos PROPRIETÁRIOS DO CAMINHÃO E SEMIRREBOQUE E DO gruPO BANDEIRANTES. LEGITIMIDADE PASSIVA DA PROPRIETÁRIA DO SEMIRREBOQUE ACOPLADO AO CAMINHÃO ENVOLVIDO NO ACIDENTE.  PISTA sem sinalização horizontal dividindo as faixas de rolamento QUE CONTRIBUIU PARA A OCORRÊNCIA DO ACIDENTE. ALTA VELOCIDADE DO COLETIVO e do caminhão COMPROVADA. veículos em ALTA VELOCIDADE, acima da permitida pelo trecho da via, QUE CONTRIBUIU PARA QUE O ACIDENTE TOMASSE PROPORÇÕES MAIS GRAVES, COM A <em>MORTE</em> DE PASSAGEIROS. RESPONSABILIDADE solidária POR1 INDENIZAR OS DANOS OCASIONADOS A AUTORA. DANOS MORAIS DEVIDAMENTE ARBITRADOS.  JUROS MORATÓRIOS CONTADOS DESDE O EVENTO DANOSO (súmula 54 do stj).  SENTENÇA MANTIDA. HONORÁRIOS ADVOCATÍCIOS MAJORADOS. RECURSOS DESPROVIDOS.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>155&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14982546" cdForo="0" >
										1036721-82.2016.8.26.0224
									</a>
									
									<a class="downloadEmenta" cdAcordao="14982546" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14982546);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14982546" style="display: none;" >									
	<div id="textAreaDados_14982546" class="mensagemSemFormatacao" >
		Embargos de Terceiros &ndash;  Cumprimento de senten&ccedil;a &ndash;  Embargante, ex-s&oacute;cio de uma das executadas &ndash;  Desconstitui&ccedil;&atilde;o da personalidade jur&iacute;dica que se deu nos termos do art. 28, &sect; 5&ordm;, do C&oacute;digo de Defesa do Consumidor (&quot;teoria menor&quot;) &ndash;  Obriga&ccedil;&atilde;o do embargante constitu&iacute;da quando ainda era s&oacute;cio de uma das executadas, detendo 99% do capital social &ndash;  Inaplicabilidade do limite temporal dos arts. 1.003 e 1.032 do C&oacute;digo Civil para a responsabiliza&ccedil;&atilde;o do apelado &ndash;  Jurisprud&ecirc;ncia pac&iacute;fica do STJ e precedentes deste TJSP &ndash;  Embargos de terceiros que devem ser rejeitados &ndash;  Recurso provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1036721-82.2016.8.26.0224; Relator (a):&nbsp;F&aacute;bio Quadros; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara de Direito Privado; Foro de Guarulhos -&nbsp;7&ordf; Vara C&iacute;vel; Data do Julgamento: 01/09/2021; Data de Registro: 01/09/2021)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Fábio Quadros
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guarulhos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									01/09/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									01/09/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Embargos de Terceiros –  Cumprimento de sentença –  Embargante, ex-sócio de uma das executadas –  Desconstituição da personalidade jurídica que se deu nos termos do art. 28, § 5º, do Código de Defesa do Consumidor ("teoria menor") –  Obrigação do embargante constituída quando ainda era sócio de uma das executadas, detendo 99% do capital social –  Inaplicabilidade do limite temporal dos arts.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Embargos de Terceiros –  Cumprimento de sentença –  Embargante, ex-sócio de uma das executadas –  Desconstituição da personalidade jurídica que se deu nos termos do art. 28, § 5º, do Código de Defesa do Consumidor ("teoria menor") –  Obrigação do embargante constituída quando ainda era sócio de uma das executadas, detendo 99% do capital social –  Inaplicabilidade do limite temporal dos arts. 1.003 e 1.032 do Código Civil para a responsabilização do apelado –  Jurisprudência pacífica do STJ e precedentes deste TJSP –  Embargos de terceiros que devem ser rejeitados –  Recurso provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>156&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14981800" cdForo="0" >
										1013513-58.2019.8.26.0032
									</a>
									
									<a class="downloadEmenta" cdAcordao="14981800" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14981800);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14981800" style="display: none;" >									
	<div id="textAreaDados_14981800" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Otilde;ES C&Iacute;VEIS &ndash;  Interposi&ccedil;&otilde;es contra senten&ccedil;a que julgou procedente a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais. Acidente de tr&acirc;nsito. Falecimento da v&iacute;tima. Culpa comprovada. Dano moral configurado. Indeniza&ccedil;&atilde;o fixada em patamar razo&aacute;vel. Honor&aacute;rios advocat&iacute;cios majorados, nos termos do artigo 85, &sect; 11&ordm;, do C&oacute;digo de Processo Civil de 2015.  Senten&ccedil;a mantida.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1013513-58.2019.8.26.0032; Relator (a):&nbsp;Mario A. Silveira; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de Ara&ccedil;atuba -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 01/09/2021; Data de Registro: 01/09/2021)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mario A. Silveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Araçatuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									01/09/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									01/09/2021
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa14981800" align="justify">
												<strong>
													Ementa:
												</strong>
												APELAÇÕES CÍVEIS –  Interposições contra sentença que julgou procedente ação de indenização por danos morais. <em>Acidente de trânsito</em>. <em>Falecimento</em> da vítima. Culpa comprovada. Dano moral configurado. Indenização fixada em patamar razoável. Honorários advocatícios majorados, nos termos do artigo 85, § 11º, do Código de Processo Civil de 2015.  Sentença mantida.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>157&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14978559" cdForo="0" >
										1011430-53.2018.8.26.0566
									</a>
									
									<a class="downloadEmenta" cdAcordao="14978559" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14978559);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14978559" style="display: none;" >									
	<div id="textAreaDados_14978559" class="mensagemSemFormatacao" >
		EMBARGOS DE DECLARA&Ccedil;&Atilde;O. ACIDENTE DE TR&Acirc;NSITO. Aus&ecirc;ncia de contradi&ccedil;&atilde;o, omiss&atilde;o, obscuridade ou erro material. Elementos constantes nos autos s&atilde;o suficientes para dirimir a controv&eacute;rsia sobre a rela&ccedil;&atilde;o de paternidade entre a v&iacute;tima fatal do acidente e a autora, bem como sobre os danos que esta &uacute;ltima sofreu em raz&atilde;o do falecimento do seu genitor. Falta de produ&ccedil;&atilde;o de provas desnecess&aacute;rias n&atilde;o implica preju&iacute;zo ao contradit&oacute;rio e &agrave; ampla defesa. Afastamento da pretens&atilde;o de anula&ccedil;&atilde;o da r. senten&ccedil;a. Inocorr&ecirc;ncia de contradi&ccedil;&atilde;o com rela&ccedil;&atilde;o &agrave; preliminar de cerceamento de defesa. O fato de a autora n&atilde;o ser nascida &agrave; &eacute;poca do acidente em nada obsta o acolhimento das pretens&otilde;es indenizat&oacute;rias formuladas nesta demanda, uma vez que a lei p&otilde;e a salvo os direitos do nascituro desde a concep&ccedil;&atilde;o, conforme o artigo 2&ordm; do C&oacute;digo Civil. Inocorr&ecirc;ncia de contradi&ccedil;&atilde;o. Inocorr&ecirc;ncia de contradi&ccedil;&atilde;o com rela&ccedil;&atilde;o &agrave; fixa&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais e pens&atilde;o aliment&iacute;cia. Verdadeira pretens&atilde;o de modifica&ccedil;&atilde;o do julgado. Inviabilidade. Car&aacute;ter infringente evidenciado. Embargos de declara&ccedil;&atilde;o rejeitados. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 1011430-53.2018.8.26.0566; Relator (a):&nbsp;Carlos Dias Motta; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de Araraquara -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 31/08/2021; Data de Registro: 31/08/2021)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Dias Motta
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Araraquara
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									31/08/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									31/08/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>EMBARGOS DE DECLARAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. Ausência de contradição, omissão, obscuridade ou erro material. Elementos constantes nos autos são suficientes para dirimir a controvérsia sobre a relação de paternidade entre a vítima fatal do acidente e a autora, bem como sobre os danos que esta última sofreu em razão do <em>falecimento</em> do seu genitor. Falta de produção de provas
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>EMBARGOS DE DECLARAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. Ausência de contradição, omissão, obscuridade ou erro material. Elementos constantes nos autos são suficientes para dirimir a controvérsia sobre a relação de paternidade entre a vítima fatal do acidente e a autora, bem como sobre os danos que esta última sofreu em razão do <em>falecimento</em> do seu genitor. Falta de produção de provas desnecessárias não implica prejuízo ao contraditório e à ampla defesa. Afastamento da pretensão de anulação da r. sentença. Inocorrência de contradição com relação à preliminar de cerceamento de defesa. O fato de a autora não ser nascida à época do acidente em nada obsta o acolhimento das pretensões indenizatórias formuladas nesta demanda, uma vez que a lei põe a salvo os direitos do nascituro desde a concepção, conforme o artigo 2º do Código Civil. Inocorrência de contradição. Inocorrência de contradição com relação à fixação de indenização por danos morais e pensão alimentícia. Verdadeira pretensão de modificação do julgado. Inviabilidade. Caráter infringente evidenciado. Embargos de declaração rejeitados. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>158&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14976949" cdForo="0" >
										1011450-88.2019.8.26.0637
									</a>
									
									<a class="downloadEmenta" cdAcordao="14976949" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14976949);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14976949" style="display: none;" >									
	<div id="textAreaDados_14976949" class="mensagemSemFormatacao" >
		Responsabilidade civil. Acidente de ve&iacute;culo. Colis&atilde;o entre autom&oacute;veis, com morte da companheira e m&atilde;e dos autores. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais. 
Nulidade da senten&ccedil;a. Cerceamento de defesa. O julgamento antecipado da lide n&atilde;o importa em cerceamento de defesa se a prova produzida mostra-se suficiente para o deslinde do feito e n&atilde;o se identifica a necessidade ou mesmo a utilidade de outras provas para comprova&ccedil;&atilde;o de fato considerado pela r. senten&ccedil;a. 
Proced&ecirc;ncia parcial da lide. Culpa. Age culposamente o motorista que, ao efetuar manobra, invade a pista contr&aacute;ria e atinge outro ve&iacute;culo. Dever de cautela indispens&aacute;vel para a realiza&ccedil;&atilde;o da manobra em seguran&ccedil;a n&atilde;o observado. Culpa do preposto das r&eacute;s suficientemente demonstrada. Responsabilidade das r&eacute;s propriet&aacute;rias do ve&iacute;culo causador do acidente.  
Vi&uacute;vo que contraiu nova uni&atilde;o est&aacute;vel. Presun&ccedil;&atilde;o de depend&ecirc;ncia econ&ocirc;mica elidida. Pens&atilde;o mensal. N&atilde;o cabimento.
Dano moral. Morte da companheira e m&atilde;e dos autores. Evento capaz de desencadear sentimentos de tristeza e de dor psicol&oacute;gica de elevada intensidade. Indeniza&ccedil;&atilde;o que, todavia, foi arbitrada em valor que se revela razo&aacute;vel para compor a repara&ccedil;&atilde;o do dano moral experimentado. Manuten&ccedil;&atilde;o. Cabimento. Aplica&ccedil;&atilde;o da S&uacute;mula 54 do Superior Tribunal de Justi&ccedil;a, que prescreve a incid&ecirc;ncia dos juros de mora de 1% ao m&ecirc;s a partir do evento danoso em caso de responsabilidade extracontratual. A corre&ccedil;&atilde;o monet&aacute;ria incide desde o arbitramento, conforme disposto na S&uacute;mula 362, do STJ. 
Despesas com o funeral. Recibos emitidos em nome de terceiro estranho &agrave; lide. Intelig&ecirc;ncia do art. 18 do C&oacute;digo de Processo Civil. Indeniza&ccedil;&atilde;o indevida.
Recurso dos autores provido em parte; recurso das r&eacute;s n&atilde;o provido. 
&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1011450-88.2019.8.26.0637; Relator (a):&nbsp;Cesar Lacerda; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Tup&atilde; -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 31/08/2021; Data de Registro: 31/08/2021)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Cesar Lacerda
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Tupã
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									31/08/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									31/08/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil. Acidente de veículo. Colisão entre automóveis, com <em>morte</em> da companheira e mãe dos autores. Ação de indenização por danos materiais e morais. 
Nulidade da sentença. Cerceamento de defesa. O julgamento antecipado da lide não importa em cerceamento de defesa se a prova produzida mostra-se suficiente para o deslinde do feito e não se identifica a necessidade ou mesmo
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil. Acidente de veículo. Colisão entre automóveis, com <em>morte</em> da companheira e mãe dos autores. Ação de indenização por danos materiais e morais. 
Nulidade da sentença. Cerceamento de defesa. O julgamento antecipado da lide não importa em cerceamento de defesa se a prova produzida mostra-se suficiente para o deslinde do feito e não se identifica a necessidade ou mesmo a utilidade de outras provas para comprovação de fato considerado pela r. sentença. 
Procedência parcial da lide. Culpa. Age culposamente o motorista que, ao efetuar manobra, invade a pista contrária e atinge outro veículo. Dever de cautela indispensável para a realização da manobra em segurança não observado. Culpa do preposto das rés suficientemente demonstrada. Responsabilidade das rés proprietárias do veículo causador do acidente.  
Viúvo que contraiu nova união estável. Presunção de dependência econômica elidida. Pensão mensal. Não cabimento.
Dano moral. <em>Morte</em> da companheira e mãe dos autores. Evento capaz de desencadear sentimentos de tristeza e de dor psicológica de elevada intensidade. Indenização que, todavia, foi arbitrada em valor que se revela razoável para compor a reparação do dano moral experimentado. Manutenção. Cabimento. Aplicação da Súmula 54 do Superior Tribunal de Justiça, que prescreve a incidência dos juros de mora de 1% ao mês a partir do evento danoso em caso de responsabilidade extracontratual. A correção monetária incide desde o arbitramento, conforme disposto na Súmula 362, do STJ. 
Despesas com o funeral. Recibos emitidos em nome de terceiro estranho à lide. Inteligência do art. 18 do Código de Processo Civil. Indenização indevida.
Recurso dos autores provido em parte; recurso das rés não provido. 
								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>159&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14971338" cdForo="0" >
										0003485-54.2014.8.26.0022
									</a>
									
									<a class="downloadEmenta" cdAcordao="14971338" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14971338);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14971338" style="display: none;" >									
	<div id="textAreaDados_14971338" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais. Senten&ccedil;a de proced&ecirc;ncia parcial do pedido. V&iacute;tima que que foi atropelada na cal&ccedil;ada de sua casa, vindo a falecer em decorr&ecirc;ncia do acidente. Culpa do r&eacute;u decidida na esfera criminal. Tr&acirc;nsito em julgado. Impossibilidade de rediscuss&atilde;o dessa quest&atilde;o (art. 935 do CC). Dano moral configurado, uma vez que os fatos ultrapassaram o mero aborrecimento. Litig&acirc;ncia de m&aacute;-f&eacute;. N&atilde;o ocorr&ecirc;ncia. RECURSO N&Atilde;O PROVIDO. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0003485-54.2014.8.26.0022; Relator (a):&nbsp;Carmen Lucia da Silva; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Amparo -&nbsp;2&ordf; Vara; Data do Julgamento: 19/08/2021; Data de Registro: 31/08/2021)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carmen Lucia da Silva
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Amparo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/08/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									31/08/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. Ação de indenização por danos materiais e morais. Sentença de procedência parcial do pedido. Vítima que que foi atropelada na calçada de sua casa, vindo a falecer em decorrência do acidente. Culpa do réu decidida na esfera criminal. Trânsito em julgado. Impossibilidade de rediscussão dessa questão (art. 935 do CC). Dano moral configurado, uma
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. Ação de indenização por danos materiais e morais. Sentença de procedência parcial do pedido. Vítima que que foi atropelada na calçada de sua casa, vindo a falecer em decorrência do acidente. Culpa do réu decidida na esfera criminal. Trânsito em julgado. Impossibilidade de rediscussão dessa questão (art. 935 do CC). Dano moral configurado, uma vez que os fatos ultrapassaram o mero aborrecimento. Litigância de má-fé. Não ocorrência. RECURSO NÃO PROVIDO. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>160&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14970655" cdForo="0" >
										1003646-65.2019.8.26.0218
									</a>
									
									<a class="downloadEmenta" cdAcordao="14970655" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14970655);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14970655" style="display: none;" >									
	<div id="textAreaDados_14970655" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO &ndash;  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS &ndash;  Cerceamento de defesa &ndash;  Inocorr&ecirc;ncia &ndash;  Conjunto probat&oacute;rio suficiente a conclus&atilde;o do julgado - A&ccedil;&atilde;o improcedente &ndash;  Recurso desprovido, com observa&ccedil;&atilde;o. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1003646-65.2019.8.26.0218; Relator (a):&nbsp;Melo Bueno; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Guararapes -&nbsp;2&ordf; Vara; Data do Julgamento: 30/08/2021; Data de Registro: 30/08/2021)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Melo Bueno
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guararapes
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/08/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/08/2021
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa14970655" align="justify">
												<strong>
													Ementa:
												</strong>
												<em>ACIDENTE DE TRÂNSITO</em> –  AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS –  Cerceamento de defesa –  Inocorrência –  Conjunto probatório suficiente a conclusão do julgado - Ação improcedente –  Recurso desprovido, com observação. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="ACIDENTE">
									<label for="ckTermo2">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="Recurso">
									<label for="ckTermo3">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="trânsito">
									<label for="ckTermo4">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="morais">
									<label for="ckTermo5">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="acidente">
									<label for="ckTermo6">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="Acidente">
									<label for="ckTermo7">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="indenização">
									<label for="ckTermo8">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="Ação">
									<label for="ckTermo9">
										Ação
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="Sentença">
									<label for="ckTermo10">
										Sentença
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="TRÂNSITO">
									<label for="ckTermo11">
										TRÂNSITO
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="DANOS">
									<label for="ckTermo12">
										DANOS
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="culpa">
									<label for="ckTermo13">
										culpa
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="provido">
									<label for="ckTermo14">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="vítima">
									<label for="ckTermo15">
										vítima
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				141 a 160
			</strong>
			de 4184
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A7" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A6" style="padding-left:4px" >
						6
					</a>
				
			
		
			
				
				
					<a name="A7" style="padding-left:4px" >
						7
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						8
					</span>
				
				
			
		
			
				
				
					<a name="A9" style="padding-left:4px" >
						9
					</a>
				
			
		
			
				
				
					<a name="A10" style="padding-left:4px" >
						10
					</a>
				
			
		

		
			<a name="A9" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
