







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(4184)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="4184" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2281&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9407519" cdForo="0" >
										0012846-13.2010.8.26.0127
									</a>
									
									<a class="downloadEmenta" cdAcordao="9407519" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9407519);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9407519" style="display: none;" >									
	<div id="textAreaDados_9407519" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. Acidente em linha f&eacute;rrea. Morte da v&iacute;tima. Propositura de a&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos pela genitora e filha da vitima. Senten&ccedil;a que julgou improcedente a a&ccedil;&atilde;o. Interposi&ccedil;&atilde;o de recurso de apela&ccedil;&atilde;o pelas autoras.  Alega&ccedil;&atilde;o de que o acidente ocorreu em raz&atilde;o da apelada ter descumprido o seu dever legal de seguran&ccedil;a e fiscaliza&ccedil;&atilde;o da linha f&eacute;rrea. N&atilde;o acolhimento. Conjunto probat&oacute;rio que afasta a alega&ccedil;&atilde;o de que a apelada foi omissa quanto aos deveres de seguran&ccedil;a e fiscaliza&ccedil;&atilde;o, bem como demonstra que o acidente ocorreu por culpa exclusiva da v&iacute;tima. Minist&eacute;rio P&uacute;blico que, na esfera criminal, opinou pelo arquivamento do inqu&eacute;rito policial instaurado para apurar as causas e circunst&acirc;ncias que envolveram a morte da v&iacute;tima, por entender que esta foi atropelada em raz&atilde;o de seu pr&oacute;prio descuido. Exame pericial realizado no local do acidente que constatou a exist&ecirc;ncia de placas de sinaliza&ccedil;&atilde;o que proibiam a passagem de pessoas ao longo da via f&eacute;rrea. V&iacute;tima que, ao utilizar a passagem irregular para atravessar a linha f&eacute;rrea, assumiu o risco de sofrer o acidente que resultou em sua morte. Ado&ccedil;&atilde;o de medidas de seguran&ccedil;a e fiscaliza&ccedil;&atilde;o exig&iacute;veis para o exerc&iacute;cio de sua atividade de transporte ferrovi&aacute;rio. Causa determinante para ocorr&ecirc;ncia do acidente que n&atilde;o foi a inobserv&acirc;ncia dos deveres de seguran&ccedil;a e fiscaliza&ccedil;&atilde;o pela apelada, mas sim a imprud&ecirc;ncia da v&iacute;tima, que, burlando a vigil&acirc;ncia e desrespeitando a sinaliza&ccedil;&atilde;o de seguran&ccedil;a, atravessou a linha f&eacute;rrea no exato momento em que o trem trafegava pelo local. Acidente ocorrido por culpa exclusiva da v&iacute;tima. Exclus&atilde;o da responsabilidade da apelada de reparar os danos suportados pelas apelantes. Manuten&ccedil;&atilde;o da r. senten&ccedil;a. Apela&ccedil;&atilde;o n&atilde;o provida.      &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0012846-13.2010.8.26.0127; Relator (a):&nbsp;Carlos Dias Motta; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Carapicu&iacute;ba -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 04/05/2016; Data de Registro: 05/05/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(7 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Dias Motta
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Carapicuíba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/05/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/05/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. Acidente em linha férrea. <em>Morte</em> da vítima. Propositura de ação de reparação de danos pela genitora e filha da vitima. Sentença que julgou improcedente a ação. Interposição de recurso de apelação pelas autoras.  Alegação de que o acidente ocorreu em razão da apelada ter descumprido o seu dever legal de segurança e fiscalização da linha férrea. Não acolhimento. Conjunto
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. Acidente em linha férrea. <em>Morte</em> da vítima. Propositura de ação de reparação de danos pela genitora e filha da vitima. Sentença que julgou improcedente a ação. Interposição de recurso de apelação pelas autoras.  Alegação de que o acidente ocorreu em razão da apelada ter descumprido o seu dever legal de segurança e fiscalização da linha férrea. Não acolhimento. Conjunto probatório que afasta a alegação de que a apelada foi omissa quanto aos deveres de segurança e fiscalização, bem como demonstra que o acidente ocorreu por culpa exclusiva da vítima. Ministério Público que, na esfera criminal, opinou pelo arquivamento do inquérito policial instaurado para apurar as causas e circunstâncias que envolveram a <em>morte</em> da vítima, por entender que esta foi atropelada em razão de seu próprio descuido. Exame pericial realizado no local do acidente que constatou a existência de placas de sinalização que proibiam a passagem de pessoas ao longo da via férrea. Vítima que, ao utilizar a passagem irregular para atravessar a linha férrea, assumiu o risco de sofrer o acidente que resultou em sua <em>morte</em>. Adoção de medidas de segurança e fiscalização exigíveis para o exercício de sua atividade de transporte ferroviário. Causa determinante para ocorrência do acidente que não foi a inobservância dos deveres de segurança e fiscalização pela apelada, mas sim a imprudência da vítima, que, burlando a vigilância e desrespeitando a sinalização de segurança, atravessou a linha férrea no exato momento em que o trem trafegava pelo local. Acidente ocorrido por culpa exclusiva da vítima. Exclusão da responsabilidade da apelada de reparar os danos suportados pelas apelantes. Manutenção da r. sentença. Apelação não provida.      								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2282&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9407518" cdForo="0" >
										0012345-05.2007.8.26.0664
									</a>
									
									<a class="downloadEmenta" cdAcordao="9407518" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9407518);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9407518" style="display: none;" >									
	<div id="textAreaDados_9407518" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. Acidente de tr&acirc;nsito. Morte da v&iacute;tima. Propositura de a&ccedil;&atilde;o indenizat&oacute;ria em face do condutor e do propriet&aacute;rio do ve&iacute;culo envolvido no acidente. Desist&ecirc;ncia da a&ccedil;&atilde;o quanto ao r&eacute;u que estava conduzindo o ve&iacute;culo no momento do acidente. Extin&ccedil;&atilde;o do processo, sem resolu&ccedil;&atilde;o do m&eacute;rito, nos termos do artigo 267, inciso VIII, do CPC/73. Prosseguimento do feito em rela&ccedil;&atilde;o ao outro r&eacute;u. Senten&ccedil;a que julgou improcedente o pedido formulado pelos autores. Interposi&ccedil;&atilde;o de recurso de apela&ccedil;&atilde;o pelos autores. Conjunto probat&oacute;rio constante nos autos que n&atilde;o imputa ao condutor do ve&iacute;culo do apelado a responsabilidade pela ocorr&ecirc;ncia do acidente. Depoimentos de testemunhas que n&atilde;o contribu&iacute;ram para o esclarecimento da quest&atilde;o atinente &agrave; culpa pelo acidente. Conclus&atilde;o do laudo pericial de que a imprud&ecirc;ncia da v&iacute;tima foi a causa determinante para ocorr&ecirc;ncia do acidente. Peritos criminais que ratificaram, em ju&iacute;zo, o inteiro teor do laudo pericial. Eventual excesso de velocidade do ve&iacute;culo do apelado que n&atilde;o foi a causa determinante para o acontecimento do acidente, mas sim a imprud&ecirc;ncia da v&iacute;tima, que atravessou avenida, com intensa tr&aacute;fego de ve&iacute;culos, em local e momento inapropriados. Acidente ocorrido por culpa exclusiva da v&iacute;tima, que n&atilde;o adotou as precau&ccedil;&otilde;es necess&aacute;rias para realizar, com seguran&ccedil;a, a travessia da avenida, violando o disposto no artigo 69 do CTB. Apelantes que n&atilde;o se desincumbiram do &ocirc;nus de comprovar que o acidente de tr&acirc;nsito ocorreu em raz&atilde;o de ato il&iacute;cito praticado pelo condutor do ve&iacute;culo do apelado. Rejei&ccedil;&atilde;o da pretens&atilde;o de condena&ccedil;&atilde;o do apelado &agrave; repara&ccedil;&atilde;o dos danos sofridos pelos apelantes. Manuten&ccedil;&atilde;o da r. senten&ccedil;a. Apela&ccedil;&atilde;o n&atilde;o provida.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0012345-05.2007.8.26.0664; Relator (a):&nbsp;Carlos Dias Motta; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Votuporanga -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 04/05/2016; Data de Registro: 05/05/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Dias Motta
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Votuporanga
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/05/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/05/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. <em>Acidente de trânsito</em>. <em>Morte</em> da vítima. Propositura de ação indenizatória em face do condutor e do proprietário do veículo envolvido no acidente. Desistência da ação quanto ao réu que estava conduzindo o veículo no momento do acidente. Extinção do processo, sem resolução do mérito, nos termos do artigo 267, inciso VIII, do CPC/73. Prosseguimento do feito em relação ao
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. <em>Acidente de trânsito</em>. <em>Morte</em> da vítima. Propositura de ação indenizatória em face do condutor e do proprietário do veículo envolvido no acidente. Desistência da ação quanto ao réu que estava conduzindo o veículo no momento do acidente. Extinção do processo, sem resolução do mérito, nos termos do artigo 267, inciso VIII, do CPC/73. Prosseguimento do feito em relação ao outro réu. Sentença que julgou improcedente o pedido formulado pelos autores. Interposição de recurso de apelação pelos autores. Conjunto probatório constante nos autos que não imputa ao condutor do veículo do apelado a responsabilidade pela ocorrência do acidente. Depoimentos de testemunhas que não contribuíram para o esclarecimento da questão atinente à culpa pelo acidente. Conclusão do laudo pericial de que a imprudência da vítima foi a causa determinante para ocorrência do acidente. Peritos criminais que ratificaram, em juízo, o inteiro teor do laudo pericial. Eventual excesso de velocidade do veículo do apelado que não foi a causa determinante para o acontecimento do acidente, mas sim a imprudência da vítima, que atravessou avenida, com intensa tráfego de veículos, em local e momento inapropriados. Acidente ocorrido por culpa exclusiva da vítima, que não adotou as precauções necessárias para realizar, com segurança, a travessia da avenida, violando o disposto no artigo 69 do CTB. Apelantes que não se desincumbiram do ônus de comprovar que o <em>acidente de trânsito</em> ocorreu em razão de ato ilícito praticado pelo condutor do veículo do apelado. Rejeição da pretensão de condenação do apelado à reparação dos danos sofridos pelos apelantes. Manutenção da r. sentença. Apelação não provida.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2283&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9392945" cdForo="0" >
										1006700-55.2014.8.26.0625
									</a>
									
									<a class="downloadEmenta" cdAcordao="9392945" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9392945);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9392945" style="display: none;" >									
	<div id="textAreaDados_9392945" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. ATROPELAMENTO DE PEDESTRE SOBRE A CAL&Ccedil;ADA. Culpa da r&eacute; pela ocorr&ecirc;ncia do acidente que ficou incontroversa. Autora que suportou diversas fraturas que deixaram sequelas incapacitantes e cicatrizes, sofreu abalos psicol&oacute;gicos, submeteu-se a duas cirurgias e a tratamento fisioter&aacute;pico, e ficou afastada de suas atividades por um ano. Circunst&acirc;ncias que, pela sua gravidade e pelo tempo que subsistiram, evidenciam a configura&ccedil;&atilde;o de dano extrapatrimonial pass&iacute;vel de repara&ccedil;&atilde;o. Indeniza&ccedil;&atilde;o adequadamente fixada em R$15.000,00. Valor que atenta aos princ&iacute;pios da proporcionalidade e da razoabilidade. Recurso desprovido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1006700-55.2014.8.26.0625; Relator (a):&nbsp;Milton Carvalho; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de Taubat&eacute; -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 29/04/2016; Data de Registro: 29/04/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Milton Carvalho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Taubaté
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/04/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/04/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. ATROPELAMENTO DE PEDESTRE SOBRE A CALÇADA. Culpa da ré pela ocorrência do acidente que ficou incontroversa. Autora que suportou diversas fraturas que deixaram sequelas incapacitantes e cicatrizes, sofreu abalos psicológicos, submeteu-se a duas cirurgias e a tratamento fisioterápico, e ficou afastada de suas atividades por um ano. Circunstâncias que, pela sua gravidade e
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. ATROPELAMENTO DE PEDESTRE SOBRE A CALÇADA. Culpa da ré pela ocorrência do acidente que ficou incontroversa. Autora que suportou diversas fraturas que deixaram sequelas incapacitantes e cicatrizes, sofreu abalos psicológicos, submeteu-se a duas cirurgias e a tratamento fisioterápico, e ficou afastada de suas atividades por um ano. Circunstâncias que, pela sua gravidade e pelo tempo que subsistiram, evidenciam a configuração de dano extrapatrimonial passível de reparação. Indenização adequadamente fixada em R$15.000,00. Valor que atenta aos princípios da proporcionalidade e da razoabilidade. Recurso desprovido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2284&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9391671" cdForo="0" >
										0017745-52.2012.8.26.0590
									</a>
									
									<a class="downloadEmenta" cdAcordao="9391671" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9391671);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9391671" style="display: none;" >									
	<div id="textAreaDados_9391671" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL &ndash;  Acidente de tr&acirc;nsito  
&ndash;  A&ccedil;&atilde;o indenizat&oacute;ria acolhida &ndash;  Colis&atilde;o em cruzamento dotado por sem&aacute;foro &ndash;  R&eacute;u que, na dire&ccedil;&atilde;o de auto-onibus, n&atilde;o obedeceu ao sem&aacute;foro vermelho &ndash;  Responsabilidade evidenciada, ainda, pelas provas produzidas no processo criminal -  Indeniza&ccedil;&atilde;o devida, a t&iacute;tulo de pens&atilde;o, presumindo-se a depend&ecirc;ncia econ&ocirc;mica parcial dos pais em rela&ccedil;&atilde;o ao filho &ndash;  Valor devido com base na expectativa de vida da v&iacute;tima &ndash;  Dano moral evidenciado e indeniza&ccedil;&atilde;o fixada em conformidade com os princ&iacute;pios de proporcionalidade e de razoabilidade &ndash;   Recursos improvidos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0017745-52.2012.8.26.0590; Relator (a):&nbsp;Caio Marcelo Mendes de Oliveira; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Vicente -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 28/04/2016; Data de Registro: 29/04/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Caio Marcelo Mendes de Oliveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Vicente
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/04/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/04/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  <em>Acidente de trânsito</em>  
–  Ação indenizatória acolhida –  Colisão em cruzamento dotado por semáforo –  Réu que, na direção de auto-onibus, não obedeceu ao semáforo vermelho –  Responsabilidade evidenciada, ainda, pelas provas produzidas no processo criminal -  Indenização devida, a título de pensão, presumindo-se a dependência econômica parcial dos pais em
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  <em>Acidente de trânsito</em>  
–  Ação indenizatória acolhida –  Colisão em cruzamento dotado por semáforo –  Réu que, na direção de auto-onibus, não obedeceu ao semáforo vermelho –  Responsabilidade evidenciada, ainda, pelas provas produzidas no processo criminal -  Indenização devida, a título de pensão, presumindo-se a dependência econômica parcial dos pais em relação ao filho –  Valor devido com base na expectativa de vida da vítima –  Dano moral evidenciado e indenização fixada em conformidade com os princípios de proporcionalidade e de razoabilidade –   Recursos improvidos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2285&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9384887" cdForo="0" >
										0068418-17.2011.8.26.0224
									</a>
									
									<a class="downloadEmenta" cdAcordao="9384887" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9384887);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9384887" style="display: none;" >									
	<div id="textAreaDados_9384887" class="mensagemSemFormatacao" >
		Civil e processual. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais causados em acidente de ve&iacute;culos julgada improcedente. Pretens&atilde;o &agrave; anula&ccedil;&atilde;o ou &agrave; reforma. Cabimento parcial.
Tese de nulidade da senten&ccedil;a n&atilde;o acolhida: cerceamento de prova n&atilde;o configurado, tendo em vista que no procedimento sum&aacute;rio as testemunhas devem ser arroladas na peti&ccedil;&atilde;o inicial e na contesta&ccedil;&atilde;o, sob pena de preclus&atilde;o. Incid&ecirc;ncia, ademais, do artigo 249, &sect; 2&ordm;, do C&oacute;digo de Processo Civil de 1973.  
Colis&atilde;o traseira. Presun&ccedil;&atilde;o de culpa do condutor do ve&iacute;culo de propriedade da r&eacute;, decorrente dos artigos 28 e 29, inciso II, do C&oacute;digo de Tr&acirc;nsito Brasileiro, n&atilde;o elidida no caso concreto.  
Indeniza&ccedil;&atilde;o por danos materiais (danos emergentes e lucros cessantes) que &eacute; devida, na extens&atilde;o em que tais danos foram comprovados. 
O sofrimento f&iacute;sico e ps&iacute;quico decorrente de acidente de tr&acirc;nsito leva &agrave; configura&ccedil;&atilde;o do dano moral. Quantum indenizat&oacute;rio arbitrado em R$ 5.000,00 (cinco mil reais), &agrave; vista das peculiaridades do caso concreto. 
Proced&ecirc;ncia da lide principal que acarreta o acolhimento da lide secund&aacute;ria, observados os limites da ap&oacute;lice. 
RECURSO PROVIDO EM PARTE. 	&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0068418-17.2011.8.26.0224; Relator (a):&nbsp;Mour&atilde;o Neto; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Guarulhos -&nbsp;6&ordf;. Vara C&iacute;vel; Data do Julgamento: 19/04/2016; Data de Registro: 28/04/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mourão Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guarulhos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/04/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/04/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Civil e processual. Ação de indenização por danos materiais e morais causados em acidente de veículos julgada improcedente. Pretensão à anulação ou à reforma. Cabimento parcial.
Tese de nulidade da sentença não acolhida: cerceamento de prova não configurado, tendo em vista que no procedimento sumário as testemunhas devem ser arroladas na petição inicial e na contestação, sob pena de preclusão.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Civil e processual. Ação de indenização por danos materiais e morais causados em acidente de veículos julgada improcedente. Pretensão à anulação ou à reforma. Cabimento parcial.
Tese de nulidade da sentença não acolhida: cerceamento de prova não configurado, tendo em vista que no procedimento sumário as testemunhas devem ser arroladas na petição inicial e na contestação, sob pena de preclusão. Incidência, ademais, do artigo 249, § 2º, do Código de Processo Civil de 1973.  
Colisão traseira. Presunção de culpa do condutor do veículo de propriedade da ré, decorrente dos artigos 28 e 29, inciso II, do Código de Trânsito Brasileiro, não elidida no caso concreto.  
Indenização por danos materiais (danos emergentes e lucros cessantes) que é devida, na extensão em que tais danos foram comprovados. 
O sofrimento físico e psíquico decorrente de <em>acidente de trânsito</em> leva à configuração do dano moral. Quantum indenizatório arbitrado em R$ 5.000,00 (cinco mil reais), à vista das peculiaridades do caso concreto. 
Procedência da lide principal que acarreta o acolhimento da lide secundária, observados os limites da apólice. 
RECURSO PROVIDO EM PARTE. 									
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2286&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9386068" cdForo="0" >
										0018681-21.2010.8.26.0114
									</a>
									
									<a class="downloadEmenta" cdAcordao="9386068" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9386068);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9386068" style="display: none;" >									
	<div id="textAreaDados_9386068" class="mensagemSemFormatacao" >
		AGRAVO RETIDO &ndash;  CONTRADITA DE TESTEMUNHA &ndash;  SUSPEI&Ccedil;&Atilde;O &ndash;  Art. 457, &sect;&sect; 1&ordm; e 2&ordm;, do CPC &ndash;  Acolhida &ndash;  Declara&ccedil;&otilde;es tomadas como informante &ndash;  Recurso provido. 
APELA&Ccedil;&Atilde;O &ndash;  A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA &ndash;  RESPONSABILIDADE CIVIL EXTACONTRATUAL SUBJETIVA &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  Demonstrada a culpa do r&eacute;u condutor, elemento fundamental &agrave; caracteriza&ccedil;&atilde;o de sua responsabilidade &ndash;  PREFERENCIAL &ndash;  Dever dos ve&iacute;culos de maior porte de zelar pela seguran&ccedil;a dos menores &ndash;  Art. 29, &sect;2&ordm;, do CTB &ndash;  BOLETIM DE OCORR&Ecirc;NCIA &ndash;  Ind&iacute;cio de prova que encerra presun&ccedil;&atilde;o relativa de veracidade, tendo sido valorado dentro do conjunto probat&oacute;rio dos autos &ndash;  DANOS MORAIS &ndash;  Verificados (&quot;in re ipsa&quot;) &ndash;  Compensa&ccedil;&atilde;o fixada de forma justa e adequada, conquanto atenda parcialmente &agrave; pretens&atilde;o inicial &ndash;  DANOS MATERIAIS &ndash;  LUCROS CESSANTES &ndash;  Conquanto devidos, posto que comprovado o exerc&iacute;cio de atividade remunerada pelo autor, dependem de liquida&ccedil;&atilde;o, cf. art. 509, I, do CPC &ndash;  LIDE SECUND&Aacute;RIA &ndash;  SEGURADORA &ndash;  LITISCONSORTE &ndash;  Dever de responder solidariamente pela indeniza&ccedil;&atilde;o a que foi condenada a parte r&eacute; por danos materiais e morais, nos limites consignados na ap&oacute;lice (art. 128, Par&aacute;grafo &uacute;nico, do novo CPC) &ndash;  SUCUMB&Ecirc;NCIA &ndash;  Princ&iacute;pio da causalidade &ndash;  artigo 85, &sect;&sect; 1&ordm; e 2&ordm;, do CPC em vigor &ndash;  Recurso parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0018681-21.2010.8.26.0114; Relator (a):&nbsp;Hugo Crepaldi; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Campinas -&nbsp;10&ordf; Vara C&iacute;vel; Data do Julgamento: 28/04/2016; Data de Registro: 28/04/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hugo Crepaldi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Campinas
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/04/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/04/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AGRAVO RETIDO –  CONTRADITA DE TESTEMUNHA –  SUSPEIÇÃO –  Art. 457, §§ 1º e 2º, do CPC –  Acolhida –  Declarações tomadas como informante –  Recurso provido. 
APELAÇÃO –  AÇÃO INDENIZATÓRIA –  RESPONSABILIDADE CIVIL EXTACONTRATUAL SUBJETIVA –  <em>ACIDENTE DE TRÂNSITO</em> –  Demonstrada a culpa do réu condutor, elemento fundamental à caracterização de sua responsabilidade –  PREFERENCIAL – 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AGRAVO RETIDO –  CONTRADITA DE TESTEMUNHA –  SUSPEIÇÃO –  Art. 457, §§ 1º e 2º, do CPC –  Acolhida –  Declarações tomadas como informante –  Recurso provido. 
APELAÇÃO –  AÇÃO INDENIZATÓRIA –  RESPONSABILIDADE CIVIL EXTACONTRATUAL SUBJETIVA –  <em>ACIDENTE DE TRÂNSITO</em> –  Demonstrada a culpa do réu condutor, elemento fundamental à caracterização de sua responsabilidade –  PREFERENCIAL –  Dever dos veículos de maior porte de zelar pela segurança dos menores –  Art. 29, §2º, do CTB –  BOLETIM DE OCORRÊNCIA –  Indício de prova que encerra presunção relativa de veracidade, tendo sido valorado dentro do conjunto probatório dos autos –  DANOS MORAIS –  Verificados ("in re ipsa") –  Compensação fixada de forma justa e adequada, conquanto atenda parcialmente à pretensão inicial –  DANOS MATERIAIS –  LUCROS CESSANTES –  Conquanto devidos, posto que comprovado o exercício de atividade remunerada pelo autor, dependem de liquidação, cf. art. 509, I, do CPC –  LIDE SECUNDÁRIA –  SEGURADORA –  LITISCONSORTE –  Dever de responder solidariamente pela indenização a que foi condenada a parte ré por danos materiais e morais, nos limites consignados na apólice (art. 128, Parágrafo único, do novo CPC) –  SUCUMBÊNCIA –  Princípio da causalidade –  artigo 85, §§ 1º e 2º, do CPC em vigor –  Recurso parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2287&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9385650" cdForo="0" >
										0001400-27.2012.8.26.0035
									</a>
									
									<a class="downloadEmenta" cdAcordao="9385650" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9385650);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9385650" style="display: none;" >									
	<div id="textAreaDados_9385650" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS E MATERIAIS &ndash;  ILEGITIMIDADE PASSIVA &ndash;  INOCORR&Ecirc;NCIA &ndash;  Fazenda P&uacute;blica que deve responder subsidiariamente em caso de eventual insolv&ecirc;ncia de pessoa jur&iacute;dica prestadora de servi&ccedil;os p&uacute;blicos &ndash;  Precedentes do STJ &ndash; Responsabilidade objetiva (art. 37, &sect; 6&ordm;, da CF) do Departamento de Estradas e Rodagem, autarquia respons&aacute;vel pela administra&ccedil;&atilde;o das vias, que tem como atribui&ccedil;&atilde;o assegurar a prote&ccedil;&atilde;o e a incolumidade dos motoristas e passageiros que nela trafegam &ndash;  Negado provimento.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001400-27.2012.8.26.0035; Relator (a):&nbsp;Hugo Crepaldi; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de &Aacute;guas de Lindoia -&nbsp;Vara &Uacute;nica; Data do Julgamento: 28/04/2016; Data de Registro: 28/04/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hugo Crepaldi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Águas de Lindóia
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/04/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/04/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO –  <em>ACIDENTE DE TRÂNSITO</em> –  AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS –  ILEGITIMIDADE PASSIVA –  INOCORRÊNCIA –  Fazenda Pública que deve responder subsidiariamente em caso de eventual insolvência de pessoa jurídica prestadora de serviços públicos –  Precedentes do STJ – Responsabilidade objetiva (art. 37, § 6º, da CF) do Departamento de Estradas e Rodagem, autarquia
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO –  <em>ACIDENTE DE TRÂNSITO</em> –  AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS –  ILEGITIMIDADE PASSIVA –  INOCORRÊNCIA –  Fazenda Pública que deve responder subsidiariamente em caso de eventual insolvência de pessoa jurídica prestadora de serviços públicos –  Precedentes do STJ – Responsabilidade objetiva (art. 37, § 6º, da CF) do Departamento de Estradas e Rodagem, autarquia responsável pela administração das vias, que tem como atribuição assegurar a proteção e a incolumidade dos motoristas e passageiros que nela trafegam –  Negado provimento.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2288&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9384681" cdForo="0" >
										0037391-91.2011.8.26.0005
									</a>
									
									<a class="downloadEmenta" cdAcordao="9384681" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9384681);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9384681" style="display: none;" >									
	<div id="textAreaDados_9384681" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash;  A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  ABALROAMENTO DE VE&Iacute;CULOS &ndash;  Demonstrada a culpa do corr&eacute;u condutor, elemento fundamental &agrave; caracteriza&ccedil;&atilde;o da responsabilidade civil extracontratual por acidente de tr&acirc;nsito, bem como para a responsabiliza&ccedil;&atilde;o de sua empregadora &ndash;  CULPA CONCORRENTE &ndash;  N&atilde;o verificada &ndash;  CRUZAMENTO DE VIAS SINALIZADO &ndash;  PREFERENCIAL &ndash;  Inobserv&acirc;ncia de placa &quot;pare&quot; constante do local &ndash;  DANO MATERIAL &ndash;  Condena&ccedil;&atilde;o da requerida a arcar com o conserto do ve&iacute;culo do autor, bem como com lucros cessantes, a serem apurados em fase de liquida&ccedil;&atilde;o por artigos &ndash;  DANO MORAL &ndash;  Caso concreto &ndash;  Abalroamento em si que n&atilde;o autoriza compensa&ccedil;&atilde;o, devendo-se levar em considera&ccedil;&atilde;o o abalo a direitos personal&iacute;ssimos, somente verific&aacute;vel em rela&ccedil;&atilde;o &agrave; autora &ndash;  &quot;QUANTUM&quot; indenizat&oacute;rio &ndash;  Valor adequado, prestando-se a compensar os danos sofridos sem que se possa cogitar de enriquecimento il&iacute;cito &ndash;  LITIG&Acirc;NCIA DE M&Aacute;-F&Eacute; (art. 80 do CPC) &ndash;  N&atilde;o reconhecida &ndash;  Recursos parcialmente providos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0037391-91.2011.8.26.0005; Relator (a):&nbsp;Hugo Crepaldi; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro Regional V - S&atilde;o Miguel Paulista -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 28/04/2016; Data de Registro: 28/04/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hugo Crepaldi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/04/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/04/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO –  AÇÃO INDENIZATÓRIA –  <em>ACIDENTE DE TRÂNSITO</em> –  ABALROAMENTO DE VEÍCULOS –  Demonstrada a culpa do corréu condutor, elemento fundamental à caracterização da responsabilidade civil extracontratual por <em>acidente de trânsito</em>, bem como para a responsabilização de sua empregadora –  CULPA CONCORRENTE –  Não verificada –  CRUZAMENTO DE VIAS SINALIZADO –  PREFERENCIAL – 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO –  AÇÃO INDENIZATÓRIA –  <em>ACIDENTE DE TRÂNSITO</em> –  ABALROAMENTO DE VEÍCULOS –  Demonstrada a culpa do corréu condutor, elemento fundamental à caracterização da responsabilidade civil extracontratual por <em>acidente de trânsito</em>, bem como para a responsabilização de sua empregadora –  CULPA CONCORRENTE –  Não verificada –  CRUZAMENTO DE VIAS SINALIZADO –  PREFERENCIAL –  Inobservância de placa "pare" constante do local –  DANO MATERIAL –  Condenação da requerida a arcar com o conserto do veículo do autor, bem como com lucros cessantes, a serem apurados em fase de liquidação por artigos –  DANO MORAL –  Caso concreto –  Abalroamento em si que não autoriza compensação, devendo-se levar em consideração o abalo a direitos personalíssimos, somente verificável em relação à autora –  "QUANTUM" indenizatório –  Valor adequado, prestando-se a compensar os danos sofridos sem que se possa cogitar de enriquecimento ilícito –  LITIGÂNCIA DE MÁ-FÉ (art. 80 do CPC) –  Não reconhecida –  Recursos parcialmente providos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2289&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9382895" cdForo="0" >
										0004501-42.2014.8.26.0572
									</a>
									
									<a class="downloadEmenta" cdAcordao="9382895" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9382895);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9382895" style="display: none;" >									
	<div id="textAreaDados_9382895" class="mensagemSemFormatacao" >
		Responsabilidade Civil &ndash; Danos morais e materiais &ndash; Acidente de ve&iacute;culo causado por buraco na via p&uacute;blica &ndash; Redistribui&ccedil;&atilde;o &ndash; Compet&ecirc;ncia da Se&ccedil;&atilde;o de Direito Privado para apreciar a mat&eacute;ria &ndash; Intelig&ecirc;ncia da Resolu&ccedil;&atilde;o n&ordm; 623/2013 &ndash; Recurso n&atilde;o conhecido, determinada a redistribui&ccedil;&atilde;o &agrave; Se&ccedil;&atilde;o de Direito Privado. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0004501-42.2014.8.26.0572; Relator (a):&nbsp;Aliende Ribeiro; &Oacute;rg&atilde;o Julgador: 1&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de S&atilde;o Joaquim da Barra -&nbsp;2&ordf; Vara; Data do Julgamento: 26/04/2016; Data de Registro: 27/04/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Aliende Ribeiro
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Joaquim da Barra
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/04/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									27/04/2016
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa9382895" align="justify">
												<strong>
													Ementa:
												</strong>
												Responsabilidade Civil – Danos morais e materiais – Acidente de veículo causado por buraco na via pública – Redistribuição – Competência da Seção de Direito Privado para apreciar a matéria – Inteligência da Resolução nº 623/2013 – Recurso não conhecido, determinada a redistribuição à Seção de Direito Privado. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2290&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9379229" cdForo="0" >
										0000834-43.2011.8.26.0252
									</a>
									
									<a class="downloadEmenta" cdAcordao="9379229" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9379229);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9379229" style="display: none;" >									
	<div id="textAreaDados_9379229" class="mensagemSemFormatacao" >
		*A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS E MATERIAIS. Responsabilidade Civil. Acidente de tr&acirc;nsito. Queda de ciclista &agrave; noite em via p&uacute;blica urbana n&atilde;o iluminada ao passar sobre &quot;tach&otilde;es&quot; instalados pelo Munic&iacute;pio r&eacute;u como redutor de velocidade. V&iacute;tima fatal, filho dos dois primeiros autores e irm&atilde;o do terceiro autor. SENTEN&Ccedil;A DE IMPROCED&Ecirc;NCIA. APELA&Ccedil;&Atilde;O dos autores, que insistem no pedido inicial, pugnando pela proced&ecirc;ncia da A&ccedil;&atilde;o. ACOHLIMENTO PARCIAL. Responsabilidade civil objetiva da pessoa jur&iacute;dica de direito p&uacute;blico. Incid&ecirc;ncia do artigo 37, &sect; 6&ordm;, da Constitui&ccedil;&atilde;o Federal. &quot;Tach&otilde;es&quot; instalados horizontalmente na pista de rolamento, em viola&ccedil;&atilde;o &agrave; Resolu&ccedil;&atilde;o n&ordm; 336 do CONTRAN e ao artigo 94 do CTB. Normas v&aacute;lidas e eficazes, que vinculam inclusive o Munic&iacute;pio, conforme artigo 91 do CTB. Aus&ecirc;ncia de ilumina&ccedil;&atilde;o p&uacute;blica no local do acidente. O risco de acidentes com os &quot;tach&otilde;es&quot; foi potencializado ao m&aacute;ximo com a invisibilidade noturna para pedestres e condutores de ve&iacute;culos desprovidos de far&oacute;is, como a bicicleta. Aus&ecirc;ncia de prova, ainda que m&iacute;nima, da culpa exclusiva da v&iacute;tima. Prova nos autos de que a v&iacute;tima saiu apressada da casa de seu irm&atilde;o, onde havia consumido antes do jantar por volta de duas a tr&ecirc;s doses de pinga. Necessidade maior de cautela de ciclista, face aos riscos peculiares de acidentes com as bicicletas, especialmente no tr&aacute;fego em locais sem ilumina&ccedil;&atilde;o p&uacute;blica. Culpa concorrente configurada. Indeniza&ccedil;&atilde;o moral arbitrada com observ&acirc;ncia dos crit&eacute;rios da modera&ccedil;&atilde;o e razoabilidade, para todos os autores, em R$118.200,00, correspondentes &agrave; metade de trezentos sal&aacute;rios m&iacute;nimos, que dever&aacute; ser acrescida de corre&ccedil;&atilde;o monet&aacute;ria pela Tabela Pr&aacute;tica deste Tribunal a contar do arbitramento (S&uacute;mula 362 do C. STJ) e de juros morat&oacute;rios de um por cento (1%) ao m&ecirc;s desde a data do &oacute;bito (S&uacute;mula 54 do C. STJ). Dano material presum&iacute;vel em fam&iacute;lias de baixa renda, conforme precedentes do STJ, al&eacute;m de estar bem comprovado o amparo material da v&iacute;tima aos seus pais, com os quais residia. Pens&atilde;o mensal vital&iacute;cia fixada em 1/6 do sal&aacute;rio m&iacute;nimo, para os pais da v&iacute;tima, devida desde a data do &oacute;bito at&eacute; a data em que a v&iacute;tima completaria 65 anos de idade ou o falecimento dos benefici&aacute;rios, o que ocorrer antes. As presta&ccedil;&otilde;es vencidas dever&atilde;o ser pagas de uma s&oacute; vez, com corre&ccedil;&atilde;o monet&aacute;ria desde os vencimentos (S&uacute;mula 43 do C. STJ) e juros de mora de um por cento (1%) ao m&ecirc;s contados da data do &oacute;bito (S&uacute;mula 54 do C. STJ). Verba honor&aacute;ria que deve ser arbitrada por equidade, conforme os par&acirc;metros do artigo 20, &sect; 4&ordm;, do CPC de 1973. Senten&ccedil;a reformada para o decreto de parcial proced&ecirc;ncia. RECURSO PARCIALMENTE PROVIDO.*&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000834-43.2011.8.26.0252; Relator (a):&nbsp;Daise Fajardo Nogueira Jacot; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Ipaussu -&nbsp;Vara &Uacute;nica; Data do Julgamento: 19/04/2016; Data de Registro: 26/04/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(31 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Daise Fajardo Nogueira Jacot
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ipauçu
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/04/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/04/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>*AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS. Responsabilidade Civil. <em>Acidente de trânsito</em>. Queda de ciclista à noite em via pública urbana não iluminada ao passar sobre "tachões" instalados pelo Município réu como redutor de velocidade. Vítima fatal, filho dos dois primeiros autores e irmão do terceiro autor. SENTENÇA DE IMPROCEDÊNCIA. APELAÇÃO dos autores, que insistem no pedido
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>*AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS. Responsabilidade Civil. <em>Acidente de trânsito</em>. Queda de ciclista à noite em via pública urbana não iluminada ao passar sobre "tachões" instalados pelo Município réu como redutor de velocidade. Vítima fatal, filho dos dois primeiros autores e irmão do terceiro autor. SENTENÇA DE IMPROCEDÊNCIA. APELAÇÃO dos autores, que insistem no pedido inicial, pugnando pela procedência da Ação. ACOHLIMENTO PARCIAL. Responsabilidade civil objetiva da pessoa jurídica de direito público. Incidência do artigo 37, § 6º, da Constituição Federal. "Tachões" instalados horizontalmente na pista de rolamento, em violação à Resolução nº 336 do CONTRAN e ao artigo 94 do CTB. Normas válidas e eficazes, que vinculam inclusive o Município, conforme artigo 91 do CTB. Ausência de iluminação pública no local do acidente. O risco de acidentes com os "tachões" foi potencializado ao máximo com a invisibilidade noturna para pedestres e condutores de veículos desprovidos de faróis, como a bicicleta. Ausência de prova, ainda que mínima, da culpa exclusiva da vítima. Prova nos autos de que a vítima saiu apressada da casa de seu irmão, onde havia consumido antes do jantar por volta de duas a três doses de pinga. Necessidade maior de cautela de ciclista, face aos riscos peculiares de acidentes com as bicicletas, especialmente no tráfego em locais sem iluminação pública. Culpa concorrente configurada. Indenização moral arbitrada com observância dos critérios da moderação e razoabilidade, para todos os autores, em R$118.200,00, correspondentes à metade de trezentos salários mínimos, que deverá ser acrescida de correção monetária pela Tabela Prática deste Tribunal a contar do arbitramento (Súmula 362 do C. STJ) e de juros moratórios de um por cento (1%) ao mês desde a data do <em>óbito</em> (Súmula 54 do C. STJ). Dano material presumível em famílias de baixa renda, conforme precedentes do STJ, além de estar bem comprovado o amparo material da vítima aos seus pais, com os quais residia. Pensão mensal vitalícia fixada em 1/6 do salário mínimo, para os pais da vítima, devida desde a data do <em>óbito</em> até a data em que a vítima completaria 65 anos de idade ou o <em>falecimento</em> dos beneficiários, o que ocorrer antes. As prestações vencidas deverão ser pagas de uma só vez, com correção monetária desde os vencimentos (Súmula 43 do C. STJ) e juros de mora de um por cento (1%) ao mês contados da data do <em>óbito</em> (Súmula 54 do C. STJ). Verba honorária que deve ser arbitrada por equidade, conforme os parâmetros do artigo 20, § 4º, do CPC de 1973. Sentença reformada para o decreto de parcial procedência. RECURSO PARCIALMENTE PROVIDO.*								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2291&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9378177" cdForo="0" >
										0011866-16.2003.8.26.0223
									</a>
									
									<a class="downloadEmenta" cdAcordao="9378177" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9378177);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9378177" style="display: none;" >									
	<div id="textAreaDados_9378177" class="mensagemSemFormatacao" >
		*A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS. Responsabilidade civil. Acidente de tr&acirc;nsito. Autor atingido em sua bicicleta em via p&uacute;blica urbana por ve&iacute;culo pertencente ao requerido e por ele conduzido. Les&atilde;o f&iacute;sica grave consequente, com traumatismo craniano e risco de morte na ocasi&atilde;o, submetendo-se o autor a v&aacute;rios procedimentos cir&uacute;rgicos. SENTEN&Ccedil;A DE IMPROCED&Ecirc;NCIA. APELA&Ccedil;&Atilde;O do autor, que insiste no pedido inicial, pugnando pela proced&ecirc;ncia. REJEI&Ccedil;&Atilde;O. Culpa do requerido n&atilde;o comprovada. D&uacute;vida quanto &agrave; din&acirc;mica do acidente. Prova dos fatos consistente exclusivamente no depoimento de uma testemunha arrolada pelo autor e uma testemunha arrolada pelo requerido. Depoimentos de mesmo peso no conjunto probat&oacute;rio e conflitantes, n&atilde;o h&aacute;beis para a forma&ccedil;&atilde;o de um ju&iacute;zo de valor seguro sobre a verdade real do acidente. Autor que n&atilde;o se desincumbiu do seu &ocirc;nus de provar os fatos constitutivos do direito almejado. Intelig&ecirc;ncia do artigo 333, inciso I, do CPC de 1973. Senten&ccedil;a de improced&ecirc;ncia mantida. RECURSO N&Atilde;O PROVIDO.*&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0011866-16.2003.8.26.0223; Relator (a):&nbsp;Daise Fajardo Nogueira Jacot; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Guaruj&aacute; -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 19/04/2016; Data de Registro: 26/04/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Daise Fajardo Nogueira Jacot
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guarujá
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/04/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/04/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>*AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS. Responsabilidade civil. <em>Acidente de trânsito</em>. Autor atingido em sua bicicleta em via pública urbana por veículo pertencente ao requerido e por ele conduzido. Lesão física grave consequente, com traumatismo craniano e risco de <em>morte</em> na ocasião, submetendo-se o autor a vários procedimentos cirúrgicos. SENTENÇA DE IMPROCEDÊNCIA.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>*AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS. Responsabilidade civil. <em>Acidente de trânsito</em>. Autor atingido em sua bicicleta em via pública urbana por veículo pertencente ao requerido e por ele conduzido. Lesão física grave consequente, com traumatismo craniano e risco de <em>morte</em> na ocasião, submetendo-se o autor a vários procedimentos cirúrgicos. SENTENÇA DE IMPROCEDÊNCIA. APELAÇÃO do autor, que insiste no pedido inicial, pugnando pela procedência. REJEIÇÃO. Culpa do requerido não comprovada. Dúvida quanto à dinâmica do acidente. Prova dos fatos consistente exclusivamente no depoimento de uma testemunha arrolada pelo autor e uma testemunha arrolada pelo requerido. Depoimentos de mesmo peso no conjunto probatório e conflitantes, não hábeis para a formação de um juízo de valor seguro sobre a verdade real do acidente. Autor que não se desincumbiu do seu ônus de provar os fatos constitutivos do direito almejado. Inteligência do artigo 333, inciso I, do CPC de 1973. Sentença de improcedência mantida. RECURSO NÃO PROVIDO.*								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2292&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9374641" cdForo="0" >
										0000620-44.2013.8.26.0426
									</a>
									
									<a class="downloadEmenta" cdAcordao="9374641" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9374641);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9374641" style="display: none;" >									
	<div id="textAreaDados_9374641" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;&ndash;  Responsabilidade do Requerido pela fiscaliza&ccedil;&atilde;o do tr&aacute;fego na rodovia e pela manuten&ccedil;&atilde;o de obst&aacute;culos que impe&ccedil;am a invas&atilde;o das pistas por animais &ndash;  Responsabilidade concorrente do eventual dono (ou detentor) do animal &ndash;  N&atilde;o comprovada a culpa concorrente da v&iacute;tima &ndash;  SENTEN&Ccedil;A DE PARCIAL PROCED&Ecirc;NCIA, para condenar ao pagamento de indeniza&ccedil;&atilde;o por danos morais no valor de R$ 101.700,00 (para cada Autor) e de pens&atilde;o mensal no valor correspondente a 45,6% do sal&aacute;rio m&iacute;nimo (para cada Autor) desde 02 de agosto de 2012 at&eacute; a data em que o Autor Jonas (que nasceu em 27 de julho de 2012) completar 25 anos de idade e, com rela&ccedil;&atilde;o &agrave; Autora Rita, at&eacute; a data em que a v&iacute;tima (que nasceu em 22 de agosto de 1981) completaria 72 anos de idade, com a inclus&atilde;o dos Autores na folha de pagamento do Requerido quanto &agrave;s parcelas vincendas do pensionamento &ndash;  RECURSOS (APELA&Ccedil;&Atilde;O DO REQUERIDO E ADESIVO DOS AUTORES) IMPROVIDOS&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o / Remessa Necess&aacute;ria 0000620-44.2013.8.26.0426; Relator (a):&nbsp;Flavio Abramovici; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Patroc&iacute;nio Paulista -&nbsp;Vara &Uacute;nica; Data do Julgamento: 25/04/2016; Data de Registro: 25/04/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação / Remessa Necessária / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Flavio Abramovici
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Patrocínio Paulista
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/04/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/04/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  <em>ACIDENTE DE TRÂNSITO</em> ––  Responsabilidade do Requerido pela fiscalização do tráfego na rodovia e pela manutenção de obstáculos que impeçam a invasão das pistas por animais –  Responsabilidade concorrente do eventual dono (ou detentor) do animal –  Não comprovada a culpa concorrente da vítima –  SENTENÇA DE PARCIAL PROCEDÊNCIA, para condenar ao pagamento de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  <em>ACIDENTE DE TRÂNSITO</em> ––  Responsabilidade do Requerido pela fiscalização do tráfego na rodovia e pela manutenção de obstáculos que impeçam a invasão das pistas por animais –  Responsabilidade concorrente do eventual dono (ou detentor) do animal –  Não comprovada a culpa concorrente da vítima –  SENTENÇA DE PARCIAL PROCEDÊNCIA, para condenar ao pagamento de indenização por danos morais no valor de R$ 101.700,00 (para cada Autor) e de pensão mensal no valor correspondente a 45,6% do salário mínimo (para cada Autor) desde 02 de agosto de 2012 até a data em que o Autor Jonas (que nasceu em 27 de julho de 2012) completar 25 anos de idade e, com relação à Autora Rita, até a data em que a vítima (que nasceu em 22 de agosto de 1981) completaria 72 anos de idade, com a inclusão dos Autores na folha de pagamento do Requerido quanto às parcelas vincendas do pensionamento –  RECURSOS (APELAÇÃO DO REQUERIDO E ADESIVO DOS AUTORES) IMPROVIDOS								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2293&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9371370" cdForo="0" >
										0049992-69.2006.8.26.0114
									</a>
									
									<a class="downloadEmenta" cdAcordao="9371370" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9371370);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9371370" style="display: none;" >									
	<div id="textAreaDados_9371370" class="mensagemSemFormatacao" >
		Civil e processual. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais decorrentes de acidente de tr&acirc;nsito. Senten&ccedil;a de improced&ecirc;ncia. Pretens&atilde;o &agrave; reforma.
 O Departamento de Estradas de Rodagem (DER) responde objetivamente pelos danos causados aos usu&aacute;rios de rodovias, por for&ccedil;a do que disp&otilde;e o artigo 37, &sect; 6&ordm;, da Constitui&ccedil;&atilde;o Federal, na hip&oacute;tese em que objeto ca&iacute;do na pista provoca acidente, dele resultando les&atilde;o corporal. 
Todavia, deve ser julgada improcedente a a&ccedil;&atilde;o indenizat&oacute;ria, se o autor n&atilde;o logrou comprovar os danos emergentes e os lucros cessantes que diz ter sofrido, como exige o artigo 333, inciso I, do C&oacute;digo de Processo Civil de 1973. Precedentes deste E. Tribunal de Justi&ccedil;a.
RECURSO DESPROVIDO. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0049992-69.2006.8.26.0114; Relator (a):&nbsp;Mour&atilde;o Neto; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Campinas -&nbsp;1&ordf;. Vara da Fazenda P&uacute;blica; Data do Julgamento: 12/04/2016; Data de Registro: 20/04/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mourão Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Campinas
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/04/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									20/04/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Civil e processual. Ação de indenização por danos materiais decorrentes de <em>acidente de trânsito</em>. Sentença de improcedência. Pretensão à reforma.
 O Departamento de Estradas de Rodagem (DER) responde objetivamente pelos danos causados aos usuários de rodovias, por força do que dispõe o artigo 37, § 6º, da Constituição Federal, na hipótese em que objeto caído na pista provoca acidente,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Civil e processual. Ação de indenização por danos materiais decorrentes de <em>acidente de trânsito</em>. Sentença de improcedência. Pretensão à reforma.
 O Departamento de Estradas de Rodagem (DER) responde objetivamente pelos danos causados aos usuários de rodovias, por força do que dispõe o artigo 37, § 6º, da Constituição Federal, na hipótese em que objeto caído na pista provoca acidente, dele resultando lesão corporal. 
Todavia, deve ser julgada improcedente a ação indenizatória, se o autor não logrou comprovar os danos emergentes e os lucros cessantes que diz ter sofrido, como exige o artigo 333, inciso I, do Código de Processo Civil de 1973. Precedentes deste E. Tribunal de Justiça.
RECURSO DESPROVIDO. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2294&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9360008" cdForo="0" >
										1005545-71.2014.8.26.0510
									</a>
									
									<a class="downloadEmenta" cdAcordao="9360008" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9360008);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9360008" style="display: none;" >									
	<div id="textAreaDados_9360008" class="mensagemSemFormatacao" >
		Embargos de declara&ccedil;&atilde;o em Embargos de Declara&ccedil;&atilde;o.
1. O prazo para oposi&ccedil;&atilde;o dos embargos de declara&ccedil;&atilde;o &eacute; de 05 (cinco) dias, contados da publica&ccedil;&atilde;o do ac&oacute;rd&atilde;o, nos termos do art. 536, do C&oacute;digo de Processo Civil.
2. Reconhecimento de erro material. Tempestividade dos Embargos de Declara&ccedil;&atilde;o n&ordm; 1005545-71.2014.8.26.0510/50000 reconhecida. 
3. Embargos de declara&ccedil;&atilde;o com n&iacute;tido car&aacute;ter infringente, sendo manifesto o inconformismo com o resultado pronunciado. 
4. Desde que exponha fundamentos suficientes para respaldar a sua decis&atilde;o, o magistrado n&atilde;o est&aacute; obrigado a se manifestar, detalhadamente, sobre todas as alega&ccedil;&otilde;es da parte.
5. N&atilde;o &eacute; exig&iacute;vel a men&ccedil;&atilde;o expressa dos dispositivos legais para fins de prequestionamento, bastando a an&aacute;lise da mat&eacute;ria pelo Tribunal de origem. 
Recurso acolhido, para conhecer e rejeitar os Embargos de Declara&ccedil;&atilde;o n&ordm; 1005545-71.2014.8.26.0510/50000. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 1005545-71.2014.8.26.0510; Relator (a):&nbsp;Kenarik Boujikian; &Oacute;rg&atilde;o Julgador: 12&ordf; C&acirc;mara Extraordin&aacute;ria de Direito Privado; Foro de Rio Claro -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 15/04/2016; Data de Registro: 15/04/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Kenarik Boujikian
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Rio Claro
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									12ª Câmara Extraordinária de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/04/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/04/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Embargos de declaração em Embargos de Declaração.
1. O prazo para oposição dos embargos de declaração é de 05 (cinco) dias, contados da publicação do acórdão, nos termos do art. 536, do Código de Processo Civil.
2. Reconhecimento de erro material. Tempestividade dos Embargos de Declaração nº 1005545-71.2014.8.26.0510/50000 reconhecida. 
3. Embargos de declaração com nítido caráter infringente,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Embargos de declaração em Embargos de Declaração.
1. O prazo para oposição dos embargos de declaração é de 05 (cinco) dias, contados da publicação do acórdão, nos termos do art. 536, do Código de Processo Civil.
2. Reconhecimento de erro material. Tempestividade dos Embargos de Declaração nº 1005545-71.2014.8.26.0510/50000 reconhecida. 
3. Embargos de declaração com nítido caráter infringente, sendo manifesto o inconformismo com o resultado pronunciado. 
4. Desde que exponha fundamentos suficientes para respaldar a sua decisão, o magistrado não está obrigado a se manifestar, detalhadamente, sobre todas as alegações da parte.
5. Não é exigível a menção expressa dos dispositivos legais para fins de prequestionamento, bastando a análise da matéria pelo Tribunal de origem. 
Recurso acolhido, para conhecer e rejeitar os Embargos de Declaração nº 1005545-71.2014.8.26.0510/50000. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2295&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9360235" cdForo="0" >
										0063807-66.2010.8.26.0576
									</a>
									
									<a class="downloadEmenta" cdAcordao="9360235" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9360235);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9360235" style="display: none;" >									
	<div id="textAreaDados_9360235" class="mensagemSemFormatacao" >
		Embargos de declara&ccedil;&atilde;o. Acidente de ve&iacute;culo. Repara&ccedil;&atilde;o de danos materiais, morais e est&eacute;ticos. Autora que era passageira de ve&iacute;culo que colide com caminh&atilde;o de propriedade da r&eacute;, conduzido por seu preposto e corr&eacute;u. A&ccedil;&atilde;o julgada parcialmente procedente. Denuncia&ccedil;&atilde;o a lide. Seguradora. Lide secund&aacute;ria julgada procedente.
Recursos da litisdenunciada, da autora, da transportadora r&eacute; e do motorista r&eacute;u. Renova&ccedil;&atilde;o dos argumentos anteriores. Apelo da litisdenunciada parcialmente acolhido, apenas para abater o seguro obrigat&oacute;rio da indeniza&ccedil;&atilde;o devida. Improvidos os recursos da autora e dos r&eacute;us. Senten&ccedil;a reformada em parte.
Embargos de declara&ccedil;&atilde;o opostos pela autora e pela seguradora denunciada. Alegadas omiss&atilde;o e contradi&ccedil;&atilde;o no v. ac&oacute;rd&atilde;o: inexist&ecirc;ncia. Todas as quest&otilde;es postas foram apreciadas pelo ac&oacute;rd&atilde;o. Pretens&atilde;o que visa alterar o julgado: impossibilidade. Embargos com n&iacute;tida fei&ccedil;&atilde;o infringente. Embargos de ambas as partes rejeitados.    &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 0063807-66.2010.8.26.0576; Relator (a):&nbsp;Francisco Occhiuto J&uacute;nior; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;6&ordf; Vara C&iacute;vel; Data do Julgamento: 14/04/2016; Data de Registro: 15/04/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Francisco Occhiuto Júnior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/04/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/04/2016
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									63807662010826057650000
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Embargos de declaração. Acidente de veículo. Reparação de danos materiais, morais e estéticos. Autora que era passageira de veículo que colide com caminhão de propriedade da ré, conduzido por seu preposto e corréu. Ação julgada parcialmente procedente. Denunciação a lide. Seguradora. Lide secundária julgada procedente.
Recursos da litisdenunciada, da autora, da transportadora ré e do motorista
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Embargos de declaração. Acidente de veículo. Reparação de danos materiais, morais e estéticos. Autora que era passageira de veículo que colide com caminhão de propriedade da ré, conduzido por seu preposto e corréu. Ação julgada parcialmente procedente. Denunciação a lide. Seguradora. Lide secundária julgada procedente.
Recursos da litisdenunciada, da autora, da transportadora ré e do motorista réu. Renovação dos argumentos anteriores. Apelo da litisdenunciada parcialmente acolhido, apenas para abater o seguro obrigatório da indenização devida. Improvidos os recursos da autora e dos réus. Sentença reformada em parte.
Embargos de declaração opostos pela autora e pela seguradora denunciada. Alegadas omissão e contradição no v. acórdão: inexistência. Todas as questões postas foram apreciadas pelo acórdão. Pretensão que visa alterar o julgado: impossibilidade. Embargos com nítida feição infringente. Embargos de ambas as partes rejeitados.    								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2296&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9360118" cdForo="0" >
										0003379-38.2010.8.26.0441
									</a>
									
									<a class="downloadEmenta" cdAcordao="9360118" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9360118);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9360118" style="display: none;" >									
	<div id="textAreaDados_9360118" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. Repara&ccedil;&atilde;o de danos. Acidente de ve&iacute;culo. Queda de porta de caminh&atilde;o sobre ciclista. Culpa do requerido configurada. Danos morais. Ocorr&ecirc;ncia. Fixa&ccedil;&atilde;o em R$ 14.480,00. Decreto judicial de parcial proced&ecirc;ncia mantido. Inova&ccedil;&atilde;o recursal. Impossibilidade. Indeniza&ccedil;&atilde;o fixada com razoabilidade. Art. 252, RITJ. Recurso improvido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0003379-38.2010.8.26.0441; Relator (a):&nbsp;Bonilha Filho; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de Peru&iacute;be -&nbsp;2&ordf;. Vara Judicial; Data do Julgamento: 14/04/2016; Data de Registro: 15/04/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Bonilha Filho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Peruíbe
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/04/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/04/2016
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa9360118" align="justify">
												<strong>
													Ementa:
												</strong>
												Apelação. Reparação de danos. Acidente de veículo. Queda de porta de caminhão sobre ciclista. Culpa do requerido configurada. Danos morais. Ocorrência. Fixação em R$ 14.480,00. Decreto judicial de parcial procedência mantido. Inovação recursal. Impossibilidade. Indenização fixada com razoabilidade. Art. 252, RITJ. Recurso improvido. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2297&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9355802" cdForo="0" >
										0004193-98.2009.8.26.0404
									</a>
									
									<a class="downloadEmenta" cdAcordao="9355802" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9355802);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9355802" style="display: none;" >									
	<div id="textAreaDados_9355802" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O C&Iacute;VEL &ndash;  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS - RESPONSABILIDADE CIVIL &ndash;  ACIDENTE DE VE&Iacute;CULO. Responsabilidade civil subjetiva. Culpa do motorista do caminh&atilde;o, preposto da requerida, devidamente caracterizada. Condena&ccedil;&atilde;o do motorista na esfera criminal. Responsabilidade solid&aacute;ria do empregador (CCivil, art. 932, inc. III, cc. art. 933). O propriet&aacute;rio do ve&iacute;culo envolvido em acidente de tr&acirc;nsito responde objetiva e solidariamente com o condutor pelos danos causados a terceiro. Pens&atilde;o mensal e danos morais devidos, nos exatos termos do que ficou decidido em 1&ordm; grau. Ilegitimidade passiva dos s&oacute;cios da empresa requerida. Inaplicabilidade da Teoria da Desconsidera&ccedil;&atilde;o da Personalidade Jur&iacute;dica. Sociedade comercial com individualidade pr&oacute;pria, n&atilde;o se confundindo com as pessoas dos seus s&oacute;cios. Prescri&ccedil;&atilde;o. N&atilde;o ocorr&ecirc;ncia. Presen&ccedil;a da causa impeditiva de sua flu&ecirc;ncia, conforme disposto no art. 200 do C&oacute;d. Civil. PRELIMINAR ACOLHIDA. RECURSO PARCIALMENTE PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0004193-98.2009.8.26.0404; Relator (a):&nbsp;Antonio Nascimento; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de Orl&acirc;ndia -&nbsp;1&ordf; Vara; Data do Julgamento: 14/04/2016; Data de Registro: 14/04/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(7 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Antonio Nascimento
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Orlândia
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/04/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/04/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL –  AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS - RESPONSABILIDADE CIVIL –  ACIDENTE DE VEÍCULO. Responsabilidade civil subjetiva. Culpa do motorista do caminhão, preposto da requerida, devidamente caracterizada. Condenação do motorista na esfera criminal. Responsabilidade solidária do empregador (CCivil, art. 932, inc. III, cc. art. 933). O proprietário do veículo envolvido em
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL –  AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS - RESPONSABILIDADE CIVIL –  ACIDENTE DE VEÍCULO. Responsabilidade civil subjetiva. Culpa do motorista do caminhão, preposto da requerida, devidamente caracterizada. Condenação do motorista na esfera criminal. Responsabilidade solidária do empregador (CCivil, art. 932, inc. III, cc. art. 933). O proprietário do veículo envolvido em <em>acidente de trânsito</em> responde objetiva e solidariamente com o condutor pelos danos causados a terceiro. Pensão mensal e danos morais devidos, nos exatos termos do que ficou decidido em 1º grau. Ilegitimidade passiva dos sócios da empresa requerida. Inaplicabilidade da Teoria da Desconsideração da Personalidade Jurídica. Sociedade comercial com individualidade própria, não se confundindo com as pessoas dos seus sócios. Prescrição. Não ocorrência. Presença da causa impeditiva de sua fluência, conforme disposto no art. 200 do Cód. Civil. PRELIMINAR ACOLHIDA. RECURSO PARCIALMENTE PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2298&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9354760" cdForo="0" >
										0024933-71.2009.8.26.0309
									</a>
									
									<a class="downloadEmenta" cdAcordao="9354760" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9354760);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9354760" style="display: none;" >									
	<div id="textAreaDados_9354760" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO &ndash;  Colis&atilde;o frontal em rodovia entre viatura da Pol&iacute;cia Militar e autom&oacute;vel &ndash;  Les&otilde;es corporais graves &ndash;  Fratura de f&ecirc;mur &ndash;  Cirurgia &ndash;  Encurtamento de uma das pernas &ndash;  Necessidade de afastamento das atividades profissionais &ndash;  Incapacidade parcial e permanente &ndash;  Impossibilidade de promo&ccedil;&atilde;o na carreira profissional &ndash;  A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o proposta por policial militar ocupante da viatura contra o condutor do autom&oacute;vel &ndash;  Senten&ccedil;a de proced&ecirc;ncia &ndash;  Apelo do r&eacute;u &ndash;  Prescri&ccedil;&atilde;o afastada &ndash;  Atraso na obten&ccedil;&atilde;o de promo&ccedil;&atilde;o a cargo de cabo &ndash;  Perda de uma chance &ndash;  Conduta culposa do r&eacute;u &ndash;  Danos materiais emergentes e morais caracterizados &ndash;  Indeniza&ccedil;&otilde;es exig&iacute;veis &ndash;  Arbitramento da indeniza&ccedil;&atilde;o por danos morais em harmonia com o artigo 944 do C&oacute;digo Civil &ndash;  Apela&ccedil;&atilde;o desprovida &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0024933-71.2009.8.26.0309; Relator (a):&nbsp;Carlos Henrique Miguel Trevisan; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Jundia&iacute; -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 13/04/2016; Data de Registro: 14/04/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Henrique Miguel Trevisan
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jundiaí
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/04/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/04/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  Colisão frontal em rodovia entre viatura da Polícia Militar e automóvel –  Lesões corporais graves –  Fratura de fêmur –  Cirurgia –  Encurtamento de uma das pernas –  Necessidade de afastamento das atividades profissionais –  <em>Incapacidade</em> parcial e permanente –  Impossibilidade de promoção na carreira profissional –  Ação de indenização proposta por
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  Colisão frontal em rodovia entre viatura da Polícia Militar e automóvel –  Lesões corporais graves –  Fratura de fêmur –  Cirurgia –  Encurtamento de uma das pernas –  Necessidade de afastamento das atividades profissionais –  <em>Incapacidade</em> parcial e permanente –  Impossibilidade de promoção na carreira profissional –  Ação de indenização proposta por policial militar ocupante da viatura contra o condutor do automóvel –  Sentença de procedência –  Apelo do réu –  Prescrição afastada –  Atraso na obtenção de promoção a cargo de cabo –  Perda de uma chance –  Conduta culposa do réu –  Danos materiais emergentes e morais caracterizados –  Indenizações exigíveis –  Arbitramento da indenização por danos morais em harmonia com o artigo 944 do Código Civil –  Apelação desprovida 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2299&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9353136" cdForo="0" >
										1010612-72.2013.8.26.0309
									</a>
									
									<a class="downloadEmenta" cdAcordao="9353136" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9353136);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9353136" style="display: none;" >									
	<div id="textAreaDados_9353136" class="mensagemSemFormatacao" >
		COMPET&Ecirc;NCIA. Indeniza&ccedil;&atilde;o. Acidente de ve&iacute;culo. Mat&eacute;ria atinente &agrave; 25&ordf; a 36&ordf; C&acirc;maras de Direito Privado deste E. Tribunal de Justi&ccedil;a. Intelig&ecirc;ncia do art. 3&ordm;, inc. III.15 da Resolu&ccedil;&atilde;o n&ordm; 623/2013. Casos an&aacute;logos julgados pela C. Se&ccedil;&atilde;o de Direito Privado deste E. Tribunal de Justi&ccedil;a. Precedentes. Recurso n&atilde;o conhecido com determina&ccedil;&atilde;o.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1010612-72.2013.8.26.0309; Relator (a):&nbsp;Claudio Augusto Pedrassi; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Jundia&iacute; -&nbsp;Vara da Fazenda P&uacute;blica; Data do Julgamento: 12/04/2016; Data de Registro: 13/04/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Claudio Augusto Pedrassi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jundiaí
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/04/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/04/2016
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa9353136" align="justify">
												<strong>
													Ementa:
												</strong>
												COMPETÊNCIA. Indenização. Acidente de veículo. Matéria atinente à 25ª a 36ª Câmaras de Direito Privado deste E. Tribunal de Justiça. Inteligência do art. 3º, inc. III.15 da Resolução nº 623/2013. Casos análogos julgados pela C. Seção de Direito Privado deste E. Tribunal de Justiça. Precedentes. Recurso não conhecido com determinação.  					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2300&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9349267" cdForo="0" >
										0001757-04.2008.8.26.0146
									</a>
									
									<a class="downloadEmenta" cdAcordao="9349267" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9349267);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9349267" style="display: none;" >									
	<div id="textAreaDados_9349267" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. Acidente de tr&acirc;nsito entre caminh&atilde;o e carro de passeio. Colis&atilde;o traseira. Senten&ccedil;a penal condenat&oacute;ria. Coisa julgada. Intelig&ecirc;ncia dos arts. 935 do CC, 475-N, II, do CPC e 63 do CPP. Morte da genitora do autor. Dano moral caracterizado. Indeniza&ccedil;&atilde;o bem arbitrada. Aus&ecirc;ncia de exclus&atilde;o expressa e de cl&aacute;usula independente de cobertura de dano moral, o que imp&otilde;e seja ele compreendido na cobertura por danos pessoais/corporais. Honor&aacute;rios advocat&iacute;cios sucumbenciais bem arbitrados. Recursos n&atilde;o providos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001757-04.2008.8.26.0146; Relator (a):&nbsp;Gilson Delgado Miranda; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Cordeir&oacute;polis -&nbsp;Vara &Uacute;nica; Data do Julgamento: 12/04/2016; Data de Registro: 13/04/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilson Delgado Miranda
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Cordeirópolis
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/04/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/04/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>Acidente de trânsito</em> entre caminhão e carro de passeio. Colisão traseira. Sentença penal condenatória. Coisa julgada. Inteligência dos arts. 935 do CC, 475-N, II, do CPC e 63 do CPP. <em>Morte</em> da genitora do autor. Dano moral caracterizado. Indenização bem arbitrada. Ausência de exclusão expressa e de cláusula independente de cobertura de dano moral, o que
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>Acidente de trânsito</em> entre caminhão e carro de passeio. Colisão traseira. Sentença penal condenatória. Coisa julgada. Inteligência dos arts. 935 do CC, 475-N, II, do CPC e 63 do CPP. <em>Morte</em> da genitora do autor. Dano moral caracterizado. Indenização bem arbitrada. Ausência de exclusão expressa e de cláusula independente de cobertura de dano moral, o que impõe seja ele compreendido na cobertura por danos pessoais/corporais. Honorários advocatícios sucumbenciais bem arbitrados. Recursos não providos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="ACIDENTE">
									<label for="ckTermo2">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="Recurso">
									<label for="ckTermo3">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="trânsito">
									<label for="ckTermo4">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="morais">
									<label for="ckTermo5">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="acidente">
									<label for="ckTermo6">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="Acidente">
									<label for="ckTermo7">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="indenização">
									<label for="ckTermo8">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="Ação">
									<label for="ckTermo9">
										Ação
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="Sentença">
									<label for="ckTermo10">
										Sentença
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="TRÂNSITO">
									<label for="ckTermo11">
										TRÂNSITO
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="DANOS">
									<label for="ckTermo12">
										DANOS
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="culpa">
									<label for="ckTermo13">
										culpa
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="provido">
									<label for="ckTermo14">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="vítima">
									<label for="ckTermo15">
										vítima
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				2281 a 2300
			</strong>
			de 4184
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A114" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A113" style="padding-left:4px" >
						113
					</a>
				
			
		
			
				
				
					<a name="A114" style="padding-left:4px" >
						114
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						115
					</span>
				
				
			
		
			
				
				
					<a name="A116" style="padding-left:4px" >
						116
					</a>
				
			
		
			
				
				
					<a name="A117" style="padding-left:4px" >
						117
					</a>
				
			
		

		
			<a name="A116" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
