







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(4184)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="4184" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>501&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14001575" cdForo="0" >
										0071085-94.2010.8.26.0002
									</a>
									
									<a class="downloadEmenta" cdAcordao="14001575" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14001575);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14001575" style="display: none;" >									
	<div id="textAreaDados_14001575" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL &ndash;  Acidente de tr&acirc;nsito &ndash;  A&ccedil;&atilde;o indenizat&oacute;ria &ndash;  Responsabilidade culposa evidenciada pelo fato de a v&iacute;tima fatal ter sido atingida por caminh&atilde;o da transportadora, quando imprimia o seu motorista marcha-&agrave;-r&eacute; sobre o leito carro&ccedil;&aacute;vel da via p&uacute;blica &ndash;  Intelig&ecirc;ncia dos arts. 194 do CTB e 186 e 927 do C&oacute;digo Civil &ndash;  Responsabilidade que se irradia tamb&eacute;m &agrave; tomadora dos servi&ccedil;os de transporte, observada a analogia com o disposto no art. 1521, III, do C&oacute;digo Civil, improvido agravo retido &ndash;  Precedentes do STJ &ndash;  Fixa&ccedil;&atilde;o de pens&atilde;o que deve observar a redu&ccedil;&atilde;o de 1/3 pelos gastos presumidos da v&iacute;tima e a limita&ccedil;&atilde;o &agrave; idade em que completaria 73,17 anos, expectativa dada pelo IBGE  &ndash;  Incid&ecirc;ncia de corre&ccedil;&atilde;o monet&aacute;ria e juros de mora sobre as pens&otilde;es mensais, que se faz m&ecirc;s a m&ecirc;s, a partir de cada vencimento &ndash;  Substitui&ccedil;&atilde;o da constitui&ccedil;&atilde;o de capital pela aloca&ccedil;&atilde;o  da autora em folha de pagamento, com apoio no disposto no art. 533, &sect; 2&ordm;, do CPC &ndash;  Adequa&ccedil;&atilde;o das indeniza&ccedil;&otilde;es concedidas por dano moral &ndash;  Manuten&ccedil;&atilde;o preponderante da senten&ccedil;a que acolheu a a&ccedil;&atilde;o &ndash;  Recursos parcialmente providos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0071085-94.2010.8.26.0002; Relator (a):&nbsp;Caio Marcelo Mendes de Oliveira; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro Regional II - Santo Amaro -&nbsp;8&ordf; Vara C&iacute;vel; Data do Julgamento: 24/09/2020; Data de Registro: 25/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Caio Marcelo Mendes de Oliveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  <em>Acidente de trânsito</em> –  Ação indenizatória –  Responsabilidade culposa evidenciada pelo fato de a vítima fatal ter sido atingida por caminhão da transportadora, quando imprimia o seu motorista marcha-à-ré sobre o leito carroçável da via pública –  Inteligência dos arts. 194 do CTB e 186 e 927 do Código Civil –  Responsabilidade que se irradia também à tomadora
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  <em>Acidente de trânsito</em> –  Ação indenizatória –  Responsabilidade culposa evidenciada pelo fato de a vítima fatal ter sido atingida por caminhão da transportadora, quando imprimia o seu motorista marcha-à-ré sobre o leito carroçável da via pública –  Inteligência dos arts. 194 do CTB e 186 e 927 do Código Civil –  Responsabilidade que se irradia também à tomadora dos serviços de transporte, observada a analogia com o disposto no art. 1521, III, do Código Civil, improvido agravo retido –  Precedentes do STJ –  Fixação de pensão que deve observar a redução de 1/3 pelos gastos presumidos da vítima e a limitação à idade em que completaria 73,17 anos, expectativa dada pelo IBGE  –  Incidência de correção monetária e juros de mora sobre as pensões mensais, que se faz mês a mês, a partir de cada vencimento –  Substituição da constituição de capital pela alocação  da autora em folha de pagamento, com apoio no disposto no art. 533, § 2º, do CPC –  Adequação das indenizações concedidas por dano moral –  Manutenção preponderante da sentença que acolheu a ação –  Recursos parcialmente providos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>502&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13998582" cdForo="0" >
										4005871-24.2013.8.26.0248
									</a>
									
									<a class="downloadEmenta" cdAcordao="13998582" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13998582);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13998582" style="display: none;" >									
	<div id="textAreaDados_13998582" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. Atropelamento e morte de ciclista, filho da autora, causado por caminh&atilde;o conduzido por um dos r&eacute;us, empregado da empresa corr&eacute;. Demanda ajuizada mais de 3 ap&oacute;s o fato. Prescri&ccedil;&atilde;o reconhecida em primeiro grau. Inconformismo. Acolhimento. PRESCRI&Ccedil;&Atilde;O. Inocorr&ecirc;ncia. Intelig&ecirc;ncia do artigo 200 do C&oacute;digo Civil. Suspens&atilde;o do prazo prescricional durante a apura&ccedil;&atilde;o criminal, ainda que a autoria e a morte sejam inequ&iacute;vocas. Necessidade de se apurar as circunst&acirc;ncias em que se deram os fatos e que influiriam na a&ccedil;&atilde;o civil. V&iacute;tima ou seus sucessores que t&ecirc;m a prerrogativa de ajuizar a a&ccedil;&atilde;o reparat&oacute;ria desde logo ou aguardar a conclus&atilde;o da persecu&ccedil;&atilde;o penal, propondo a&ccedil;&atilde;o civil ex delicto. Pretens&atilde;o reparat&oacute;ria deduzida antes da conclus&atilde;o do inqu&eacute;rito penal. Prescri&ccedil;&atilde;o n&atilde;o verificada. Senten&ccedil;a reformada. CAUSA MADURA PARA JULGAMENTO. Exegese do artigo 1.013, &sect;4&ordm; do CPC. Acidente envolvendo caminh&atilde;o conduzido pelo r&eacute;u, empregado da empresa demandada, e o filho da autora, que faleceu em raz&atilde;o do evento. CULPA. Imprud&ecirc;ncia reconhecida. Caminh&atilde;o de distribui&ccedil;&atilde;o de &aacute;gua que transitava com a mangueira acoplada ao tanque. Irregularidade verificada durante a per&iacute;cia. Motorista que convergiu &agrave; esquerda, colhendo o ciclista que trafegava no mesmo sentido e que fora atingido pela mangueira, causando o seu desequil&iacute;brio, queda na via p&uacute;blica e atropelamento pelas rodas traseiras do caminh&atilde;o. Condutor que havia avistado o ciclista momentos antes do sinistro, e, apesar disso, optou por prosseguir, realizando a convers&atilde;o, a despeito de a pista n&atilde;o acomodar lado a lado o caminh&atilde;o e a bicicleta. Responsabilidade embasada na prova pericial, nas declara&ccedil;&otilde;es do motorista prestadas na fase de inqu&eacute;rito e nos termos da contesta&ccedil;&atilde;o oferecida. LIMITA&Ccedil;&Atilde;O DA RESPONSABILIDADE. Motorista falecido, que foi sucedido por seus herdeiros. Responsabilidade limitada &agrave; heran&ccedil;a recebida. Responsabilidade da empresa r&eacute; solid&aacute;ria e ilimitada, nos termos do artigo 942, par&aacute;grafo &uacute;nico, do CC.  INDENIZA&Ccedil;&Atilde;O. Pretens&atilde;o restrita a danos materiais. DANOS EMERGENTES. Reembolso das despesas havidas com o funeral, com acr&eacute;scimos legais. LUCROS CESSANTES. V&iacute;tima que contava &agrave; &eacute;poca com 20 anos de idade. Deixou de aferir sal&aacute;rio e colaborar com as despesas mensais da resid&ecirc;ncia da fam&iacute;lia. Indeniza&ccedil;&atilde;o equivalente a 2/3 do sal&aacute;rio mensal do de cujus, devida desde o acidente at&eacute; a morte da genitora, autora desta demanda. Sucumb&ecirc;ncia carreada aos r&eacute;us. RECURSO PROVIDO. PEDIDOS INICIAIS PARCIALMENTE PROCEDENTES.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 4005871-24.2013.8.26.0248; Relator (a):&nbsp;Rosangela Telles; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Indaiatuba -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 25/09/2020; Data de Registro: 25/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(14 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Rosangela Telles
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Indaiatuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. Atropelamento e <em>morte</em> de ciclista, filho da autora, causado por caminhão conduzido por um dos réus, empregado da empresa corré. Demanda ajuizada mais de 3 após o fato. Prescrição reconhecida em primeiro grau. Inconformismo. Acolhimento. PRESCRIÇÃO. Inocorrência. Inteligência do artigo 200 do Código Civil. Suspensão do prazo
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. Atropelamento e <em>morte</em> de ciclista, filho da autora, causado por caminhão conduzido por um dos réus, empregado da empresa corré. Demanda ajuizada mais de 3 após o fato. Prescrição reconhecida em primeiro grau. Inconformismo. Acolhimento. PRESCRIÇÃO. Inocorrência. Inteligência do artigo 200 do Código Civil. Suspensão do prazo prescricional durante a apuração criminal, ainda que a autoria e a <em>morte</em> sejam inequívocas. Necessidade de se apurar as circunstâncias em que se deram os fatos e que influiriam na ação civil. Vítima ou seus sucessores que têm a prerrogativa de ajuizar a ação reparatória desde logo ou aguardar a conclusão da persecução penal, propondo ação civil ex delicto. Pretensão reparatória deduzida antes da conclusão do inquérito penal. Prescrição não verificada. Sentença reformada. CAUSA MADURA PARA JULGAMENTO. Exegese do artigo 1.013, §4º do CPC. Acidente envolvendo caminhão conduzido pelo réu, empregado da empresa demandada, e o filho da autora, que faleceu em razão do evento. CULPA. Imprudência reconhecida. Caminhão de distribuição de água que transitava com a mangueira acoplada ao tanque. Irregularidade verificada durante a perícia. Motorista que convergiu à esquerda, colhendo o ciclista que trafegava no mesmo sentido e que fora atingido pela mangueira, causando o seu desequilíbrio, queda na via pública e atropelamento pelas rodas traseiras do caminhão. Condutor que havia avistado o ciclista momentos antes do sinistro, e, apesar disso, optou por prosseguir, realizando a conversão, a despeito de a pista não acomodar lado a lado o caminhão e a bicicleta. Responsabilidade embasada na prova pericial, nas declarações do motorista prestadas na fase de inquérito e nos termos da contestação oferecida. LIMITAÇÃO DA RESPONSABILIDADE. Motorista falecido, que foi sucedido por seus herdeiros. Responsabilidade limitada à herança recebida. Responsabilidade da empresa ré solidária e ilimitada, nos termos do artigo 942, parágrafo único, do CC.  INDENIZAÇÃO. Pretensão restrita a danos materiais. DANOS EMERGENTES. Reembolso das despesas havidas com o funeral, com acréscimos legais. LUCROS CESSANTES. Vítima que contava à época com 20 anos de idade. Deixou de aferir salário e colaborar com as despesas mensais da residência da família. Indenização equivalente a 2/3 do salário mensal do de cujus, devida desde o acidente até a <em>morte</em> da genitora, autora desta demanda. Sucumbência carreada aos réus. RECURSO PROVIDO. PEDIDOS INICIAIS PARCIALMENTE PROCEDENTES.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>503&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13998473" cdForo="0" >
										1010790-85.2015.8.26.0362
									</a>
									
									<a class="downloadEmenta" cdAcordao="13998473" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13998473);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13998473" style="display: none;" >									
	<div id="textAreaDados_13998473" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito - A&ccedil;&atilde;o indenizat&oacute;ria - Cerceamento de defesa caracterizado - Necessidade de submiss&atilde;o &agrave; nova per&iacute;cia m&eacute;dica para aferi&ccedil;&atilde;o da exist&ecirc;ncia, ou n&atilde;o, de invalidez de car&aacute;ter permanente -Senten&ccedil;a anulada - Apelo provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1010790-85.2015.8.26.0362; Relator (a):&nbsp;Vianna Cotrim; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de Mogi Gua&ccedil;u -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 25/09/2020; Data de Registro: 25/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Vianna Cotrim
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Mogi-Guaçu
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/09/2020
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa13998473" align="justify">
												<strong>
													Ementa:
												</strong>
												em>Acidente de trânsito</em> - Ação indenizatória - Cerceamento de defesa caracterizado - Necessidade de submissão à nova perícia médica para aferição da existência, ou não, de <em>invalidez</em> de caráter permanente -Sentença anulada - Apelo provido.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>504&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13998055" cdForo="0" >
										1034144-44.2014.8.26.0114
									</a>
									
									<a class="downloadEmenta" cdAcordao="13998055" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13998055);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13998055" style="display: none;" >									
	<div id="textAreaDados_13998055" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O. ACIDENTE DE VE&Iacute;CULOS. Culpa demonstrada. Corr&eacute;u que atravessou a via preferencial sem as cautelas necess&aacute;rias. DANOS MORAIS. &quot;Quantum&quot; indenizat&oacute;rio minorado de acordo com os princ&iacute;pios da razoabilidade e proporcionalidade para o valor de R$12.000,00, conforme as peculiaridades do caso. DANOS MATERIAIS. Legitimidade do Autor. Propriet&aacute;rio do ve&iacute;culo (filho do Autor) por documento autenticado informou a ocorr&ecirc;ncia da tradi&ccedil;&atilde;o. LUCROS CESSANTES. N&atilde;o comprovados. CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA. Aplica&ccedil;&atilde;o da S&uacute;mula 43 do STJ. RECURSO DO AUTOR PARCIALMENTE PROVIDO. RECURSO DOS CORR&Eacute;US PARCIALMENTE PROVIDO. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1034144-44.2014.8.26.0114; Relator (a):&nbsp;Berenice Marcondes Cesar; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Campinas -&nbsp;1&ordf; Vara da Fazenda P&uacute;blica; Data do Julgamento: 25/09/2020; Data de Registro: 25/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Berenice Marcondes Cesar
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Campinas
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO DE INDENIZAÇÃO. ACIDENTE DE VEÍCULOS. Culpa demonstrada. Corréu que atravessou a via preferencial sem as cautelas necessárias. DANOS MORAIS. "Quantum" indenizatório minorado de acordo com os princípios da razoabilidade e proporcionalidade para o valor de R$12.000,00, conforme as peculiaridades do caso. DANOS MATERIAIS. Legitimidade do Autor. Proprietário do veículo (filho do Autor) por
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO DE INDENIZAÇÃO. ACIDENTE DE VEÍCULOS. Culpa demonstrada. Corréu que atravessou a via preferencial sem as cautelas necessárias. DANOS MORAIS. "Quantum" indenizatório minorado de acordo com os princípios da razoabilidade e proporcionalidade para o valor de R$12.000,00, conforme as peculiaridades do caso. DANOS MATERIAIS. Legitimidade do Autor. Proprietário do veículo (filho do Autor) por documento autenticado informou a ocorrência da tradição. LUCROS CESSANTES. Não comprovados. CORREÇÃO MONETÁRIA. Aplicação da Súmula 43 do STJ. RECURSO DO AUTOR PARCIALMENTE PROVIDO. RECURSO DOS CORRÉUS PARCIALMENTE PROVIDO. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>505&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13998002" cdForo="0" >
										1017009-75.2019.8.26.0071
									</a>
									
									<a class="downloadEmenta" cdAcordao="13998002" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13998002);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13998002" style="display: none;" >									
	<div id="textAreaDados_13998002" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS. ACIDENTE DE TR&Acirc;NSITO. ATROPELAMENTO. Din&acirc;mica do acidente controvertida, tendo a Autora alegado que aguardava &agrave; beira da cal&ccedil;ada para atravessar a via quando foi atingida, e a R&eacute; alegado culpa exclusiva da Autora, que teria ingressado inadvertidamente na via p&uacute;blica, fora da faixa de pedestres. Aus&ecirc;ncia de provas aptas a demonstrar a culpa da R&eacute; no acidente de tr&acirc;nsito. Responsabilidade civil extracontratual da R&eacute; &ndash;  Inexist&ecirc;ncia &ndash; . R. senten&ccedil;a mantida. RECURSO DA AUTORA N&Atilde;O PROVIDO, com observa&ccedil;&atilde;o.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1017009-75.2019.8.26.0071; Relator (a):&nbsp;Berenice Marcondes Cesar; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Bauru -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 25/09/2020; Data de Registro: 25/09/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Berenice Marcondes Cesar
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bauru
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO DE REPARAÇÃO DE DANOS. <em>ACIDENTE DE TRÂNSITO</em>. ATROPELAMENTO. Dinâmica do acidente controvertida, tendo a Autora alegado que aguardava à beira da calçada para atravessar a via quando foi atingida, e a Ré alegado culpa exclusiva da Autora, que teria ingressado inadvertidamente na via pública, fora da faixa de pedestres. Ausência de provas aptas a demonstrar a culpa da Ré no
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO DE REPARAÇÃO DE DANOS. <em>ACIDENTE DE TRÂNSITO</em>. ATROPELAMENTO. Dinâmica do acidente controvertida, tendo a Autora alegado que aguardava à beira da calçada para atravessar a via quando foi atingida, e a Ré alegado culpa exclusiva da Autora, que teria ingressado inadvertidamente na via pública, fora da faixa de pedestres. Ausência de provas aptas a demonstrar a culpa da Ré no <em>acidente de trânsito</em>. Responsabilidade civil extracontratual da Ré –  Inexistência – . R. sentença mantida. RECURSO DA AUTORA NÃO PROVIDO, com observação.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>506&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13996588" cdForo="0" >
										1039429-08.2016.8.26.0224
									</a>
									
									<a class="downloadEmenta" cdAcordao="13996588" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13996588);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13996588" style="display: none;" >									
	<div id="textAreaDados_13996588" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito - Atropelamento do genitor das autoras - Prova inconcludente quanto &agrave; culpa do motorista do coletivo da r&eacute; - Indeniza&ccedil;&atilde;o indevida - Apelo improvido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1039429-08.2016.8.26.0224; Relator (a):&nbsp;Vianna Cotrim; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de Guarulhos -&nbsp;8&ordf; Vara C&iacute;vel; Data do Julgamento: 24/09/2020; Data de Registro: 24/09/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Vianna Cotrim
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guarulhos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									24/09/2020
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa13996588" align="justify">
												<strong>
													Ementa:
												</strong>
												em>Acidente de trânsito</em> - Atropelamento do genitor das autoras - Prova inconcludente quanto à culpa do motorista do coletivo da ré - Indenização indevida - Apelo improvido.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>507&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13995351" cdForo="0" >
										1001197-04.2019.8.26.0326
									</a>
									
									<a class="downloadEmenta" cdAcordao="13995351" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13995351);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13995351" style="display: none;" >									
	<div id="textAreaDados_13995351" class="mensagemSemFormatacao" >
		RECURSO &ndash; APELA&Ccedil;&Atilde;O C&Iacute;VEL &ndash; ACIDENTE DE TRANSITO &ndash; ATROPELAMENTO DE TRANSEUNTE &ndash; VEICULO AUTOMOTOR ( CAMINH&Atilde;O ) PERTENCENTE &Agrave; MUNICIPALIDADE - REPARA&Ccedil;&Atilde;O DE DANOS MORAIS E MATERIAIS &ndash; A&Ccedil;&Atilde;O DE COBRAN&Ccedil;A. Acidente causado pelo condutor do ve&iacute;culo da requerida. Atropelamento. Morte da v&iacute;tima. Demonstrada a culpa concorrente das partes. Conjunto probat&oacute;rio comprova de modo eficaz a culpa concorrente dos envolvidos Dano moral configurado. Senten&ccedil;a que arbitrou indeniza&ccedil;&atilde;o em quantia que n&atilde;o refletiu conformidade com os crit&eacute;rios de proporcionalidade, observadas ainda as peculiaridades do caso concreto. Valor do dano moral. Majora&ccedil;&atilde;o. Possibilidade. Pens&atilde;o mensal. Impossibilidade. V&iacute;tima que n&atilde;o contribu&iacute;a para o sustento da fam&iacute;lia. Proced&ecirc;ncia parcial. Senten&ccedil;a parcialmente reformada. Recurso de apela&ccedil;&atilde;o do autor em parte provido para majorar o quantum fixado a t&iacute;tulo de danos morais, desprovido o recurso da requerida, majorada a verba honor&aacute;ria sucumbencial devida ao patrono do autor, com base no par&aacute;grafo 11 do artigo 85 do C&oacute;digo de Processo Civil.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1001197-04.2019.8.26.0326; Relator (a):&nbsp;Marcondes D'Angelo; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Luc&eacute;lia -&nbsp;2&ordf; Vara; Data do Julgamento: 24/09/2020; Data de Registro: 24/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcondes D'Angelo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Lucélia
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									24/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RECURSO – APELAÇÃO CÍVEL – <em>ACIDENTE DE TRANSITO</em> – ATROPELAMENTO DE TRANSEUNTE – VEICULO AUTOMOTOR ( CAMINHÃO ) PERTENCENTE À MUNICIPALIDADE - REPARAÇÃO DE DANOS MORAIS E MATERIAIS – AÇÃO DE COBRANÇA. Acidente causado pelo condutor do veículo da requerida. Atropelamento. <em>Morte</em> da vítima. Demonstrada a culpa concorrente das partes. Conjunto probatório comprova de modo eficaz a
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RECURSO – APELAÇÃO CÍVEL – <em>ACIDENTE DE TRANSITO</em> – ATROPELAMENTO DE TRANSEUNTE – VEICULO AUTOMOTOR ( CAMINHÃO ) PERTENCENTE À MUNICIPALIDADE - REPARAÇÃO DE DANOS MORAIS E MATERIAIS – AÇÃO DE COBRANÇA. Acidente causado pelo condutor do veículo da requerida. Atropelamento. <em>Morte</em> da vítima. Demonstrada a culpa concorrente das partes. Conjunto probatório comprova de modo eficaz a culpa concorrente dos envolvidos Dano moral configurado. Sentença que arbitrou indenização em quantia que não refletiu conformidade com os critérios de proporcionalidade, observadas ainda as peculiaridades do caso concreto. Valor do dano moral. Majoração. Possibilidade. Pensão mensal. Impossibilidade. Vítima que não contribuía para o sustento da família. Procedência parcial. Sentença parcialmente reformada. Recurso de apelação do autor em parte provido para majorar o quantum fixado a título de danos morais, desprovido o recurso da requerida, majorada a verba honorária sucumbencial devida ao patrono do autor, com base no parágrafo 11 do artigo 85 do Código de Processo Civil.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>508&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13994312" cdForo="0" >
										0027222-95.2004.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="13994312" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13994312);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13994312" style="display: none;" >									
	<div id="textAreaDados_13994312" class="mensagemSemFormatacao" >
		Apela&ccedil;&otilde;es. A&ccedil;&atilde;o indenizat&oacute;ria. Senten&ccedil;a de parcial proced&ecirc;ncia. Inconformismo de ambas as partes. R&eacute;u atingido na cal&ccedil;ada por roda que se desprendeu do ve&iacute;culo do r&eacute;u. Laudo pericial realizado pelo IMESC. Les&otilde;es sofridas pelo autor, com fratura na bacia &agrave; direita, f&ecirc;mur e t&iacute;bia esquerdos, tendo que se submeter a v&aacute;rias cirurgias, com coloca&ccedil;&atilde;o de pinos na bacia e no tornozelo e longo tratamento em decorr&ecirc;ncia do acidente sofrido. Culpa configurada. Nexo de causalidade existente. Limita&ccedil;&atilde;o parcial e permanente do autor para o exerc&iacute;cio das suas fun&ccedil;&otilde;es laborais (redu&ccedil;&atilde;o da capacidade em 5%). Danos materiais devidos. Exclus&atilde;o do valor com produto aliment&iacute;cio. Autorizada a compensa&ccedil;&atilde;o com a quantia j&aacute; paga ao autor &agrave; &eacute;poca referente a despesas de rem&eacute;dios. Lucros cessantes configurados. Pens&atilde;o mensal fixada com base no sal&aacute;rio m&iacute;nimo a ser paga no per&iacute;odo da incapacidade total e tempor&aacute;ria, a ser apurada em sede de liquida&ccedil;&atilde;o de senten&ccedil;a. Devida tamb&eacute;m indeniza&ccedil;&atilde;o correspondente a 5% do sal&aacute;rio m&iacute;nimo vigente em cada per&iacute;odo, at&eacute; a idade de 70 anos, considerando que a incapacidade do autor passou a ser parcial e permanente. Para o c&aacute;lculo da pens&atilde;o, os juros de mora e a corre&ccedil;&atilde;o monet&aacute;ria de tal verba ser&atilde;o calculados a partir do evento danoso (S&uacute;mulas n&ordm;s  43 e 54, ambas do STJ). Dano moral caracterizado. Verba indenizat&oacute;ria fixada em 50 sal&aacute;rios m&iacute;nimos vigentes na data do ajuizamento da a&ccedil;&atilde;o, conforme pleiteado pelo autor. Corre&ccedil;&atilde;o monet&aacute;ria a partir da data da publica&ccedil;&atilde;o da senten&ccedil;a (S&uacute;mula n. 362, do STJ) e juros de mora a partir do evento danoso (S&uacute;mula 54, do STJ). Possibilidade de cumula&ccedil;&atilde;o das indeniza&ccedil;&otilde;es de dano est&eacute;tico e moral (S&uacute;mula n. 387, do STJ). O grau do dano est&eacute;tico influencia no valor, mas n&atilde;o afasta o direito &agrave; indeniza&ccedil;&atilde;o. Indeniza&ccedil;&atilde;o fixada em R$2.000,00 em raz&atilde;o do grau m&iacute;nimo avaliado. Corre&ccedil;&atilde;o monet&aacute;ria e juros de mora a partir do evento danoso (S&uacute;mulas n. 43 e 54, do STJ). Verbas de sucumb&ecirc;ncia carreadas integralmente ao r&eacute;u, diante do decaimento m&iacute;nimo do autor quanto aos pedidos formulados na inicial. Senten&ccedil;a parcialmente reformada. Recursos parcialmente providos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0027222-95.2004.8.26.0100; Relator (a):&nbsp;Pedro de Alc&acirc;ntara da Silva Leme Filho; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;10&ordf; Vara C&iacute;vel; Data do Julgamento: 24/09/2020; Data de Registro: 24/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(15 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Pedro de Alcântara da Silva Leme Filho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									24/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelações. Ação indenizatória. Sentença de parcial procedência. Inconformismo de ambas as partes. Réu atingido na calçada por roda que se desprendeu do veículo do réu. Laudo pericial realizado pelo IMESC. Lesões sofridas pelo autor, com fratura na bacia à direita, fêmur e tíbia esquerdos, tendo que se submeter a várias cirurgias, com colocação de pinos na bacia e no tornozelo e longo tratamento
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelações. Ação indenizatória. Sentença de parcial procedência. Inconformismo de ambas as partes. Réu atingido na calçada por roda que se desprendeu do veículo do réu. Laudo pericial realizado pelo IMESC. Lesões sofridas pelo autor, com fratura na bacia à direita, fêmur e tíbia esquerdos, tendo que se submeter a várias cirurgias, com colocação de pinos na bacia e no tornozelo e longo tratamento em decorrência do acidente sofrido. Culpa configurada. Nexo de causalidade existente. Limitação parcial e permanente do autor para o exercício das suas funções laborais (redução da capacidade em 5%). Danos materiais devidos. Exclusão do valor com produto alimentício. Autorizada a compensação com a quantia já paga ao autor à época referente a despesas de remédios. Lucros cessantes configurados. Pensão mensal fixada com base no salário mínimo a ser paga no período da <em>incapacidade</em> total e temporária, a ser apurada em sede de liquidação de sentença. Devida também indenização correspondente a 5% do salário mínimo vigente em cada período, até a idade de 70 anos, considerando que a <em>incapacidade</em> do autor passou a ser parcial e permanente. Para o cálculo da pensão, os juros de mora e a correção monetária de tal verba serão calculados a partir do evento danoso (Súmulas nºs  43 e 54, ambas do STJ). Dano moral caracterizado. Verba indenizatória fixada em 50 salários mínimos vigentes na data do ajuizamento da ação, conforme pleiteado pelo autor. Correção monetária a partir da data da publicação da sentença (Súmula n. 362, do STJ) e juros de mora a partir do evento danoso (Súmula 54, do STJ). Possibilidade de cumulação das indenizações de dano estético e moral (Súmula n. 387, do STJ). O grau do dano estético influencia no valor, mas não afasta o direito à indenização. Indenização fixada em R$2.000,00 em razão do grau mínimo avaliado. Correção monetária e juros de mora a partir do evento danoso (Súmulas n. 43 e 54, do STJ). Verbas de sucumbência carreadas integralmente ao réu, diante do decaimento mínimo do autor quanto aos pedidos formulados na inicial. Sentença parcialmente reformada. Recursos parcialmente providos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>509&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13990806" cdForo="0" >
										1034948-36.2019.8.26.0114
									</a>
									
									<a class="downloadEmenta" cdAcordao="13990806" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13990806);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13990806" style="display: none;" >									
	<div id="textAreaDados_13990806" class="mensagemSemFormatacao" >
		PROCESSO CIVIL. CERCEAMENTO DE DEFESA. INOCORR&Ecirc;NCIA. EMBARGOS DE TERCEIRO. ALIENA&Ccedil;&Atilde;O DE PROPRIEDADE IM&Oacute;VEL QUANDO J&Aacute; HAVIA DEMANDA CAPAZ DE LEVAR O DEVEDOR A INSOLV&Ecirc;NCIA. RELA&Ccedil;&Atilde;O DE PARENTESCO COMPROVADA. FRAUDE &Agrave; EXECU&Ccedil;&Atilde;O CARACTERIZADA. 
1. Na hip&oacute;tese presente, chama aten&ccedil;&atilde;o o fato de que a demanda que ensejou a execu&ccedil;&atilde;o se refere a acidente de tr&acirc;nsito, que gerou &oacute;bito da v&iacute;tima, cuja a&ccedil;&atilde;o foi ajuizada em 1992, n&atilde;o sendo cr&iacute;vel que o cunhado do executado n&atilde;o tivesse not&iacute;cia da exist&ecirc;ncia do ato il&iacute;cito praticado. 
2. N&atilde;o se pode ignorar que a simples pesquisa ao sistema de dados deste e. sodal&iacute;cio seria suficiente para apontar a exist&ecirc;ncia da longeva execu&ccedil;&atilde;o em curso contra o alienante.
3. A prop&oacute;sito, este aparente excesso de zelo se justifica na hip&oacute;tese presente, eis que h&aacute; rela&ccedil;&atilde;o de parentesco entre as partes, o embargante &eacute; cunhado do alienante do im&oacute;vel, al&eacute;m disso o embargante &eacute; caus&iacute;dico com registro ativo na OAB/RS, n&atilde;o sendo cr&iacute;vel que o adquirente n&atilde;o tivesse not&iacute;cia de longeva execu&ccedil;&atilde;o ajuizada em face de seu cunhado.
4. Recurso improvido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1034948-36.2019.8.26.0114; Relator (a):&nbsp;Artur Marques; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Campinas -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 23/09/2020; Data de Registro: 23/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Artur Marques
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Campinas
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									23/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>PROCESSO CIVIL. CERCEAMENTO DE DEFESA. INOCORRÊNCIA. EMBARGOS DE TERCEIRO. ALIENAÇÃO DE PROPRIEDADE IMÓVEL QUANDO JÁ HAVIA DEMANDA CAPAZ DE LEVAR O DEVEDOR A INSOLVÊNCIA. RELAÇÃO DE PARENTESCO COMPROVADA. FRAUDE À EXECUÇÃO CARACTERIZADA. 
1. Na hipótese presente, chama atenção o fato de que a demanda que ensejou a execução se refere a <em>acidente de trânsito</em>, que gerou <em>óbito</em> da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>PROCESSO CIVIL. CERCEAMENTO DE DEFESA. INOCORRÊNCIA. EMBARGOS DE TERCEIRO. ALIENAÇÃO DE PROPRIEDADE IMÓVEL QUANDO JÁ HAVIA DEMANDA CAPAZ DE LEVAR O DEVEDOR A INSOLVÊNCIA. RELAÇÃO DE PARENTESCO COMPROVADA. FRAUDE À EXECUÇÃO CARACTERIZADA. 
1. Na hipótese presente, chama atenção o fato de que a demanda que ensejou a execução se refere a <em>acidente de trânsito</em>, que gerou <em>óbito</em> da vítima, cuja ação foi ajuizada em 1992, não sendo crível que o cunhado do executado não tivesse notícia da existência do ato ilícito praticado. 
2. Não se pode ignorar que a simples pesquisa ao sistema de dados deste e. sodalício seria suficiente para apontar a existência da longeva execução em curso contra o alienante.
3. A propósito, este aparente excesso de zelo se justifica na hipótese presente, eis que há relação de parentesco entre as partes, o embargante é cunhado do alienante do imóvel, além disso o embargante é causídico com registro ativo na OAB/RS, não sendo crível que o adquirente não tivesse notícia de longeva execução ajuizada em face de seu cunhado.
4. Recurso improvido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>510&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13988986" cdForo="0" >
										1002153-53.2019.8.26.0024
									</a>
									
									<a class="downloadEmenta" cdAcordao="13988986" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13988986);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13988986" style="display: none;" >									
	<div id="textAreaDados_13988986" class="mensagemSemFormatacao" >
		Associa&ccedil;&atilde;o. Cerceamento de defesa. Requerimento de novo laudo pericial. Per&iacute;cia grafot&eacute;cnica que conclui pela diverg&ecirc;ncia de assinaturas. Laudo pericial conclusivo. Trabalho t&eacute;cnico realizado por profissional especializado, imparcial e detentor de conhecimentos espec&iacute;ficos. Conclus&atilde;o n&atilde;o afastada por outros elementos probat&oacute;rios seguros e coesos. Expedi&ccedil;&atilde;o de oficio despicienda. Mat&eacute;ria cuja aprecia&ccedil;&atilde;o prescinde de dila&ccedil;&atilde;o probat&oacute;ria (art. 370 do CPC/2015). Preliminar rejeitada.

Preliminar. Litiscons&oacute;rcio passivo necess&aacute;rio. N&atilde;o caracteriza&ccedil;&atilde;o. Empresa que n&atilde;o participara diretamente do neg&oacute;cio jur&iacute;dico supostamente firmado entre partes. Preliminar afastada.

Danos materiais. Descontos no benef&iacute;cio previdenci&aacute;rio oriundos de contrato n&atilde;o celebrado. Inexist&ecirc;ncia da rela&ccedil;&atilde;o jur&iacute;dica. Restitui&ccedil;&atilde;o em dobro dos valores indevidamente debitados. Cabimento. Danos morais. Indeniza&ccedil;&atilde;o cab&iacute;vel. Descontos indevidos no benef&iacute;cio previdenci&aacute;rio do autor, sem prova de associa&ccedil;&atilde;o e regular autoriza&ccedil;&atilde;o. Entidade sindical que agiu de forma il&iacute;cita e abusiva. Responsabilidade civil perante o consumidor que &eacute; objetiva. Hip&oacute;tese de flagrante abuso de direito. Concreta afronta a n&uacute;cleo essencial de prote&ccedil;&atilde;o conferida pelo ordenamento, n&atilde;o se tratando de mero dissabor ou inc&ocirc;modo. Desnecessidade de comprova&ccedil;&atilde;o de efetiva ocorr&ecirc;ncia de preju&iacute;zo (damnum in re ipsa). Quantum indenizat&oacute;rio arbitrado em R$ 5.000,00. Adequa&ccedil;&atilde;o. Valor que se revela proporcional e compat&iacute;vel com a extens&atilde;o do dano, al&eacute;m de adequado &agrave;s circunst&acirc;ncias pessoais das partes (art. 944 do CC). Senten&ccedil;a mantida. Recurso desprovido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1002153-53.2019.8.26.0024; Relator (a):&nbsp;R&ocirc;molo Russo; &Oacute;rg&atilde;o Julgador: 7&ordf; C&acirc;mara de Direito Privado; Foro de Andradina -&nbsp;3&ordf; Vara; Data do Julgamento: 23/09/2020; Data de Registro: 23/09/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Rômolo Russo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Andradina
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									7ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									23/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Associação. Cerceamento de defesa. Requerimento de novo laudo pericial. Perícia grafotécnica que conclui pela divergência de assinaturas. Laudo pericial conclusivo. Trabalho técnico realizado por profissional especializado, imparcial e detentor de conhecimentos específicos. Conclusão não afastada por outros elementos probatórios seguros e coesos. Expedição de oficio despicienda. Matéria cuja
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Associação. Cerceamento de defesa. Requerimento de novo laudo pericial. Perícia grafotécnica que conclui pela divergência de assinaturas. Laudo pericial conclusivo. Trabalho técnico realizado por profissional especializado, imparcial e detentor de conhecimentos específicos. Conclusão não afastada por outros elementos probatórios seguros e coesos. Expedição de oficio despicienda. Matéria cuja apreciação prescinde de dilação probatória (art. 370 do CPC/2015). Preliminar rejeitada.

Preliminar. Litisconsórcio passivo necessário. Não caracterização. Empresa que não participara diretamente do negócio jurídico supostamente firmado entre partes. Preliminar afastada.

Danos materiais. Descontos no benefício previdenciário oriundos de contrato não celebrado. Inexistência da relação jurídica. Restituição em dobro dos valores indevidamente debitados. Cabimento. Danos morais. Indenização cabível. Descontos indevidos no benefício previdenciário do autor, sem prova de associação e regular autorização. Entidade sindical que agiu de forma ilícita e abusiva. Responsabilidade civil perante o consumidor que é objetiva. Hipótese de flagrante abuso de direito. Concreta afronta a núcleo essencial de proteção conferida pelo ordenamento, não se tratando de mero dissabor ou incômodo. Desnecessidade de comprovação de efetiva ocorrência de prejuízo (damnum in re ipsa). Quantum indenizatório arbitrado em R$ 5.000,00. Adequação. Valor que se revela proporcional e compatível com a extensão do dano, além de adequado às circunstâncias pessoais das partes (art. 944 do CC). Sentença mantida. Recurso desprovido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>511&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13983805" cdForo="0" >
										1063925-88.2016.8.26.0002
									</a>
									
									<a class="downloadEmenta" cdAcordao="13983805" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13983805);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13983805" style="display: none;" >									
	<div id="textAreaDados_13983805" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL &ndash;  ACIDENTE DE TR&Acirc;NSITO - A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O PROPOSTA POR V&Aacute;RIOS PARENTES DA V&Iacute;TIMA FATAL &ndash;  INDENIZA&Ccedil;&Atilde;O POR PREJU&Iacute;ZO DE AFEI&Ccedil;&Atilde;O RECONHECIDO A TODOS OS AUTORES, NA QUALIDADE DE FILHOS, MARIDO E IRM&Atilde;OS - LIMITA&Ccedil;&Atilde;O DO VALOR DA INDENIZA&Ccedil;&Atilde;O &ndash;  CABIMENTO &ndash;  INTELIG&Ecirc;NCIA DO PAR&Aacute;GRAFO &Uacute;NICO DO ART. 944 DO CC 

Quando se admite uma quantidade significativa de lesados por afei&ccedil;&atilde;o, tem-se como consect&aacute;rio l&oacute;gico a imposi&ccedil;&atilde;o ao obrigado de um dever desproporcional, se confrontado com o ato causador e o resultado danoso, n&atilde;o sendo aceit&aacute;vel que a compensa&ccedil;&atilde;o se fa&ccedil;a mediante a simples soma aritm&eacute;tica dos valores estabelecidos para cada um deles. Em casos dessa natureza, h&aacute; que se adotar o crit&eacute;rio de se reputar devido um valor global, destinado a todo o n&uacute;cleo familiar, e n&atilde;o a cada um de seus membros. Fixado um valor global, promove-se a divis&atilde;o entre os v&aacute;rios integrantes da fam&iacute;lia. 

RECURSO DA R&Eacute; PROVIDO E DESPROVIDO O ADESIVO DOS AUTORES. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1063925-88.2016.8.26.0002; Relator (a):&nbsp;Andrade Neto; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro Regional II - Santo Amaro -&nbsp;8&ordf; Vara C&iacute;vel; Data do Julgamento: 21/09/2020; Data de Registro: 22/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(9 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Andrade Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  <em>ACIDENTE DE TRÂNSITO</em> - AÇÃO DE INDENIZAÇÃO PROPOSTA POR VÁRIOS PARENTES DA VÍTIMA FATAL –  INDENIZAÇÃO POR PREJUÍZO DE AFEIÇÃO RECONHECIDO A TODOS OS AUTORES, NA QUALIDADE DE FILHOS, MARIDO E IRMÃOS - LIMITAÇÃO DO VALOR DA INDENIZAÇÃO –  CABIMENTO –  INTELIGÊNCIA DO PARÁGRAFO ÚNICO DO ART. 944 DO CC 

Quando se admite uma quantidade significativa de lesados
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  <em>ACIDENTE DE TRÂNSITO</em> - AÇÃO DE INDENIZAÇÃO PROPOSTA POR VÁRIOS PARENTES DA VÍTIMA FATAL –  INDENIZAÇÃO POR PREJUÍZO DE AFEIÇÃO RECONHECIDO A TODOS OS AUTORES, NA QUALIDADE DE FILHOS, MARIDO E IRMÃOS - LIMITAÇÃO DO VALOR DA INDENIZAÇÃO –  CABIMENTO –  INTELIGÊNCIA DO PARÁGRAFO ÚNICO DO ART. 944 DO CC 

Quando se admite uma quantidade significativa de lesados por afeição, tem-se como consectário lógico a imposição ao obrigado de um dever desproporcional, se confrontado com o ato causador e o resultado danoso, não sendo aceitável que a compensação se faça mediante a simples soma aritmética dos valores estabelecidos para cada um deles. Em casos dessa natureza, há que se adotar o critério de se reputar devido um valor global, destinado a todo o núcleo familiar, e não a cada um de seus membros. Fixado um valor global, promove-se a divisão entre os vários integrantes da família. 

RECURSO DA RÉ PROVIDO E DESPROVIDO O ADESIVO DOS AUTORES. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>512&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13983592" cdForo="0" >
										1003014-77.2015.8.26.0477
									</a>
									
									<a class="downloadEmenta" cdAcordao="13983592" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13983592);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13983592" style="display: none;" >									
	<div id="textAreaDados_13983592" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. Acidente de tr&acirc;nsito. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais (lucros cessantes e emergentes), morais e est&eacute;ticos, decorrente de acidente de tr&acirc;nsito envolvendo motocicleta e autom&oacute;vel, julgada improcedente. Colis&atilde;o ocorrida no cruzamento com via preferencial por onde trafegava o motociclista. Apura&ccedil;&atilde;o de que o tr&acirc;nsito na via preferencial encontrava-se parado para a passagem de pedestres que iniciaram a travessia no mesmo sentido do motorista do autom&oacute;vel. Autom&oacute;vel que ingressou no cruzamento com cautela, enquanto que o motociclista, em alta velocidade e rente &agrave; guia do lado esquerdo, acabou por colidir com o autom&oacute;vel. Exist&ecirc;ncia de lombada nas proximidades do s&iacute;tio do acidente e sinaliza&ccedil;&atilde;o vertical de faixa de pedestres por onde trafegava o motociclista a exigir deste cautela e redu&ccedil;&atilde;o da velocidade para que pudesse aguardar a travessia dos pedestres que faziam uso da faixa a eles destinada, norma desprezada pelo autor, dando azo ao acidente. Imprud&ecirc;ncia do motorista do autom&oacute;vel n&atilde;o comprovada. Prova insuficiente a possibilitar o decreto condenat&oacute;rio dos r&eacute;us. Autor que n&atilde;o se desincumbiu do &ocirc;nus de comprovar o fato constitutivo de seu direito (art. 373, I, do CPC). Improced&ecirc;ncia bem decretada. Senten&ccedil;a mantida. RECURSO DESPROVIDO, majorados os honor&aacute;rios advocat&iacute;cios, nos termos do art. 85, &sect; 11, do CPC, de 10% para 15% sobre o valor atualizado da causa, observada a disposi&ccedil;&atilde;o contida no art. 98, &sect; 3&ordm; do mesmo diploma legal.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1003014-77.2015.8.26.0477; Relator (a):&nbsp;Sergio Alfieri; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Praia Grande -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 21/09/2020; Data de Registro: 21/09/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sergio Alfieri
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Praia Grande
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. <em>Acidente de trânsito</em>. Ação de indenização por danos materiais (lucros cessantes e emergentes), morais e estéticos, decorrente de <em>acidente de trânsito</em> envolvendo motocicleta e automóvel, julgada improcedente. Colisão ocorrida no cruzamento com via preferencial por onde trafegava o motociclista. Apuração de que o trânsito na via preferencial encontrava-se parado para a
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. <em>Acidente de trânsito</em>. Ação de indenização por danos materiais (lucros cessantes e emergentes), morais e estéticos, decorrente de <em>acidente de trânsito</em> envolvendo motocicleta e automóvel, julgada improcedente. Colisão ocorrida no cruzamento com via preferencial por onde trafegava o motociclista. Apuração de que o trânsito na via preferencial encontrava-se parado para a passagem de pedestres que iniciaram a travessia no mesmo sentido do motorista do automóvel. Automóvel que ingressou no cruzamento com cautela, enquanto que o motociclista, em alta velocidade e rente à guia do lado esquerdo, acabou por colidir com o automóvel. Existência de lombada nas proximidades do sítio do acidente e sinalização vertical de faixa de pedestres por onde trafegava o motociclista a exigir deste cautela e redução da velocidade para que pudesse aguardar a travessia dos pedestres que faziam uso da faixa a eles destinada, norma desprezada pelo autor, dando azo ao acidente. Imprudência do motorista do automóvel não comprovada. Prova insuficiente a possibilitar o decreto condenatório dos réus. Autor que não se desincumbiu do ônus de comprovar o fato constitutivo de seu direito (art. 373, I, do CPC). Improcedência bem decretada. Sentença mantida. RECURSO DESPROVIDO, majorados os honorários advocatícios, nos termos do art. 85, § 11, do CPC, de 10% para 15% sobre o valor atualizado da causa, observada a disposição contida no art. 98, § 3º do mesmo diploma legal.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>513&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13983536" cdForo="0" >
										4000133-20.2012.8.26.0271
									</a>
									
									<a class="downloadEmenta" cdAcordao="13983536" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13983536);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13983536" style="display: none;" >									
	<div id="textAreaDados_13983536" class="mensagemSemFormatacao" >
		A&ccedil;&atilde;o indenizat&oacute;ria. Morte consequente &agrave; acidente envolvendo caminh&atilde;o que acoplava semirreboque e bicicleta. Elementos informativos que n&atilde;o permitiam concluir pela culpa do motorista. Quadro que desautorizava a proced&ecirc;ncia da a&ccedil;&atilde;o. Recurso n&atilde;o provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 4000133-20.2012.8.26.0271; Relator (a):&nbsp;Arantes Theodoro; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de Itapevi -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 21/09/2020; Data de Registro: 21/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Arantes Theodoro
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itapevi
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/09/2020
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa13983536" align="justify">
												<strong>
													Ementa:
												</strong>
												Ação indenizatória. <em>Morte</em> consequente à acidente envolvendo caminhão que acoplava semirreboque e bicicleta. Elementos informativos que não permitiam concluir pela culpa do motorista. Quadro que desautorizava a procedência da ação. Recurso não provido.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>514&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13983538" cdForo="0" >
										1003020-02.2014.8.26.0451
									</a>
									
									<a class="downloadEmenta" cdAcordao="13983538" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13983538);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13983538" style="display: none;" >									
	<div id="textAreaDados_13983538" class="mensagemSemFormatacao" >
		Acidente de tr&acirc;nsito. A&ccedil;&atilde;o indenizat&oacute;ria. Culpa do R&eacute;u reconhecida por senten&ccedil;a criminal transitada em julgado. Responsabilidade solid&aacute;ria do propriet&aacute;rio do ve&iacute;culo causador do acidente. Autor que sofreu invalidez parcial permanente em raz&atilde;o de fratura no bra&ccedil;o direito. Dano moral configurado. Indeniza&ccedil;&atilde;o bem arbitrada em R$10.000,00. Recurso desprovido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1003020-02.2014.8.26.0451; Relator (a):&nbsp;Pedro Baccarat; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de Piracicaba -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 21/09/2020; Data de Registro: 21/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Pedro Baccarat
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Piracicaba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/09/2020
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa13983538" align="justify">
												<strong>
													Ementa:
												</strong>
												<em>Acidente de trânsito</em>. Ação indenizatória. Culpa do Réu reconhecida por sentença criminal transitada em julgado. Responsabilidade solidária do proprietário do veículo causador do acidente. Autor que sofreu <em>invalidez</em> parcial permanente em razão de fratura no braço direito. Dano moral configurado. Indenização bem arbitrada em R$10.000,00. Recurso desprovido.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>515&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13982567" cdForo="0" >
										1002205-23.2016.8.26.0390
									</a>
									
									<a class="downloadEmenta" cdAcordao="13982567" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13982567);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13982567" style="display: none;" >									
	<div id="textAreaDados_13982567" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. AC&Oacute;RD&Atilde;O ANTERIOR ANULADO POR FALTA DE INTIMA&Ccedil;&Atilde;O DO DER.  A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS MATERIAIS. ACIDENTE DE TR&Acirc;NSITO. Animal na pista. Aus&ecirc;ncia de sinaliza&ccedil;&atilde;o. Morte do condutor. Responsabiliza&ccedil;&atilde;o da autarquia respons&aacute;vel pela fiscaliza&ccedil;&atilde;o. Denuncia&ccedil;&atilde;o &agrave; lide da prestadora de servi&ccedil;os. Alega&ccedil;&atilde;o de ilegitimidade passiva pela prestadora de servi&ccedil;os afastada. Responsabilidade pela sinaliza&ccedil;&atilde;o assumida pela corr&eacute; TCL. Apelo do DER: responsabilidade objetiva. Aplica&ccedil;&atilde;o do artigo 37, &sect;6&ordm;, da Constitui&ccedil;&atilde;o Federal. Inobserv&acirc;ncia do dever legal de garantir o tr&acirc;nsito em condi&ccedil;&otilde;es seguras (art. 22 do CDC). Contrata&ccedil;&atilde;o de empresa para execu&ccedil;&atilde;o de servi&ccedil;os de conserva&ccedil;&atilde;o e seguran&ccedil;a que n&atilde;o afasta sua participa&ccedil;&atilde;o na lide ou sua responsabilidade decorrente da qualidade de respons&aacute;vel pela administra&ccedil;&atilde;o da rodovia em que se deu o acidente. Culpa exclusiva de terceiro, dono do animal, n&atilde;o configurada. Comprovado nexo de causalidade entre o dano e o infort&uacute;nio. Precedentes do C. STJ e desta e. C&acirc;mara.  Laudo pericial indicando que a colis&atilde;o com o equino que estava na mesma via em que trafegava a v&iacute;tima foi a causa do &oacute;bito. Inexiste no laudo indica&ccedil;&atilde;o de que a v&iacute;tima se encontrava em velocidade incompat&iacute;vel com o local. Alega&ccedil;&atilde;o de culpa do falecido afastada. Danos morais. V&iacute;tima fatal. Configura&ccedil;&atilde;o &quot;in re ipsa&quot;. Falecimento de ente querido, de forma abrupta, em decorr&ecirc;ncia de acidente grave. &quot;Quantum&quot; indenizat&oacute;rio. Valor que deve ser majorado, a fim de atender aos crit&eacute;rios de razoabilidade e proporcionalidade. Pens&atilde;o vital&iacute;cia mantida no valor fixado, incluindo-se d&eacute;cimo-terceiro sal&aacute;rio e f&eacute;rias. Concess&atilde;o de benef&iacute;cio previdenci&aacute;rio que n&atilde;o inibe pensionamento mensal por il&iacute;cito civil. Diversidade de naturezas. Aus&ecirc;ncia de &oacute;bice &agrave; cumula&ccedil;&atilde;o das parcelas de pens&atilde;o indenizat&oacute;ria por il&iacute;cito civil e de benef&iacute;cio previdenci&aacute;rio. Natureza distinta dos institutos. Entendimento pac&iacute;fico do c. STJ. Obriga&ccedil;&atilde;o de constituir capital para pagamento de pens&atilde;o. Corre&ccedil;&atilde;o monet&aacute;ria e juros de mora  para d&eacute;bitos da Fazenda Estadual. Incid&ecirc;ncia do art. 1&ordm;-F da Lei N.&ordm; 9.494/97, alterado pela Lei 11.960/2009. Aplica&ccedil;&atilde;o do entendimento adotado pelo STF no RE 870.947/SE e pelo STJ no RESP 1.495.146/MG.
RECURSO DAS AUTORAS PROVIDO EM PARTE E RECURSOS DAS R&Eacute;S N&Atilde;O PROVIDOS.
&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1002205-23.2016.8.26.0390; Relator (a):&nbsp;Alfredo Atti&eacute;; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Nova Granada -&nbsp;Vara &Uacute;nica; Data do Julgamento: 21/09/2020; Data de Registro: 21/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(18 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Alfredo Attié
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Nova Granada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. ACÓRDÃO ANTERIOR ANULADO POR FALTA DE INTIMAÇÃO DO DER.  AÇÃO DE REPARAÇÃO DE DANOS MATERIAIS. <em>ACIDENTE DE TRÂNSITO</em>. Animal na pista. Ausência de sinalização. <em>Morte</em> do condutor. Responsabilização da autarquia responsável pela fiscalização. Denunciação à lide da prestadora de serviços. Alegação de ilegitimidade passiva pela prestadora de serviços afastada.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. ACÓRDÃO ANTERIOR ANULADO POR FALTA DE INTIMAÇÃO DO DER.  AÇÃO DE REPARAÇÃO DE DANOS MATERIAIS. <em>ACIDENTE DE TRÂNSITO</em>. Animal na pista. Ausência de sinalização. <em>Morte</em> do condutor. Responsabilização da autarquia responsável pela fiscalização. Denunciação à lide da prestadora de serviços. Alegação de ilegitimidade passiva pela prestadora de serviços afastada. Responsabilidade pela sinalização assumida pela corré TCL. Apelo do DER: responsabilidade objetiva. Aplicação do artigo 37, §6º, da Constituição Federal. Inobservância do dever legal de garantir o trânsito em condições seguras (art. 22 do CDC). Contratação de empresa para execução de serviços de conservação e segurança que não afasta sua participação na lide ou sua responsabilidade decorrente da qualidade de responsável pela administração da rodovia em que se deu o acidente. Culpa exclusiva de terceiro, dono do animal, não configurada. Comprovado nexo de causalidade entre o dano e o infortúnio. Precedentes do C. STJ e desta e. Câmara.  Laudo pericial indicando que a colisão com o equino que estava na mesma via em que trafegava a vítima foi a causa do <em>óbito</em>. Inexiste no laudo indicação de que a vítima se encontrava em velocidade incompatível com o local. Alegação de culpa do falecido afastada. Danos morais. Vítima fatal. Configuração "in re ipsa". <em>Falecimento</em> de ente querido, de forma abrupta, em decorrência de acidente grave. "Quantum" indenizatório. Valor que deve ser majorado, a fim de atender aos critérios de razoabilidade e proporcionalidade. Pensão vitalícia mantida no valor fixado, incluindo-se décimo-terceiro salário e férias. Concessão de benefício previdenciário que não inibe pensionamento mensal por ilícito civil. Diversidade de naturezas. Ausência de óbice à cumulação das parcelas de pensão indenizatória por ilícito civil e de benefício previdenciário. Natureza distinta dos institutos. Entendimento pacífico do c. STJ. Obrigação de constituir capital para pagamento de pensão. Correção monetária e juros de mora  para débitos da Fazenda Estadual. Incidência do art. 1º-F da Lei N.º 9.494/97, alterado pela Lei 11.960/2009. Aplicação do entendimento adotado pelo STF no RE 870.947/SE e pelo STJ no RESP 1.495.146/MG.
RECURSO DAS AUTORAS PROVIDO EM PARTE E RECURSOS DAS RÉS NÃO PROVIDOS.
								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>516&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13982321" cdForo="0" >
										1042331-02.2014.8.26.0224
									</a>
									
									<a class="downloadEmenta" cdAcordao="13982321" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13982321);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13982321" style="display: none;" >									
	<div id="textAreaDados_13982321" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA. Senten&ccedil;a de parcial proced&ecirc;ncia dos pedidos. Recurso de apela&ccedil;&atilde;o dos autores e da seguradora. Pedido formulado em contrarraz&otilde;es n&atilde;o conhecido. Inadequa&ccedil;&atilde;o da via eleita. In&eacute;pcia da peti&ccedil;&atilde;o inicial. Aus&ecirc;ncia. Nexo causal e responsabilidade da r&eacute; incontroversos. Responsabilidade objetiva das concession&aacute;rias de transporte p&uacute;blico pelos danos causados a usu&aacute;rios e n&atilde;o usu&aacute;rios do servi&ccedil;o. Intelig&ecirc;ncia do art. 37, &sect; 6&ordm;, da Constitui&ccedil;&atilde;o Federal. Atropelamento da esposa e m&atilde;e dos autores que veio a &oacute;bito. Seguradora. Recusa de cobertura. Culpa grave do condutor do coletivo n&atilde;o comprovada. Excludente n&atilde;o demonstrada. Dano moral. Ocorr&ecirc;ncia. Falecimento de ente querido, de forma abrupta, em decorr&ecirc;ncia de acidente grave. &quot;Quantum&quot; indenizat&oacute;rio. Altera&ccedil;&atilde;o. Impossibilidade. Fixa&ccedil;&atilde;o que atende aos crit&eacute;rios de razoabilidade e proporcionalidade. Fun&ccedil;&otilde;es ressarcit&oacute;ria e punitiva da indeniza&ccedil;&atilde;o atendidas. Altera&ccedil;&atilde;o dos consect&aacute;rios legais impossibilitada pela proibi&ccedil;&atilde;o de reformatio in pejus. Honor&aacute;rios advocat&iacute;cios fixados em observ&acirc;ncia aos crit&eacute;rios do art. 85, &sect; 2&ordm;, do CPC/2015. Resist&ecirc;ncia apresentada na contesta&ccedil;&atilde;o &agrave; lide secund&aacute;ria que imp&otilde;e a manuten&ccedil;&atilde;o da verba honor&aacute;ria fixada. Senten&ccedil;a mantida.
RECURSOS DOS AUTORES E DA SEGURADORA N&Atilde;O PROVIDOS, N&Atilde;O CONHECIDO O PEDIDO FORMULADO EM CONTRARRAZ&Otilde;ES PELA R&Eacute;. 
&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1042331-02.2014.8.26.0224; Relator (a):&nbsp;Alfredo Atti&eacute;; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro Regional I - Santana -&nbsp;9&ordf; Vara C&iacute;vel; Data do Julgamento: 21/09/2020; Data de Registro: 21/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(15 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Alfredo Attié
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. AÇÃO INDENIZATÓRIA. Sentença de parcial procedência dos pedidos. Recurso de apelação dos autores e da seguradora. Pedido formulado em contrarrazões não conhecido. Inadequação da via eleita. Inépcia da petição inicial. Ausência. Nexo causal e responsabilidade da ré incontroversos. Responsabilidade objetiva das concessionárias de transporte público pelos danos
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. AÇÃO INDENIZATÓRIA. Sentença de parcial procedência dos pedidos. Recurso de apelação dos autores e da seguradora. Pedido formulado em contrarrazões não conhecido. Inadequação da via eleita. Inépcia da petição inicial. Ausência. Nexo causal e responsabilidade da ré incontroversos. Responsabilidade objetiva das concessionárias de transporte público pelos danos causados a usuários e não usuários do serviço. Inteligência do art. 37, § 6º, da Constituição Federal. Atropelamento da esposa e mãe dos autores que veio a <em>óbito</em>. Seguradora. Recusa de cobertura. Culpa grave do condutor do coletivo não comprovada. Excludente não demonstrada. Dano moral. Ocorrência. <em>Falecimento</em> de ente querido, de forma abrupta, em decorrência de acidente grave. "Quantum" indenizatório. Alteração. Impossibilidade. Fixação que atende aos critérios de razoabilidade e proporcionalidade. Funções ressarcitória e punitiva da indenização atendidas. Alteração dos consectários legais impossibilitada pela proibição de reformatio in pejus. Honorários advocatícios fixados em observância aos critérios do art. 85, § 2º, do CPC/2015. Resistência apresentada na contestação à lide secundária que impõe a manutenção da verba honorária fixada. Sentença mantida.
RECURSOS DOS AUTORES E DA SEGURADORA NÃO PROVIDOS, NÃO CONHECIDO O PEDIDO FORMULADO EM CONTRARRAZÕES PELA RÉ. 
								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>517&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13979539" cdForo="0" >
										1028262-73.2014.8.26.0576
									</a>
									
									<a class="downloadEmenta" cdAcordao="13979539" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13979539);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13979539" style="display: none;" >									
	<div id="textAreaDados_13979539" class="mensagemSemFormatacao" >
		
APELA&Ccedil;&Atilde;O &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS MORAIS &ndash;  PRELIMINAR &ndash;  CERCEAMENTO DE DEFESA &ndash;  OCORR&Ecirc;NCIA &ndash;  Provas requeridas e que guardam pertin&ecirc;ncia com os pontos controvertidos fixados em saneador, com provid&ecirc;ncias determinadas que n&atilde;o se prestam a dirimi-los, cerceando o direito de defesa &ndash;  Necessidade de informa&ccedil;&otilde;es t&eacute;cnicas sobre a sinaliza&ccedil;&atilde;o no s&iacute;tio de colis&atilde;o, levantamento do campo de antevis&atilde;o da v&iacute;tima fatal  de modo a evitar o embate, estimativa de velocidade, fixados como pontos controvertidos, de poss&iacute;vel solu&ccedil;&atilde;o nos  laudos realizados pass&iacute;veis, com possibilidade de complementa&ccedil;&atilde;o de modo a garantir amplitude de defesa &ndash;  Senten&ccedil;a proferida de forma precipitada em atropelo as garantias de defesa e exerc&iacute;cio do &ocirc;nus da prova que recai sobre a atua&ccedil;&atilde;o dos corr&eacute;us &ndash;  SENTEN&Ccedil;A ANULADA.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1028262-73.2014.8.26.0576; Relator (a):&nbsp;Luis Fernando Nishi; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;7&ordf; Vara C&iacute;vel; Data do Julgamento: 18/09/2020; Data de Registro: 21/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Luis Fernando Nishi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
APELAÇÃO –  <em>ACIDENTE DE TRÂNSITO</em> –  AÇÃO DE REPARAÇÃO DE DANOS MORAIS –  PRELIMINAR –  CERCEAMENTO DE DEFESA –  OCORRÊNCIA –  Provas requeridas e que guardam pertinência com os pontos controvertidos fixados em saneador, com providências determinadas que não se prestam a dirimi-los, cerceando o direito de defesa –  Necessidade de informações técnicas sobre a sinalização no sítio de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
APELAÇÃO –  <em>ACIDENTE DE TRÂNSITO</em> –  AÇÃO DE REPARAÇÃO DE DANOS MORAIS –  PRELIMINAR –  CERCEAMENTO DE DEFESA –  OCORRÊNCIA –  Provas requeridas e que guardam pertinência com os pontos controvertidos fixados em saneador, com providências determinadas que não se prestam a dirimi-los, cerceando o direito de defesa –  Necessidade de informações técnicas sobre a sinalização no sítio de colisão, levantamento do campo de antevisão da vítima fatal  de modo a evitar o embate, estimativa de velocidade, fixados como pontos controvertidos, de possível solução nos  laudos realizados passíveis, com possibilidade de complementação de modo a garantir amplitude de defesa –  Sentença proferida de forma precipitada em atropelo as garantias de defesa e exercício do ônus da prova que recai sobre a atuação dos corréus –  SENTENÇA ANULADA.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>518&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13977002" cdForo="0" >
										1011706-51.2018.8.26.0577
									</a>
									
									<a class="downloadEmenta" cdAcordao="13977002" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13977002);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13977002" style="display: none;" >									
	<div id="textAreaDados_13977002" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS. ACIDENTE DE VE&Iacute;CULOS. RESPONSABILIDADE EXTRACONTRATUAL OBJETIVA. CONCESSION&Aacute;RIA DE SERVI&Ccedil;O P&Uacute;BLICO DE TRANSPORTE COLETIVO. Tratando-se de sinistro ocorrido durante a presta&ccedil;&atilde;o de servi&ccedil;o p&uacute;blico do qual a R&eacute; &eacute; concession&aacute;ria, incide a responsabilidade objetiva prevista no art. 37, &sect; 6&ordm;, da Constitui&ccedil;&atilde;o Federal. N&atilde;o comprovada a culpa exclusiva da v&iacute;tima, caracterizando a responsabilidade objetiva da R&eacute;. DANOS MORAIS. Ocorr&ecirc;ncia. Morte da v&iacute;tima. &quot;Quantum&quot; indenizat&oacute;rio fixado em R$ 95.000,00 est&aacute; de acordo com os princ&iacute;pios da razoabilidade e proporcionalidade, conforme as peculiaridades do caso. RECURSO DA R&Eacute; N&Atilde;O PROVIDO, com observa&ccedil;&atilde;o.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1011706-51.2018.8.26.0577; Relator (a):&nbsp;Berenice Marcondes Cesar; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; dos Campos -&nbsp;6&ordf; Vara C&iacute;vel; Data do Julgamento: 18/09/2020; Data de Registro: 18/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Berenice Marcondes Cesar
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José dos Campos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS. ACIDENTE DE VEÍCULOS. RESPONSABILIDADE EXTRACONTRATUAL OBJETIVA. CONCESSIONÁRIA DE SERVIÇO PÚBLICO DE TRANSPORTE COLETIVO. Tratando-se de sinistro ocorrido durante a prestação de serviço público do qual a Ré é concessionária, incide a responsabilidade objetiva prevista no art. 37, § 6º, da Constituição Federal. Não comprovada a culpa exclusiva da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS. ACIDENTE DE VEÍCULOS. RESPONSABILIDADE EXTRACONTRATUAL OBJETIVA. CONCESSIONÁRIA DE SERVIÇO PÚBLICO DE TRANSPORTE COLETIVO. Tratando-se de sinistro ocorrido durante a prestação de serviço público do qual a Ré é concessionária, incide a responsabilidade objetiva prevista no art. 37, § 6º, da Constituição Federal. Não comprovada a culpa exclusiva da vítima, caracterizando a responsabilidade objetiva da Ré. DANOS MORAIS. Ocorrência. <em>Morte</em> da vítima. "Quantum" indenizatório fixado em R$ 95.000,00 está de acordo com os princípios da razoabilidade e proporcionalidade, conforme as peculiaridades do caso. RECURSO DA RÉ NÃO PROVIDO, com observação.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>519&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13972983" cdForo="0" >
										1111594-66.2018.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="13972983" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13972983);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13972983" style="display: none;" >									
	<div id="textAreaDados_13972983" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. ACIDENTE DE TR&Acirc;NSITO. Atropelamento em via f&eacute;rrea. Pretens&atilde;o indenizat&oacute;ria formulada em face de operadora de transporte ferrovi&aacute;rio. Responsabilidade civil. Alega&ccedil;&atilde;o de que o acidente decorreu de omiss&atilde;o do Poder P&uacute;blico. Mat&eacute;ria de compet&ecirc;ncia da Se&ccedil;&atilde;o de Direito P&uacute;blico, nos termos da Resolu&ccedil;&atilde;o n&ordm; 623/2013, art. 3&ordm;, item I.7. Precedentes do &Oacute;rg&atilde;o Especial. Recurso n&atilde;o conhecido, com determina&ccedil;&atilde;o de redistribui&ccedil;&atilde;o.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1111594-66.2018.8.26.0100; Relator (a):&nbsp;Milton Carvalho; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;12&ordf; Vara C&iacute;vel; Data do Julgamento: 17/09/2020; Data de Registro: 17/09/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Milton Carvalho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. Atropelamento em via férrea. Pretensão indenizatória formulada em face de operadora de transporte ferroviário. Responsabilidade civil. Alegação de que o acidente decorreu de omissão do Poder Público. Matéria de competência da Seção de Direito Público, nos termos da Resolução nº 623/2013, art. 3º, item I.7. Precedentes do Órgão Especial. Recurso não
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. Atropelamento em via férrea. Pretensão indenizatória formulada em face de operadora de transporte ferroviário. Responsabilidade civil. Alegação de que o acidente decorreu de omissão do Poder Público. Matéria de competência da Seção de Direito Público, nos termos da Resolução nº 623/2013, art. 3º, item I.7. Precedentes do Órgão Especial. Recurso não conhecido, com determinação de redistribuição.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>520&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13972767" cdForo="0" >
										1010298-26.2019.8.26.0048
									</a>
									
									<a class="downloadEmenta" cdAcordao="13972767" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13972767);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13972767" style="display: none;" >									
	<div id="textAreaDados_13972767" class="mensagemSemFormatacao" >
		RECURSO &ndash;  APELA&Ccedil;&Atilde;O C&Iacute;VEL &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  COLIS&Atilde;O ENTRE VE&Iacute;CULO AUTOMOTOR E MOTOCICLETA &ndash;  REPARA&Ccedil;&Atilde;O DE DANOS MATERIAIS E MORAIS - A&Ccedil;&Atilde;O DE COBRAN&Ccedil;A. Acidente noticiado nos autos. Culpa do requerido. Inexist&ecirc;ncia. Autores que n&atilde;o se desincumbiram do &ocirc;nus que lhes cabia de demonstrar no que a conduta do requerido lhe causou os danos alegados. Senten&ccedil;a de improced&ecirc;ncia, eis que ausente prova acerca da exata din&acirc;mica do acidente e da culpa exclusiva do requerido. (artigo 373, inciso I do CPC). Elementos dos autos que apontam, inclusive o contr&aacute;rio. Aus&ecirc;ncia ainda
de habilita&ccedil;&atilde;o para dirigir &ndash;  Irrelev&acirc;ncia. Improced&ecirc;ncia da a&ccedil;&atilde;o. .Senten&ccedil;a mantida. Recurso de apela&ccedil;&atilde;o do autor n&atilde;o provido, majorada a verba sucumbencial  com base no artigo 85, par&aacute;grafo 11, do C&oacute;digo de Processo Civil.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1010298-26.2019.8.26.0048; Relator (a):&nbsp;Marcondes D'Angelo; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Atibaia -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 17/09/2020; Data de Registro: 17/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcondes D'Angelo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Atibaia
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RECURSO –  APELAÇÃO CÍVEL –  <em>ACIDENTE DE TRÂNSITO</em> –  COLISÃO ENTRE VEÍCULO AUTOMOTOR E MOTOCICLETA –  REPARAÇÃO DE DANOS MATERIAIS E MORAIS - AÇÃO DE COBRANÇA. Acidente noticiado nos autos. Culpa do requerido. Inexistência. Autores que não se desincumbiram do ônus que lhes cabia de demonstrar no que a conduta do requerido lhe causou os danos alegados. Sentença de improcedência, eis que
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RECURSO –  APELAÇÃO CÍVEL –  <em>ACIDENTE DE TRÂNSITO</em> –  COLISÃO ENTRE VEÍCULO AUTOMOTOR E MOTOCICLETA –  REPARAÇÃO DE DANOS MATERIAIS E MORAIS - AÇÃO DE COBRANÇA. Acidente noticiado nos autos. Culpa do requerido. Inexistência. Autores que não se desincumbiram do ônus que lhes cabia de demonstrar no que a conduta do requerido lhe causou os danos alegados. Sentença de improcedência, eis que ausente prova acerca da exata dinâmica do acidente e da culpa exclusiva do requerido. (artigo 373, inciso I do CPC). Elementos dos autos que apontam, inclusive o contrário. Ausência ainda
de habilitação para dirigir –  Irrelevância. Improcedência da ação. .Sentença mantida. Recurso de apelação do autor não provido, majorada a verba sucumbencial  com base no artigo 85, parágrafo 11, do Código de Processo Civil.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="ACIDENTE">
									<label for="ckTermo2">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="Recurso">
									<label for="ckTermo3">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="trânsito">
									<label for="ckTermo4">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="morais">
									<label for="ckTermo5">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="acidente">
									<label for="ckTermo6">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="Acidente">
									<label for="ckTermo7">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="indenização">
									<label for="ckTermo8">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="Ação">
									<label for="ckTermo9">
										Ação
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="Sentença">
									<label for="ckTermo10">
										Sentença
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="TRÂNSITO">
									<label for="ckTermo11">
										TRÂNSITO
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="DANOS">
									<label for="ckTermo12">
										DANOS
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="culpa">
									<label for="ckTermo13">
										culpa
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="provido">
									<label for="ckTermo14">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="vítima">
									<label for="ckTermo15">
										vítima
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				501 a 520
			</strong>
			de 4184
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A25" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A24" style="padding-left:4px" >
						24
					</a>
				
			
		
			
				
				
					<a name="A25" style="padding-left:4px" >
						25
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						26
					</span>
				
				
			
		
			
				
				
					<a name="A27" style="padding-left:4px" >
						27
					</a>
				
			
		
			
				
				
					<a name="A28" style="padding-left:4px" >
						28
					</a>
				
			
		

		
			<a name="A27" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
