







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(4184)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="4184" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1721&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10705334" cdForo="0" >
										4001961-96.2013.8.26.0568
									</a>
									
									<a class="downloadEmenta" cdAcordao="10705334" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10705334);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10705334" style="display: none;" >									
	<div id="textAreaDados_10705334" class="mensagemSemFormatacao" >
		Embargos declarat&oacute;rios &ndash;  Alega&ccedil;&otilde;es relacionadas &agrave; exist&ecirc;ncia de omiss&atilde;o e contradi&ccedil;&atilde;o &ndash;  Inocorr&ecirc;ncia, por&eacute;m, das hip&oacute;teses elencadas em lei &ndash;  Singelo inconformismo com o resultado do julgamento &ndash;  Prequestionamento da mat&eacute;ria - Inadmissibilidade. 

Embargos rejeitados. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 4001961-96.2013.8.26.0568; Relator (a):&nbsp;Marcos Ramos; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jo&atilde;o da Boa Vista -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 16/08/2017; Data de Registro: 17/08/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcos Ramos
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São João da Boa Vista
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									16/08/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/08/2017
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa10705334" align="justify">
												<strong>
													Ementa:
												</strong>
												Embargos declaratórios –  Alegações relacionadas à existência de omissão e contradição –  Inocorrência, porém, das hipóteses elencadas em lei –  Singelo inconformismo com o resultado do julgamento –  Prequestionamento da matéria - Inadmissibilidade. 

Embargos rejeitados. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1722&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10702415" cdForo="0" >
										0004726-86.2013.8.26.0543
									</a>
									
									<a class="downloadEmenta" cdAcordao="10702415" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10702415);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10702415" style="display: none;" >									
	<div id="textAreaDados_10702415" class="mensagemSemFormatacao" >
			RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. DEMANDA NOXAL POR DANOS MATERIAL E MORAL. MOTOCICLETA QUE COLIDE COM MATERIAL DE CONSTRU&Ccedil;&Atilde;O DEPOSITADO NA VIA P&Uacute;BLICA PARA A REALIZA&Ccedil;&Atilde;O DE OBRAS DO MUNIC&Iacute;PIO. INEXIST&Ecirc;NCIA DE SINALIZA&Ccedil;&Atilde;O DE ALERTA AOS USU&Aacute;RIOS. CULPA DOS AGENTES P&Uacute;BLICOS PELA QUAL RESPONDE A PESSOA JUR&Iacute;DICA DE DIREITO P&Uacute;BLICO INTERNO. CULPA CONCORRENTE DO MOTOCICLISTA, QUE VEIO A &Oacute;BITO, PELO FATO DE TER CONDUZIDO SEU VE&Iacute;CULO AP&Oacute;S A INGEST&Atilde;O DE &Aacute;LCOOL. INDENIZA&Ccedil;&Atilde;O PELO DANO MORAL (DOR DA FILHA PELA MORTE DO PAI) E PELO MATERIAL (PRESTA&Ccedil;&Atilde;O ALIMENT&Iacute;CIA) REDUZIDOS PELA METADE ANTE A COMPENSA&Ccedil;&Atilde;O DE CULPAS. PENS&Atilde;O ALIMENT&Iacute;CIA FIXADA EM 1/3 DA METADE DO VALOR DO SAL&Aacute;RIO M&Iacute;NIMO NACIONAL VIGENTE NA &Eacute;POCA DO EVENTO DANOSO, UMA VEZ QUE N&Atilde;O EVIDENCIADOS OS GANHOS DA V&Iacute;TIMA, OBSERVADAS AS ATUALIZA&Ccedil;&Otilde;ES PERI&Oacute;DICAS EFETUADAS PELO GOVERNO FEDERAL. CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA DAS PENS&Otilde;ES QUE SE FAZ A PARTIR DA SENTEN&Ccedil;A (COMO NELA DISPOSTO PORDQUE INEXISTENTE RECURSO A RESPEITO) PARA AS VENCIDAS ANTERIORMENTE A ELA E A CONTAR DE CADA VENCIMENTO PARA AS POSTERIORES. JUROS MORAT&Oacute;RIOS LEGAIS INCIDENTES DE CADA VENCIMENTO NA FORMA DA LEI N.&ordm; 9.494/97. REPARTI&Ccedil;&Atilde;O IGUALIT&Aacute;RIA ENTRE OS LITIGANTES DAS CUSTAS E DESPESAS PROCESSUAIS CORRIGIDAS, ARCANDO CADA UM COM OS HONOR&Aacute;RIOS DO ADVOGADO DO OUTRO FIXADOS EM R$ 3.000,00. RECURSOS PROVIDOS EM PARTE.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0004726-86.2013.8.26.0543; Relator (a):&nbsp;Gilberto Leme; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Santa Isabel -&nbsp;1&ordf; Vara; Data do Julgamento: 17/07/2017; Data de Registro: 16/08/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(10 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilberto Leme
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santa Isabel
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/07/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									16/08/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>	RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. DEMANDA NOXAL POR DANOS MATERIAL E MORAL. MOTOCICLETA QUE COLIDE COM MATERIAL DE CONSTRUÇÃO DEPOSITADO NA VIA PÚBLICA PARA A REALIZAÇÃO DE OBRAS DO MUNICÍPIO. INEXISTÊNCIA DE SINALIZAÇÃO DE ALERTA AOS USUÁRIOS. CULPA DOS AGENTES PÚBLICOS PELA QUAL RESPONDE A PESSOA JURÍDICA DE DIREITO PÚBLICO INTERNO. CULPA CONCORRENTE DO MOTOCICLISTA, QUE
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>	RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. DEMANDA NOXAL POR DANOS MATERIAL E MORAL. MOTOCICLETA QUE COLIDE COM MATERIAL DE CONSTRUÇÃO DEPOSITADO NA VIA PÚBLICA PARA A REALIZAÇÃO DE OBRAS DO MUNICÍPIO. INEXISTÊNCIA DE SINALIZAÇÃO DE ALERTA AOS USUÁRIOS. CULPA DOS AGENTES PÚBLICOS PELA QUAL RESPONDE A PESSOA JURÍDICA DE DIREITO PÚBLICO INTERNO. CULPA CONCORRENTE DO MOTOCICLISTA, QUE VEIO A <em>ÓBITO</em>, PELO FATO DE TER CONDUZIDO SEU VEÍCULO APÓS A INGESTÃO DE ÁLCOOL. INDENIZAÇÃO PELO DANO MORAL (DOR DA FILHA PELA <em>MORTE</em> DO PAI) E PELO MATERIAL (PRESTAÇÃO ALIMENTÍCIA) REDUZIDOS PELA METADE ANTE A COMPENSAÇÃO DE CULPAS. PENSÃO ALIMENTÍCIA FIXADA EM 1/3 DA METADE DO VALOR DO SALÁRIO MÍNIMO NACIONAL VIGENTE NA ÉPOCA DO EVENTO DANOSO, UMA VEZ QUE NÃO EVIDENCIADOS OS GANHOS DA VÍTIMA, OBSERVADAS AS ATUALIZAÇÕES PERIÓDICAS EFETUADAS PELO GOVERNO FEDERAL. CORREÇÃO MONETÁRIA DAS PENSÕES QUE SE FAZ A PARTIR DA SENTENÇA (COMO NELA DISPOSTO PORDQUE INEXISTENTE RECURSO A RESPEITO) PARA AS VENCIDAS ANTERIORMENTE A ELA E A CONTAR DE CADA VENCIMENTO PARA AS POSTERIORES. JUROS MORATÓRIOS LEGAIS INCIDENTES DE CADA VENCIMENTO NA FORMA DA LEI N.º 9.494/97. REPARTIÇÃO IGUALITÁRIA ENTRE OS LITIGANTES DAS CUSTAS E DESPESAS PROCESSUAIS CORRIGIDAS, ARCANDO CADA UM COM OS HONORÁRIOS DO ADVOGADO DO OUTRO FIXADOS EM R$ 3.000,00. RECURSOS PROVIDOS EM PARTE.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1723&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10702407" cdForo="0" >
										0004395-57.2011.8.26.0452
									</a>
									
									<a class="downloadEmenta" cdAcordao="10702407" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10702407);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10702407" style="display: none;" >									
	<div id="textAreaDados_10702407" class="mensagemSemFormatacao" >
		Acidente de ve&iacute;culo. Apela&ccedil;&atilde;o. Choque entre o ve&iacute;culo conduzido pelo pai e marido dos autores, vitimado fatalmente e animal de propriedade do co-apelante. Responsabilidade objetiva do propriet&aacute;rio ou detentor do animal pelos danos por ele causados. Art. 936, do CC. Propriet&aacute;rio que n&atilde;o se desincumbiu do &ocirc;nus de comprovar for&ccedil;a maior ou culpa exclusiva da v&iacute;tima. Exist&ecirc;ncia de condena&ccedil;&atilde;o criminal irrecorr&iacute;vel. Municipalidade, por&eacute;m, que responde solidariamente. Responsabilidade objetiva. Intelig&ecirc;ncia artigo 37, &sect;6&ordm; da Constitui&ccedil;&atilde;o Federal. Nexo causal verificado. Falha na presta&ccedil;&atilde;o do servi&ccedil;o e no dever de fiscaliza&ccedil;&atilde;o. Culpa concorrente dos r&eacute;us e autor corretamente reconhecida. Dano material e moral.  Manuten&ccedil;&atilde;o dos valores, j&aacute; considerada a redu&ccedil;&atilde;o decorrente da concorr&ecirc;ncia de culpas. Recurso dos autores provido, improvido o do corr&eacute;u.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0004395-57.2011.8.26.0452; Relator (a):&nbsp;Walter Exner; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de Piraju -&nbsp;2&ordf;. Vara Judicial; Data do Julgamento: 13/02/2020; Data de Registro: 16/08/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Walter Exner
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Piraju
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/02/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									16/08/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Acidente de veículo. Apelação. Choque entre o veículo conduzido pelo pai e marido dos autores, vitimado fatalmente e animal de propriedade do co-apelante. Responsabilidade objetiva do proprietário ou detentor do animal pelos danos por ele causados. Art. 936, do CC. Proprietário que não se desincumbiu do ônus de comprovar força maior ou culpa exclusiva da vítima. Existência de condenação criminal
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Acidente de veículo. Apelação. Choque entre o veículo conduzido pelo pai e marido dos autores, vitimado fatalmente e animal de propriedade do co-apelante. Responsabilidade objetiva do proprietário ou detentor do animal pelos danos por ele causados. Art. 936, do CC. Proprietário que não se desincumbiu do ônus de comprovar força maior ou culpa exclusiva da vítima. Existência de condenação criminal irrecorrível. Municipalidade, porém, que responde solidariamente. Responsabilidade objetiva. Inteligência artigo 37, §6º da Constituição Federal. Nexo causal verificado. Falha na prestação do serviço e no dever de fiscalização. Culpa concorrente dos réus e autor corretamente reconhecida. Dano material e moral.  Manutenção dos valores, já considerada a redução decorrente da concorrência de culpas. Recurso dos autores provido, improvido o do corréu.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1724&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10702260" cdForo="0" >
										1007332-73.2015.8.26.0196
									</a>
									
									<a class="downloadEmenta" cdAcordao="10702260" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10702260);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10702260" style="display: none;" >									
	<div id="textAreaDados_10702260" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL - ACIDENTE DE TR&Acirc;NSITO - DANOS MATERIAIS E MORAIS &ndash;  Requerido Jo&atilde;o efetuou o cruzamento da Rua Saldanha Marinho com a Avenida Ismael Alonso y Alonso desrespeitando o sem&aacute;foro &quot;vermelho&quot; - Caracterizada a conduta imprudente do Requerido Jo&atilde;o - Demonstrados os danos materiais - Ausente o dano moral &ndash;  Requerida Miriam de Oliveira Lima que n&atilde;o &eacute; a propriet&aacute;ria do ve&iacute;culo envolvido no acidente - SENTEN&Ccedil;A DE EXTIN&Ccedil;&Atilde;O, em rela&ccedil;&atilde;o &agrave; Requerida, com fulcro no artigo 485, inciso VI, do C&oacute;digo de Processo Civil, e DE PARCIAL PROCED&Ecirc;NCIA, quanto aos Requeridos Jo&atilde;o, Alemir e Fl&aacute;via, para conden&aacute;-los (solidariamente) ao pagamento do valor de R$ 14.684,10 (a t&iacute;tulo de indeniza&ccedil;&atilde;o pelos danos causados ao ve&iacute;culo), do valor correspondente a &quot;10% do valor de mercado do ve&iacute;culo segundo a tabela FIPE&quot; (a t&iacute;tulo de indeniza&ccedil;&atilde;o pela desvaloriza&ccedil;&atilde;o do ve&iacute;culo), e do valor de R$ 1.126,66 (a t&iacute;tulo de lucros cessantes) - Valor da indeniza&ccedil;&atilde;o pelos reparos no ve&iacute;culo deve corresponder &agrave; quantia do menor or&ccedil;amento apresentado - Realiza&ccedil;&atilde;o de reparos no bem que n&atilde;o resulta, por si, em desvaloriza&ccedil;&atilde;o do valor do ve&iacute;culo - N&atilde;o comprovados os lucros cessantes (que n&atilde;o decorrem de simples c&aacute;lculo hipot&eacute;tico dos Autores, que n&atilde;o demonstram eventual lucro que deixou de ser auferido) - RECURSO DOS REQUERIDOS JO&Atilde;O, ALEMIR E FL&Aacute;VIA PARCIALMENTE PROVIDO, PARA CONDENAR AO PAGAMENTO DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS NO VALOR TOTAL DE R$ 13.792,52&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1007332-73.2015.8.26.0196; Relator (a):&nbsp;Flavio Abramovici; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Franca -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 16/08/2017; Data de Registro: 16/08/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Flavio Abramovici
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Franca
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									16/08/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									16/08/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - <em>ACIDENTE DE TRÂNSITO</em> - DANOS MATERIAIS E MORAIS –  Requerido João efetuou o cruzamento da Rua Saldanha Marinho com a Avenida Ismael Alonso y Alonso desrespeitando o semáforo "vermelho" - Caracterizada a conduta imprudente do Requerido João - Demonstrados os danos materiais - Ausente o dano moral –  Requerida Miriam de Oliveira Lima que não é a proprietária do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - <em>ACIDENTE DE TRÂNSITO</em> - DANOS MATERIAIS E MORAIS –  Requerido João efetuou o cruzamento da Rua Saldanha Marinho com a Avenida Ismael Alonso y Alonso desrespeitando o semáforo "vermelho" - Caracterizada a conduta imprudente do Requerido João - Demonstrados os danos materiais - Ausente o dano moral –  Requerida Miriam de Oliveira Lima que não é a proprietária do veículo envolvido no acidente - SENTENÇA DE EXTINÇÃO, em relação à Requerida, com fulcro no artigo 485, inciso VI, do Código de Processo Civil, e DE PARCIAL PROCEDÊNCIA, quanto aos Requeridos João, Alemir e Flávia, para condená-los (solidariamente) ao pagamento do valor de R$ 14.684,10 (a título de indenização pelos danos causados ao veículo), do valor correspondente a "10% do valor de mercado do veículo segundo a tabela FIPE" (a título de indenização pela desvalorização do veículo), e do valor de R$ 1.126,66 (a título de lucros cessantes) - Valor da indenização pelos reparos no veículo deve corresponder à quantia do menor orçamento apresentado - Realização de reparos no bem que não resulta, por si, em desvalorização do valor do veículo - Não comprovados os lucros cessantes (que não decorrem de simples cálculo hipotético dos Autores, que não demonstram eventual lucro que deixou de ser auferido) - RECURSO DOS REQUERIDOS JOÃO, ALEMIR E FLÁVIA PARCIALMENTE PROVIDO, PARA CONDENAR AO PAGAMENTO DE INDENIZAÇÃO POR DANOS MATERIAIS NO VALOR TOTAL DE R$ 13.792,52								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1725&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10697973" cdForo="0" >
										0605890-28.2008.8.26.0053
									</a>
									
									<a class="downloadEmenta" cdAcordao="10697973" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10697973);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10697973" style="display: none;" >									
	<div id="textAreaDados_10697973" class="mensagemSemFormatacao" >
		ACIDENTE DE VE&Iacute;CULO. PEDIDO VOLTADO &Agrave; CONDENA&Ccedil;&Atilde;O DE CONCESSION&Aacute;RIA DE RODOVIA &Agrave; REPARA&Ccedil;&Atilde;O DE DANOS DECORRENTES DE ACIDENTE COM ANIMAL NA PISTA. CULPA EXCLUSIVA DO MOTORISTA N&Atilde;O DEMONSTRADA. RESPONSABILIDADE OBJETIVA DA CONCESSION&Aacute;RIA DO SERVI&Ccedil;O. PROCED&Ecirc;NCIA MANTIDA. RECURSO DA AUTARQUIA DEMANDADA IMPROVIDO. 1. Tratando-se de acidente de ve&iacute;culo causado pela presen&ccedil;a de animal na pista, configurada est&aacute; a responsabilidade da autarquia pela repara&ccedil;&atilde;o dos danos, como simples decorr&ecirc;ncia da constata&ccedil;&atilde;o da rela&ccedil;&atilde;o de causalidade. 2. O conjunto probat&oacute;rio n&atilde;o possibilita afirmar a exist&ecirc;ncia de culpa do motorista, o que faz incidir a norma do artigo 37, &sect; 6&ordm;, da Constitui&ccedil;&atilde;o Federal, em virtude da aplica&ccedil;&atilde;o da teoria do risco administrativo. 3. A responsabilidade civil da r&eacute; tamb&eacute;m &eacute; prevista no artigo 1&ordm;, &sect; 3&ordm;, da Lei 9.503/1997, por se tratar de autarquia integrante do Sistema Nacional de Tr&acirc;nsito. Inaplic&aacute;vel, portanto, o artigo 936 do C&oacute;digo Civil, que disp&otilde;e sobre a responsabilidade do propriet&aacute;rio ou detentor do animal. Exatamente por isso, n&atilde;o h&aacute; raz&atilde;o para cogitar de responsabilidade exclusiva ou solid&aacute;ria do Munic&iacute;pio fundada nessa norma, sob a alega&ccedil;&atilde;o de que, &agrave; &eacute;poca, era o detentor do animal, tornando-se desnecess&aacute;rio realizar qualquer incurs&atilde;o nesse contexto. Ademais, o conjunto probat&oacute;rio n&atilde;o permite concluir, de forma efetiva, que o animal envolvido no acidente pertencia ou estava sob a guarda da Prefeitura.

ACIDENTE DE VE&Iacute;CULO. PEDIDO VOLTADO &Agrave; CONDENA&Ccedil;&Atilde;O DE CONCESSION&Aacute;RIA DE RODOVIA &Agrave; REPARA&Ccedil;&Atilde;O DE DANOS DECORRENTES DE ACIDENTE COM ANIMAL NA PISTA. MORTE DA V&Iacute;TIMA, COMPANHEIRO DA AUTORA. DANO MORAL. CONFIGURA&Ccedil;&Atilde;O INEQU&Iacute;VOCA. INDENIZA&Ccedil;&Atilde;O DEVIDA. ELEVA&Ccedil;&Atilde;O DO VALOR QUE SE DETERMINA. RECURSO DA DEMANDANTE PARCIALMENTE PROVIDO, IMPROVIDO O DA R&Eacute;. A perda do companheiro em condi&ccedil;&otilde;es tr&aacute;gicas caracteriza a ocorr&ecirc;ncia de dano moral, tornando dispens&aacute;vel a demonstra&ccedil;&atilde;o de sua ocorr&ecirc;ncia. Por&eacute;m, para adequar melhor o montante da repara&ccedil;&atilde;o &agrave; situa&ccedil;&atilde;o de dano descrita, imp&otilde;e-se fix&aacute;-lo em R$ 100.000,00, que se mostra mais adequado a atender ao objetivo da repara&ccedil;&atilde;o, levando-se em conta a circunst&acirc;ncia de se tratar de um epis&oacute;dio que envolve a morte de um ente querido.

ACIDENTE DE VE&Iacute;CULO. PEDIDO VOLTADO &Agrave; CONDENA&Ccedil;&Atilde;O DE CONCESSION&Aacute;RIA DE RODOVIA &Agrave; REPARA&Ccedil;&Atilde;O DE DANOS DECORRENTES DE ACIDENTE COM ANIMAL NA PISTA. JULGAMENTO DE PROCED&Ecirc;NCIA. OBEDI&Ecirc;NCIA AOS CRIT&Eacute;RIOS ESPEC&Iacute;FICOS DE C&Aacute;LCULO DE CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA E JUROS DE MORA. RECURSO DA R&Eacute; PROVIDO NESSA PARTE. Para a incid&ecirc;ncia dos juros e o c&ocirc;mputo da corre&ccedil;&atilde;o monet&aacute;ria aos d&eacute;bitos da Fazenda P&uacute;blica, devem ser consideradas as seguintes situa&ccedil;&otilde;es: (a) at&eacute; 29 de junho de 2009, aplica-se a legisla&ccedil;&atilde;o vigente &agrave; &eacute;poca, ou seja, atualiza&ccedil;&atilde;o com base nos &iacute;ndices indicados pelos Tribunais, e os juros de mora no patamar de 0,5% ao m&ecirc;s at&eacute; 10 de janeiro de 2003 e de 1% ao m&ecirc;s a partir da entrada em vigor do Novo C&oacute;digo Civil (11/1/2003); (b) a partir da entrada em vigor da sistem&aacute;tica prevista na Lei 11.960/2009, que deu nova reda&ccedil;&atilde;o ao artigo 1&ordm;-F da Lei n&ordm; 9.494/97 at&eacute; a modula&ccedil;&atilde;o dos efeitos da declara&ccedil;&atilde;o de inconstitucionalidade da EC 62/09, ou seja, de 30/6/2009 a 25/3/2015, a atualiza&ccedil;&atilde;o monet&aacute;ria ser&aacute; realizada com base na TR, e os juros de mora nos mesmos moldes aplicados &agrave; poupan&ccedil;a; e (c) a partir da aludida modula&ccedil;&atilde;o (25/3/2015), a atualiza&ccedil;&atilde;o monet&aacute;ria ser&aacute; computada pelos &iacute;ndices de Pre&ccedil;os ao Consumidor Amplo Especial (IPCA-E), e os juros de mora nos d&eacute;bitos n&atilde;o tribut&aacute;rios pelos mesmos &iacute;ndices da poupan&ccedil;a, e pela taxa SELIC, nos de natureza tribut&aacute;ria. 

ACIDENTE DE VE&Iacute;CULO. PEDIDO VOLTADO &Agrave; CONDENA&Ccedil;&Atilde;O DE CONCESSION&Aacute;RIA DE RODOVIA &Agrave; REPARA&Ccedil;&Atilde;O DE DANOS DECORRENTES DE ACIDENTE COM ANIMAL NA PISTA. SUCUMB&Ecirc;NCIA. ALEGA&Ccedil;&Atilde;O DE ERRO MATERIAL. HONOR&Aacute;RIOS ADVOCAT&Iacute;CIOS. FIXA&Ccedil;&Atilde;O EM 10% SOBRE O VALOR DA CONDENA&Ccedil;&Atilde;O. RAZOABILIDADE. PREVALECIMENTO. RECURSO DA R&Eacute; PARCIALMENTE PROVIDO. 1. Imp&otilde;e-se reconhecer a ocorr&ecirc;ncia de erro material no dispositivo da senten&ccedil;a, em virtude do que se determina a retifica&ccedil;&atilde;o para constar o percentual correto fixado a t&iacute;tulo de verba honor&aacute;ria (de 10%) sobre o valor da condena&ccedil;&atilde;o. 2. Arbitramento que se apresenta razo&aacute;vel, pois adequado &agrave; natureza da demanda e ao trabalho desenvolvido, em conson&acirc;ncia aos ditames do artigo 20, &sect;&sect; 3&ordm; e 4&ordm;, do CPC de 1973, aqui aplic&aacute;vel, considerando at&eacute; mesmo a atua&ccedil;&atilde;o em grau recursal.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0605890-28.2008.8.26.0053; Relator (a):&nbsp;Antonio Rigolin; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro Central - Fazenda P&uacute;blica/Acidentes -&nbsp;9&ordf; Vara de Fazenda P&uacute;blica; Data do Julgamento: 15/08/2017; Data de Registro: 15/08/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(7 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Antonio Rigolin
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/08/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/08/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO. PEDIDO VOLTADO À CONDENAÇÃO DE CONCESSIONÁRIA DE RODOVIA À REPARAÇÃO DE DANOS DECORRENTES DE ACIDENTE COM ANIMAL NA PISTA. CULPA EXCLUSIVA DO MOTORISTA NÃO DEMONSTRADA. RESPONSABILIDADE OBJETIVA DA CONCESSIONÁRIA DO SERVIÇO. PROCEDÊNCIA MANTIDA. RECURSO DA AUTARQUIA DEMANDADA IMPROVIDO. 1. Tratando-se de acidente de veículo causado pela presença de animal na pista,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO. PEDIDO VOLTADO À CONDENAÇÃO DE CONCESSIONÁRIA DE RODOVIA À REPARAÇÃO DE DANOS DECORRENTES DE ACIDENTE COM ANIMAL NA PISTA. CULPA EXCLUSIVA DO MOTORISTA NÃO DEMONSTRADA. RESPONSABILIDADE OBJETIVA DA CONCESSIONÁRIA DO SERVIÇO. PROCEDÊNCIA MANTIDA. RECURSO DA AUTARQUIA DEMANDADA IMPROVIDO. 1. Tratando-se de acidente de veículo causado pela presença de animal na pista, configurada está a responsabilidade da autarquia pela reparação dos danos, como simples decorrência da constatação da relação de causalidade. 2. O conjunto probatório não possibilita afirmar a existência de culpa do motorista, o que faz incidir a norma do artigo 37, § 6º, da Constituição Federal, em virtude da aplicação da teoria do risco administrativo. 3. A responsabilidade civil da ré também é prevista no artigo 1º, § 3º, da Lei 9.503/1997, por se tratar de autarquia integrante do Sistema Nacional de Trânsito. Inaplicável, portanto, o artigo 936 do Código Civil, que dispõe sobre a responsabilidade do proprietário ou detentor do animal. Exatamente por isso, não há razão para cogitar de responsabilidade exclusiva ou solidária do Município fundada nessa norma, sob a alegação de que, à época, era o detentor do animal, tornando-se desnecessário realizar qualquer incursão nesse contexto. Ademais, o conjunto probatório não permite concluir, de forma efetiva, que o animal envolvido no acidente pertencia ou estava sob a guarda da Prefeitura.

ACIDENTE DE VEÍCULO. PEDIDO VOLTADO À CONDENAÇÃO DE CONCESSIONÁRIA DE RODOVIA À REPARAÇÃO DE DANOS DECORRENTES DE ACIDENTE COM ANIMAL NA PISTA. <em>MORTE</em> DA VÍTIMA, COMPANHEIRO DA AUTORA. DANO MORAL. CONFIGURAÇÃO INEQUÍVOCA. INDENIZAÇÃO DEVIDA. ELEVAÇÃO DO VALOR QUE SE DETERMINA. RECURSO DA DEMANDANTE PARCIALMENTE PROVIDO, IMPROVIDO O DA RÉ. A perda do companheiro em condições trágicas caracteriza a ocorrência de dano moral, tornando dispensável a demonstração de sua ocorrência. Porém, para adequar melhor o montante da reparação à situação de dano descrita, impõe-se fixá-lo em R$ 100.000,00, que se mostra mais adequado a atender ao objetivo da reparação, levando-se em conta a circunstância de se tratar de um episódio que envolve a <em>morte</em> de um ente querido.

ACIDENTE DE VEÍCULO. PEDIDO VOLTADO À CONDENAÇÃO DE CONCESSIONÁRIA DE RODOVIA À REPARAÇÃO DE DANOS DECORRENTES DE ACIDENTE COM ANIMAL NA PISTA. JULGAMENTO DE PROCEDÊNCIA. OBEDIÊNCIA AOS CRITÉRIOS ESPECÍFICOS DE CÁLCULO DE CORREÇÃO MONETÁRIA E JUROS DE MORA. RECURSO DA RÉ PROVIDO NESSA PARTE. Para a incidência dos juros e o cômputo da correção monetária aos débitos da Fazenda Pública, devem ser consideradas as seguintes situações: (a) até 29 de junho de 2009, aplica-se a legislação vigente à época, ou seja, atualização com base nos índices indicados pelos Tribunais, e os juros de mora no patamar de 0,5% ao mês até 10 de janeiro de 2003 e de 1% ao mês a partir da entrada em vigor do Novo Código Civil (11/1/2003); (b) a partir da entrada em vigor da sistemática prevista na Lei 11.960/2009, que deu nova redação ao artigo 1º-F da Lei nº 9.494/97 até a modulação dos efeitos da declaração de inconstitucionalidade da EC 62/09, ou seja, de 30/6/2009 a 25/3/2015, a atualização monetária será realizada com base na TR, e os juros de mora nos mesmos moldes aplicados à poupança; e (c) a partir da aludida modulação (25/3/2015), a atualização monetária será computada pelos índices de Preços ao Consumidor Amplo Especial (IPCA-E), e os juros de mora nos débitos não tributários pelos mesmos índices da poupança, e pela taxa SELIC, nos de natureza tributária. 

ACIDENTE DE VEÍCULO. PEDIDO VOLTADO À CONDENAÇÃO DE CONCESSIONÁRIA DE RODOVIA À REPARAÇÃO DE DANOS DECORRENTES DE ACIDENTE COM ANIMAL NA PISTA. SUCUMBÊNCIA. ALEGAÇÃO DE ERRO MATERIAL. HONORÁRIOS ADVOCATÍCIOS. FIXAÇÃO EM 10% SOBRE O VALOR DA CONDENAÇÃO. RAZOABILIDADE. PREVALECIMENTO. RECURSO DA RÉ PARCIALMENTE PROVIDO. 1. Impõe-se reconhecer a ocorrência de erro material no dispositivo da sentença, em virtude do que se determina a retificação para constar o percentual correto fixado a título de verba honorária (de 10%) sobre o valor da condenação. 2. Arbitramento que se apresenta razoável, pois adequado à natureza da demanda e ao trabalho desenvolvido, em consonância aos ditames do artigo 20, §§ 3º e 4º, do CPC de 1973, aqui aplicável, considerando até mesmo a atuação em grau recursal.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1726&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10695415" cdForo="0" >
										1000254-56.2015.8.26.0025
									</a>
									
									<a class="downloadEmenta" cdAcordao="10695415" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10695415);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10695415" style="display: none;" >									
	<div id="textAreaDados_10695415" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO &ndash;  INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS E MATERIAIS &ndash;  Colis&atilde;o entre ve&iacute;culos &ndash;  N&atilde;o comprova&ccedil;&atilde;o dos fatos alegados na inicial &ndash;  CPC/15, art. 373, I &ndash;  Indeniza&ccedil;&atilde;o descabida &ndash;  A&ccedil;&atilde;o improcedente &ndash;  Recurso desprovido, com observa&ccedil;&atilde;o.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000254-56.2015.8.26.0025; Relator (a):&nbsp;Melo Bueno; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Angatuba -&nbsp;Vara &Uacute;nica; Data do Julgamento: 14/08/2017; Data de Registro: 15/08/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Melo Bueno
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Angatuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/08/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/08/2017
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa10695415" align="justify">
												<strong>
													Ementa:
												</strong>
												<em>ACIDENTE DE TRÂNSITO</em> –  INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS –  Colisão entre veículos –  Não comprovação dos fatos alegados na inicial –  CPC/15, art. 373, I –  Indenização descabida –  Ação improcedente –  Recurso desprovido, com observação.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1727&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10694289" cdForo="0" >
										1000924-75.2014.8.26.0269
									</a>
									
									<a class="downloadEmenta" cdAcordao="10694289" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10694289);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10694289" style="display: none;" >									
	<div id="textAreaDados_10694289" class="mensagemSemFormatacao" >
		
Apela&ccedil;&atilde;o c&iacute;vel. Acidente de tr&acirc;nsito. A&ccedil;&atilde;o indenizat&oacute;ria por danos materiais e morais.  Condutor de ve&iacute;culo que, em cruzamento de vias, ao descuidar-se da sinaliza&ccedil;&atilde;o de parada obrigat&oacute;ria, invadira preferencial e acabara por colidir com motocicleta, causando les&otilde;es na ocupante da garupa. Culpa, na modalidade imprud&ecirc;ncia, caracterizada. Reparat&oacute;rias devidas. Indenizat&oacute;ria em t&iacute;tulo de danos morais reduzida de R$ 25.000,00 para R$ 10.000,00. Senten&ccedil;a reformada. Recurso parcialmente provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000924-75.2014.8.26.0269; Relator (a):&nbsp;Tercio Pires; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de Itapetininga -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 14/08/2017; Data de Registro: 15/08/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Tercio Pires
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itapetininga
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/08/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/08/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
Apelação cível. <em>Acidente de trânsito</em>. Ação indenizatória por danos materiais e morais.  Condutor de veículo que, em cruzamento de vias, ao descuidar-se da sinalização de parada obrigatória, invadira preferencial e acabara por colidir com motocicleta, causando lesões na ocupante da garupa. Culpa, na modalidade imprudência, caracterizada. Reparatórias devidas. Indenizatória em título de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
Apelação cível. <em>Acidente de trânsito</em>. Ação indenizatória por danos materiais e morais.  Condutor de veículo que, em cruzamento de vias, ao descuidar-se da sinalização de parada obrigatória, invadira preferencial e acabara por colidir com motocicleta, causando lesões na ocupante da garupa. Culpa, na modalidade imprudência, caracterizada. Reparatórias devidas. Indenizatória em título de danos morais reduzida de R$ 25.000,00 para R$ 10.000,00. Sentença reformada. Recurso parcialmente provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1728&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10689945" cdForo="0" >
										1004502-85.2016.8.26.0007
									</a>
									
									<a class="downloadEmenta" cdAcordao="10689945" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10689945);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10689945" style="display: none;" >									
	<div id="textAreaDados_10689945" class="mensagemSemFormatacao" >
		Acidente veicular. Atropelamento de v&iacute;tima que se encontrava em ponto de &ocirc;nibus. Alegado mal s&uacute;bito, n&atilde;o provado e que, de todo modo, configuraria fortuito interno e n&atilde;o externo. Imper&iacute;cia na perda de controle do ve&iacute;culo, sem qualquer justificativa. Responsabilidade da r&eacute; bem definida, com fixa&ccedil;&atilde;o ponderada e proporcional do pensionamento material e dos danos morais, estes em valor equivalente a cem sal&aacute;rios m&iacute;nimos, na &eacute;poca. Pens&atilde;o diminu&iacute;da em um ter&ccedil;o do sal&aacute;rio m&iacute;nimo fixado, valor que seria direcionado aos gastos pessoais do falecido. Limite temporal fixado corretamente em 75 anos, dado que a m&eacute;dia de vida do brasileiro aproxima-se atualmente de oitenta anos. Preliminar de viola&ccedil;&atilde;o &agrave; identidade f&iacute;sica do juiz rejeitada; artigo 132 do CPC/73 n&atilde;o repetido pelo atual CPC; nulidades que n&atilde;o podem ser presumidas, j&aacute; que arroladas taxativamente. Suspens&atilde;o do processo &agrave; espera da decis&atilde;o penal indeferida, pois diversos os pressupostos e princ&iacute;pios das respectivas responsabiliza&ccedil;&otilde;es (CCivil, 935) Preliminares rejeitadas. Apelo provido parcialmente.   &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1004502-85.2016.8.26.0007; Relator (a):&nbsp;Soares Levada; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro Regional VII - Itaquera -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 09/08/2017; Data de Registro: 14/08/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Soares Levada
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/08/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/08/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Acidente veicular. Atropelamento de vítima que se encontrava em ponto de ônibus. Alegado mal súbito, não provado e que, de todo modo, configuraria fortuito interno e não externo. Imperícia na perda de controle do veículo, sem qualquer justificativa. Responsabilidade da ré bem definida, com fixação ponderada e proporcional do pensionamento material e dos danos morais, estes em valor equivalente a
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Acidente veicular. Atropelamento de vítima que se encontrava em ponto de ônibus. Alegado mal súbito, não provado e que, de todo modo, configuraria fortuito interno e não externo. Imperícia na perda de controle do veículo, sem qualquer justificativa. Responsabilidade da ré bem definida, com fixação ponderada e proporcional do pensionamento material e dos danos morais, estes em valor equivalente a cem salários mínimos, na época. Pensão diminuída em um terço do salário mínimo fixado, valor que seria direcionado aos gastos pessoais do falecido. Limite temporal fixado corretamente em 75 anos, dado que a média de vida do brasileiro aproxima-se atualmente de oitenta anos. Preliminar de violação à identidade física do juiz rejeitada; artigo 132 do CPC/73 não repetido pelo atual CPC; nulidades que não podem ser presumidas, já que arroladas taxativamente. Suspensão do processo à espera da decisão penal indeferida, pois diversos os pressupostos e princípios das respectivas responsabilizações (CCivil, 935) Preliminares rejeitadas. Apelo provido parcialmente.   								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1729&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10685566" cdForo="0" >
										1000480-41.2015.8.26.0452
									</a>
									
									<a class="downloadEmenta" cdAcordao="10685566" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10685566);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10685566" style="display: none;" >									
	<div id="textAreaDados_10685566" class="mensagemSemFormatacao" >
		Civil e processual. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais decorrentes de acidente de tr&acirc;nsito julgada improcedente. Pretens&atilde;o &agrave; reforma integral manifestada pelos autores. 
Imp&otilde;e-se a improced&ecirc;ncia da demanda indenizat&oacute;ria se os autores n&atilde;o lograram comprovar a culpa do r&eacute;u pelo evento danoso, como exige o artigo 373, inciso I, do novo C&oacute;digo de Processo Civil (correspondente ao artigo 333, inciso I, do C&oacute;digo de Processo Civil de 1973). Conjunto probat&oacute;rio a indicar que o r&eacute;u trafegava por rodovia estadual em velocidade compat&iacute;vel, quando se deparou com a v&iacute;tima e sua motocicleta ca&iacute;da sobre a pista, n&atilde;o tendo sido poss&iacute;vel evitar o atropelamento.
RECURSO DESPROVIDO. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000480-41.2015.8.26.0452; Relator (a):&nbsp;Mour&atilde;o Neto; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Piraju -&nbsp;1&ordf; Vara; Data do Julgamento: 01/08/2017; Data de Registro: 11/08/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mourão Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Piraju
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									01/08/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/08/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Civil e processual. Ação de indenização por danos morais decorrentes de <em>acidente de trânsito</em> julgada improcedente. Pretensão à reforma integral manifestada pelos autores. 
Impõe-se a improcedência da demanda indenizatória se os autores não lograram comprovar a culpa do réu pelo evento danoso, como exige o artigo 373, inciso I, do novo Código de Processo Civil (correspondente ao artigo
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Civil e processual. Ação de indenização por danos morais decorrentes de <em>acidente de trânsito</em> julgada improcedente. Pretensão à reforma integral manifestada pelos autores. 
Impõe-se a improcedência da demanda indenizatória se os autores não lograram comprovar a culpa do réu pelo evento danoso, como exige o artigo 373, inciso I, do novo Código de Processo Civil (correspondente ao artigo 333, inciso I, do Código de Processo Civil de 1973). Conjunto probatório a indicar que o réu trafegava por rodovia estadual em velocidade compatível, quando se deparou com a vítima e sua motocicleta caída sobre a pista, não tendo sido possível evitar o atropelamento.
RECURSO DESPROVIDO. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1730&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10683202" cdForo="0" >
										0002404-84.2006.8.26.0302
									</a>
									
									<a class="downloadEmenta" cdAcordao="10683202" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10683202);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10683202" style="display: none;" >									
	<div id="textAreaDados_10683202" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash;  &quot;A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS MATERIAIS E MORAIS POR ATO IL&Iacute;CITO&quot; &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  Provas que apontam para a culpa exclusiva do autor &ndash;  Excludente de responsabilidade &ndash;  Inexist&ecirc;ncia do dever de indenizar &ndash;  Senten&ccedil;a de improced&ecirc;ncia mantida &ndash;  RECURSO DESPROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002404-84.2006.8.26.0302; Relator (a):&nbsp;Ana Catarina Strauch; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Ja&uacute; -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 08/08/2017; Data de Registro: 11/08/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ana Catarina Strauch
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jaú
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									08/08/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/08/2017
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa10683202" align="justify">
												<strong>
													Ementa:
												</strong>
												APELAÇÃO –  "AÇÃO DE REPARAÇÃO DE DANOS MATERIAIS E MORAIS POR ATO ILÍCITO" –  <em>ACIDENTE DE TRÂNSITO</em> –  Provas que apontam para a culpa exclusiva do autor –  Excludente de responsabilidade –  Inexistência do dever de indenizar –  Sentença de improcedência mantida –  RECURSO DESPROVIDO.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1731&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10686057" cdForo="0" >
										0004945-42.2006.8.26.0609
									</a>
									
									<a class="downloadEmenta" cdAcordao="10686057" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10686057);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10686057" style="display: none;" >									
	<div id="textAreaDados_10686057" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. A&ccedil;&atilde;o Reparat&oacute;ria. Acidente de tr&acirc;nsito. Din&acirc;mica inconclusiva. Fr&aacute;gil conjunto probat&oacute;rio. &Ocirc;nus do autor desatendido. Senten&ccedil;a de improced&ecirc;ncia reformada. Colis&atilde;o traseira. Presun&ccedil;&atilde;o de culpa do r&eacute;u n&atilde;o elidida. Sinaliza&ccedil;&atilde;o bem demonstrada. Laudo pericial. Aus&ecirc;ncia de incapacidade e dano est&eacute;tico. Afastamento das atividades por 6 meses. Lucros cessantes devidos. Art. 949, CC. Danos morais. Ocorr&ecirc;ncia. Lide secund&aacute;ria improcedente. Esgotamento da ap&oacute;lice. Comportamento como assistente litisconsorcial. Sucumb&ecirc;ncia das r&eacute;s. Recurso parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0004945-42.2006.8.26.0609; Relator (a):&nbsp;Bonilha Filho; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de Tabo&atilde;o da Serra -&nbsp;1&ordf;. Vara Judicial; Data do Julgamento: 10/08/2017; Data de Registro: 11/08/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Bonilha Filho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Taboão da Serra
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/08/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/08/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação. Ação Reparatória. <em>Acidente de trânsito</em>. Dinâmica inconclusiva. Frágil conjunto probatório. Ônus do autor desatendido. Sentença de improcedência reformada. Colisão traseira. Presunção de culpa do réu não elidida. Sinalização bem demonstrada. Laudo pericial. Ausência de <em>incapacidade</em> e dano estético. Afastamento das atividades por 6 meses. Lucros cessantes devidos. Art.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação. Ação Reparatória. <em>Acidente de trânsito</em>. Dinâmica inconclusiva. Frágil conjunto probatório. Ônus do autor desatendido. Sentença de improcedência reformada. Colisão traseira. Presunção de culpa do réu não elidida. Sinalização bem demonstrada. Laudo pericial. Ausência de <em>incapacidade</em> e dano estético. Afastamento das atividades por 6 meses. Lucros cessantes devidos. Art. 949, CC. Danos morais. Ocorrência. Lide secundária improcedente. Esgotamento da apólice. Comportamento como assistente litisconsorcial. Sucumbência das rés. Recurso parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1732&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10686572" cdForo="0" >
										1007320-79.2016.8.26.0566
									</a>
									
									<a class="downloadEmenta" cdAcordao="10686572" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10686572);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10686572" style="display: none;" >									
	<div id="textAreaDados_10686572" class="mensagemSemFormatacao" >
		VOTO N&ordm; 11.175
Apela&ccedil;&atilde;o. Responsabilidade civil. Acidente de tr&acirc;nsito. Rodovia. Colis&atilde;o na contram&atilde;o de dire&ccedil;&atilde;o. Danos morais reflexos. Genitora e irm&atilde; da v&iacute;tima. Senten&ccedil;a de parcial proced&ecirc;ncia. Desnecessidade de suspens&atilde;o do feito. Independ&ecirc;ncia entre o Ju&iacute;zo c&iacute;vel e criminal. Presentes os pressupostos da responsabilidade civil. Din&acirc;mica incontroversa. Danos morais por ricochete. Falecimento de ente querido. Danos &quot;in re ipsa&quot;. Fixa&ccedil;&atilde;o em aproximadamente 110 sal&aacute;rios m&iacute;nimos. Razoabilidade. R&eacute; que n&atilde;o trouxe qualquer prova id&ocirc;nea acerca de suas condi&ccedil;&otilde;es financeiras. Termo inicial de juros, de acordo com entendimento sumulado (S&uacute;m. 54, STJ). Lide secund&aacute;ria. Cobertura distinta para danos morais. Aus&ecirc;ncia de abusividade. Men&ccedil;&atilde;o expressa na ap&oacute;lice em poder da denunciante. Conhecimento inequ&iacute;voco. Interpreta&ccedil;&atilde;o infundada. Incid&ecirc;ncia de corre&ccedil;&atilde;o monet&aacute;ria e juros na ap&oacute;lice. Cabimento. Recurso parcialmente provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1007320-79.2016.8.26.0566; Relator (a):&nbsp;Bonilha Filho; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Carlos -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 10/08/2017; Data de Registro: 11/08/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Bonilha Filho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Carlos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/08/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/08/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>VOTO Nº 11.175
Apelação. Responsabilidade civil. <em>Acidente de trânsito</em>. Rodovia. Colisão na contramão de direção. Danos morais reflexos. Genitora e irmã da vítima. Sentença de parcial procedência. Desnecessidade de suspensão do feito. Independência entre o Juízo cível e criminal. Presentes os pressupostos da responsabilidade civil. Dinâmica incontroversa. Danos morais por ricochete.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>VOTO Nº 11.175
Apelação. Responsabilidade civil. <em>Acidente de trânsito</em>. Rodovia. Colisão na contramão de direção. Danos morais reflexos. Genitora e irmã da vítima. Sentença de parcial procedência. Desnecessidade de suspensão do feito. Independência entre o Juízo cível e criminal. Presentes os pressupostos da responsabilidade civil. Dinâmica incontroversa. Danos morais por ricochete. <em>Falecimento</em> de ente querido. Danos "in re ipsa". Fixação em aproximadamente 110 salários mínimos. Razoabilidade. Ré que não trouxe qualquer prova idônea acerca de suas condições financeiras. Termo inicial de juros, de acordo com entendimento sumulado (Súm. 54, STJ). Lide secundária. Cobertura distinta para danos morais. Ausência de abusividade. Menção expressa na apólice em poder da denunciante. Conhecimento inequívoco. Interpretação infundada. Incidência de correção monetária e juros na apólice. Cabimento. Recurso parcialmente provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1733&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10681853" cdForo="0" >
										0017864-65.2006.8.26.0576
									</a>
									
									<a class="downloadEmenta" cdAcordao="10681853" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10681853);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10681853" style="display: none;" >									
	<div id="textAreaDados_10681853" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash;  A&Ccedil;&Atilde;O DE RESPONSABILIDADE CIVIL POR DANOS MATERIAIS E MORAIS &ndash;  ACIDENTE DE VE&Iacute;CULO &ndash;  Pretens&atilde;o de recebimento de indeniza&ccedil;&atilde;o &ndash;  Senten&ccedil;a de improced&ecirc;ncia &ndash;  Pleito de reforma da senten&ccedil;a &ndash;  COMPET&Ecirc;NCIA RECURSAL &ndash;  Repara&ccedil;&atilde;o de dano causado por acidente de ve&iacute;culo &ndash;  Demanda que objetiva o pagamento de indeniza&ccedil;&atilde;o por danos materiais e morais &ndash;  Acidente de ve&iacute;culo conduzido por particular que, ao desviar de carro oficial da C&acirc;mara Municipal que efetuava marcha r&eacute;, invadiu faixa da esquerda e colidiu com ve&iacute;culo de terceiro &ndash;  Distribui&ccedil;&atilde;o da apela&ccedil;&atilde;o a esta C&acirc;mara de Direito P&uacute;blico &ndash;  Impossibilidade &ndash;  Compet&ecirc;ncia recursal da 25&ordf; a 36&ordf; C&acirc;maras de Direito Privado &ndash;  Resolu&ccedil;&atilde;o n&ordm; 605, de 19/06/2.013, expedida pelo &Oacute;rg&atilde;o Especial deste E. Tribunal de Justi&ccedil;a &ndash;  Apela&ccedil;&atilde;o n&atilde;o conhecida, com determina&ccedil;&atilde;o de redistribui&ccedil;&atilde;o a uma das C&acirc;maras da 3&ordf; Subse&ccedil;&atilde;o de Direito Privado deste C. Tribunal de Justi&ccedil;a. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0017864-65.2006.8.26.0576; Relator (a):&nbsp;Kleber Leyser de Aquino; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;1&ordf; Vara da Fazenda P&uacute;blica; Data do Julgamento: 08/08/2017; Data de Registro: 10/08/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Kleber Leyser de Aquino
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									08/08/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/08/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO –  AÇÃO DE RESPONSABILIDADE CIVIL POR DANOS MATERIAIS E MORAIS –  ACIDENTE DE VEÍCULO –  Pretensão de recebimento de indenização –  Sentença de improcedência –  Pleito de reforma da sentença –  COMPETÊNCIA RECURSAL –  Reparação de dano causado por acidente de veículo –  Demanda que objetiva o pagamento de indenização por danos materiais e morais –  Acidente de veículo conduzido por
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO –  AÇÃO DE RESPONSABILIDADE CIVIL POR DANOS MATERIAIS E MORAIS –  ACIDENTE DE VEÍCULO –  Pretensão de recebimento de indenização –  Sentença de improcedência –  Pleito de reforma da sentença –  COMPETÊNCIA RECURSAL –  Reparação de dano causado por acidente de veículo –  Demanda que objetiva o pagamento de indenização por danos materiais e morais –  Acidente de veículo conduzido por particular que, ao desviar de carro oficial da Câmara Municipal que efetuava marcha ré, invadiu faixa da esquerda e colidiu com veículo de terceiro –  Distribuição da apelação a esta Câmara de Direito Público –  Impossibilidade –  Competência recursal da 25ª a 36ª Câmaras de Direito Privado –  Resolução nº 605, de 19/06/2.013, expedida pelo Órgão Especial deste E. Tribunal de Justiça –  Apelação não conhecida, com determinação de redistribuição a uma das Câmaras da 3ª Subseção de Direito Privado deste C. Tribunal de Justiça. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1734&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10672464" cdForo="0" >
										0008145-66.2009.8.26.0572
									</a>
									
									<a class="downloadEmenta" cdAcordao="10672464" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10672464);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10672464" style="display: none;" >									
	<div id="textAreaDados_10672464" class="mensagemSemFormatacao" >
		Responsabilidade civil extracontratual. Acidente de tr&acirc;nsito. Abalroamento de bicicleta por caminhonete, em rodovia, no momento em que passava a segunda pelo ve&iacute;culo menor. Prova dos autos evidenciando que a bicicleta trafegava pelo acostamento, sendo ali atingida. Dire&ccedil;&atilde;o imperita e imprudente por parte do motorista do ve&iacute;culo da concession&aacute;ria r&eacute;. Culpa que, de toda forma, restaria evidenciada, nas circunst&acirc;ncias, ainda que o ciclista estivesse na faixa de rolamento. E, quando n&atilde;o fosse assim, responderia a r&eacute; objetivamente nos termos do art. 37, &sect; 6&ordm;, da Constitui&ccedil;&atilde;o da Rep&uacute;blica. Pens&atilde;o mensal definitiva fixada em favor do autor, a t&iacute;tulo de redu&ccedil;&atilde;o parcial e permanente da capacidade laborativa, que se mant&eacute;m no percentual de 70% do sal&aacute;rio m&iacute;nimo, com termo inicial na data do acidente. Condena&ccedil;&atilde;o distinta por danos morais e est&eacute;ticos que igualmente se mant&eacute;m, nos termos da S&uacute;mula n&ordm; 387 do STJ, com ressalva da posi&ccedil;&atilde;o pessoal em sentido diverso do Relator. Valor da indeniza&ccedil;&atilde;o por danos est&eacute;ticos, associada a cicatriz cir&uacute;rgica em uma das pernas, mantido no montante arbitrado de R$ 10.000,00. Verba por dano moral, tendo em vista o sofrimento f&iacute;sico e ps&iacute;quico experimentado pelo autor com a grave fratura ocorrida, bem como o comprometimento definitivo da marcha, com preju&iacute;zo da mobilidade de uma das pernas, que se eleva de R$ 10.000,00 para R$ 30.000,00. Senten&ccedil;a de proced&ecirc;ncia parcial da demanda indenizat&oacute;ria reformada para tal fim. Apelo da r&eacute; desprovido; recurso adesivo do autor parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0008145-66.2009.8.26.0572; Relator (a):&nbsp;Fabio Tabosa; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Joaquim da Barra -&nbsp;2&ordf;. Vara Judicial; Data do Julgamento: 09/08/2017; Data de Registro: 09/08/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Fabio Tabosa
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Joaquim da Barra
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/08/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									09/08/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil extracontratual. <em>Acidente de trânsito</em>. Abalroamento de bicicleta por caminhonete, em rodovia, no momento em que passava a segunda pelo veículo menor. Prova dos autos evidenciando que a bicicleta trafegava pelo acostamento, sendo ali atingida. Direção imperita e imprudente por parte do motorista do veículo da concessionária ré. Culpa que, de toda forma, restaria
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil extracontratual. <em>Acidente de trânsito</em>. Abalroamento de bicicleta por caminhonete, em rodovia, no momento em que passava a segunda pelo veículo menor. Prova dos autos evidenciando que a bicicleta trafegava pelo acostamento, sendo ali atingida. Direção imperita e imprudente por parte do motorista do veículo da concessionária ré. Culpa que, de toda forma, restaria evidenciada, nas circunstâncias, ainda que o ciclista estivesse na faixa de rolamento. E, quando não fosse assim, responderia a ré objetivamente nos termos do art. 37, § 6º, da Constituição da República. Pensão mensal definitiva fixada em favor do autor, a título de redução parcial e permanente da capacidade laborativa, que se mantém no percentual de 70% do salário mínimo, com termo inicial na data do acidente. Condenação distinta por danos morais e estéticos que igualmente se mantém, nos termos da Súmula nº 387 do STJ, com ressalva da posição pessoal em sentido diverso do Relator. Valor da indenização por danos estéticos, associada a cicatriz cirúrgica em uma das pernas, mantido no montante arbitrado de R$ 10.000,00. Verba por dano moral, tendo em vista o sofrimento físico e psíquico experimentado pelo autor com a grave fratura ocorrida, bem como o comprometimento definitivo da marcha, com prejuízo da mobilidade de uma das pernas, que se eleva de R$ 10.000,00 para R$ 30.000,00. Sentença de procedência parcial da demanda indenizatória reformada para tal fim. Apelo da ré desprovido; recurso adesivo do autor parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1735&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10676877" cdForo="0" >
										0003671-96.2011.8.26.0664
									</a>
									
									<a class="downloadEmenta" cdAcordao="10676877" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10676877);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10676877" style="display: none;" >									
	<div id="textAreaDados_10676877" class="mensagemSemFormatacao" >
		A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais &ndash;  Morte de motorista de transporte de carga (TAC) &ndash;  Legitimidade de todas as requeridas para responder aos termos desta &ndash;  Solidariedade - Usina que contratou o servi&ccedil;o de transporte e as contratantes e subcontratantes dos servi&ccedil;os &ndash; Aus&ecirc;ncia de demonstra&ccedil;&atilde;o de que foram fornecidos meios, instru&ccedil;&atilde;o e equipamentos necess&aacute;rios &agrave; lonagem do caminh&atilde;o &ndash;  Atividade de risco &ndash;  Responsabilidade civil presente &ndash;  Dever de indenizar &ndash; Presen&ccedil;a dos requisitos caracterizadores &ndash;  Danos morais inequ&iacute;vocos &ndash;  Morte do pai e marido das autoras &ndash;  Valor de indeniza&ccedil;&atilde;o que deve atender aos princ&iacute;pios da razoabilidade e proporcionalidade &ndash;  Repudio ao enriquecimento sem causa &ndash;  Redu&ccedil;&atilde;o do valor para melhor adequa&ccedil;&atilde;o &ndash;  Denuncia&ccedil;&atilde;o da lide &ndash;  Improced&ecirc;ncia &ndash;  Cl&aacute;usula de exclus&atilde;o expressa &ndash;  Recursos parcialmente providos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0003671-96.2011.8.26.0664; Relator (a):&nbsp;Marcia Dalla D&eacute;a Barone; &Oacute;rg&atilde;o Julgador: 20&ordf; C&acirc;mara Extraordin&aacute;ria de Direito Privado; Foro de Votuporanga -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 09/08/2017; Data de Registro: 09/08/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcia Dalla Déa Barone
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Votuporanga
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									20ª Câmara Extraordinária de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/08/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									09/08/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Ação de indenização por danos morais –  <em>Morte</em> de motorista de transporte de carga (TAC) –  Legitimidade de todas as requeridas para responder aos termos desta –  Solidariedade - Usina que contratou o serviço de transporte e as contratantes e subcontratantes dos serviços – Ausência de demonstração de que foram fornecidos meios, instrução e equipamentos necessários à lonagem do caminhão – 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Ação de indenização por danos morais –  <em>Morte</em> de motorista de transporte de carga (TAC) –  Legitimidade de todas as requeridas para responder aos termos desta –  Solidariedade - Usina que contratou o serviço de transporte e as contratantes e subcontratantes dos serviços – Ausência de demonstração de que foram fornecidos meios, instrução e equipamentos necessários à lonagem do caminhão –  Atividade de risco –  Responsabilidade civil presente –  Dever de indenizar – Presença dos requisitos caracterizadores –  Danos morais inequívocos –  <em>Morte</em> do pai e marido das autoras –  Valor de indenização que deve atender aos princípios da razoabilidade e proporcionalidade –  Repudio ao enriquecimento sem causa –  Redução do valor para melhor adequação –  Denunciação da lide –  Improcedência –  Cláusula de exclusão expressa –  Recursos parcialmente providos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1736&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10668489" cdForo="0" >
										0004867-42.2014.8.26.0197
									</a>
									
									<a class="downloadEmenta" cdAcordao="10668489" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10668489);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10668489" style="display: none;" >									
	<div id="textAreaDados_10668489" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O DE COBRAN&Ccedil;A. SEGURO FACULTATIVO DE ACIDENTES PESSOAIS E DE VE&Iacute;CULO. Segurado que faleceu em decorr&ecirc;ncia de acidente automobil&iacute;stico. Condu&ccedil;&atilde;o do ve&iacute;culo ap&oacute;s a ingest&atilde;o de grande quantidade de &aacute;lcool. Agravamento volunt&aacute;rio do risco. Circunst&acirc;ncias do acidente que demonstram o nexo de causalidade ente o evento danoso e o estado de embriaguez do segurado. Aus&ecirc;ncia de dever de indenizar da seguradora em virtude do disposto na ap&oacute;lice e no artigo 768 do CC. Precedentes deste Tribunal. Recurso desprovido.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0004867-42.2014.8.26.0197; Relator (a):&nbsp;Milton Carvalho; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara Extraordin&aacute;ria de Direito Privado; Foro de Francisco Morato -&nbsp;2&ordf; Vara; Data do Julgamento: 07/08/2017; Data de Registro: 08/08/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(9 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Milton Carvalho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Francisco Morato
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara Extraordinária de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									07/08/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									08/08/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO DE COBRANÇA. SEGURO FACULTATIVO DE ACIDENTES PESSOAIS E DE VEÍCULO. Segurado que faleceu em decorrência de acidente automobilístico. Condução do veículo após a ingestão de grande quantidade de álcool. Agravamento voluntário do risco. Circunstâncias do acidente que demonstram o nexo de causalidade ente o evento danoso e o estado de embriaguez do segurado. Ausência de dever de indenizar da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO DE COBRANÇA. SEGURO FACULTATIVO DE ACIDENTES PESSOAIS E DE VEÍCULO. Segurado que faleceu em decorrência de acidente automobilístico. Condução do veículo após a ingestão de grande quantidade de álcool. Agravamento voluntário do risco. Circunstâncias do acidente que demonstram o nexo de causalidade ente o evento danoso e o estado de embriaguez do segurado. Ausência de dever de indenizar da seguradora em virtude do disposto na apólice e no artigo 768 do CC. Precedentes deste Tribunal. Recurso desprovido.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1737&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10670672" cdForo="0" >
										1003653-55.2016.8.26.0576
									</a>
									
									<a class="downloadEmenta" cdAcordao="10670672" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10670672);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10670672" style="display: none;" >									
	<div id="textAreaDados_10670672" class="mensagemSemFormatacao" >
		Compet&ecirc;ncia recursal.  A&ccedil;&atilde;o indenizat&oacute;ria.   Alegado acidente de trabalho.   Servidor p&uacute;blico estadual.  Pretens&atilde;o &agrave; indeniza&ccedil;&atilde;o pelo&nbsp;acidente&nbsp;de&nbsp;tr&acirc;nsito&nbsp;que vitimou fatalmente o servidor no retorno a sua resid&ecirc;ncia.   R. senten&ccedil;a de improced&ecirc;ncia.   Apelo s&oacute; dos acionantes.   Aus&ecirc;ncia de discuss&atilde;o sobre a&ccedil;&atilde;o ou omiss&atilde;o&nbsp;do&nbsp;terceiro causador&nbsp;do&nbsp;dano. 
Compet&ecirc;ncia declinada pela 9&ordf; C&acirc;mara de Direito&nbsp;P&uacute;blico, com determina&ccedil;&atilde;o para redistribui&ccedil;&atilde;o a Subse&ccedil;&atilde;o de Direito Privado III.   &nbsp;Mat&eacute;ria estranha &agrave; compet&ecirc;ncia desta Se&ccedil;&atilde;o, afeta a uma das C&acirc;maras integrantes da Se&ccedil;&atilde;o de Direito P&uacute;blico.   Resolu&ccedil;&atilde;o n&ordm; 194/2004, do &Oacute;rg&atilde;o Especial, art. 2&ordm;, II &quot;a&quot;.   D&uacute;vida de compet&ecirc;ncia que se suscita.   Recurso n&atilde;o conhecido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1003653-55.2016.8.26.0576; Relator (a):&nbsp;Campos Petroni; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;2&ordf; Vara da Fazenda P&uacute;blica; Data do Julgamento: 08/08/2017; Data de Registro: 08/08/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Campos Petroni
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									08/08/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									08/08/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Competência recursal.  Ação indenizatória.   Alegado acidente de trabalho.   Servidor público estadual.  Pretensão à indenização pelo <em>acidente de trânsito</em> que vitimou fatalmente o servidor no retorno a sua residência.   R. sentença de improcedência.   Apelo só dos acionantes.   Ausência de discussão sobre ação ou omissão do terceiro causador do dano. 
Competência declinada pela 9ª
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Competência recursal.  Ação indenizatória.   Alegado acidente de trabalho.   Servidor público estadual.  Pretensão à indenização pelo <em>acidente de trânsito</em> que vitimou fatalmente o servidor no retorno a sua residência.   R. sentença de improcedência.   Apelo só dos acionantes.   Ausência de discussão sobre ação ou omissão do terceiro causador do dano. 
Competência declinada pela 9ª Câmara de Direito Público, com determinação para redistribuição a Subseção de Direito Privado III.    Matéria estranha à competência desta Seção, afeta a uma das Câmaras integrantes da Seção de Direito Público.   Resolução nº 194/2004, do Órgão Especial, art. 2º, II "a".   Dúvida de competência que se suscita.   Recurso não conhecido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1738&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10670305" cdForo="0" >
										0048799-48.2008.8.26.0114
									</a>
									
									<a class="downloadEmenta" cdAcordao="10670305" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10670305);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10670305" style="display: none;" >									
	<div id="textAreaDados_10670305" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO &ndash;  Pretens&otilde;es indenizat&oacute;rias deduzidas por passageiro de &ocirc;nibus de transporte coletivo ferido por colis&atilde;o com micro-&ocirc;nibus e por sua esposa em duas a&ccedil;&otilde;es reunidas por conex&atilde;o e julgadas simultaneamente parcialmente procedentes &ndash;  Culpa do condutor do micro-&ocirc;nibus reconhecida, pelo desrespeito ao sem&aacute;foro vermelho &ndash;  EMTU sem responsabilidade pela ocorr&ecirc;ncia &ndash; Responsabilidade pela repara&ccedil;&atilde;o exclusiva da r&eacute; MOACIR VALDIVINO ME &ndash; Danos f&iacute;sicos experimentados pelo autor MARCOS FERNANDES de m&iacute;nima repercuss&atilde;o, sem sequela incapacitante &ndash;  Indeniza&ccedil;&otilde;es do dano moral de dez sal&aacute;rios m&iacute;nimos a este &uacute;ltimo que n&atilde;o comporta redu&ccedil;&atilde;o nem majora&ccedil;&atilde;o &ndash;  Dano moral arbitrado em R$ 1.000,00 &agrave; autora ANA PAULA, em ricochete, que n&atilde;o comporta majora&ccedil;&atilde;o nem redu&ccedil;&atilde;o &ndash;  Encargos da sucumb&ecirc;ncia da lide principal carreados somente &agrave; r&eacute; MOACIR VALDIVINO ME &ndash; Honor&aacute;rios advocat&iacute;cios arbitrados em raz&atilde;o da improced&ecirc;ncia da denuncia&ccedil;&atilde;o da lide em face da seguradora que n&atilde;o comportam redu&ccedil;&atilde;o, de vez que arbitrados em rela&ccedil;&atilde;o &agrave;s duas a&ccedil;&otilde;es conexas &ndash;  Recurso da r&eacute; EMTU parcialmente provido, improvidos os recursos da r&eacute; MOACIR VALDIVINO ME e dos autores.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0048799-48.2008.8.26.0114; Relator (a):&nbsp;S&aacute; Duarte; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de Campinas -&nbsp;4&ordf;. Vara C&iacute;vel; Data do Julgamento: 07/08/2017; Data de Registro: 08/08/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sá Duarte
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Campinas
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									07/08/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									08/08/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  Pretensões indenizatórias deduzidas por passageiro de ônibus de transporte coletivo ferido por colisão com micro-ônibus e por sua esposa em duas ações reunidas por conexão e julgadas simultaneamente parcialmente procedentes –  Culpa do condutor do micro-ônibus reconhecida, pelo desrespeito ao semáforo vermelho –  EMTU sem responsabilidade pela ocorrência –
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  Pretensões indenizatórias deduzidas por passageiro de ônibus de transporte coletivo ferido por colisão com micro-ônibus e por sua esposa em duas ações reunidas por conexão e julgadas simultaneamente parcialmente procedentes –  Culpa do condutor do micro-ônibus reconhecida, pelo desrespeito ao semáforo vermelho –  EMTU sem responsabilidade pela ocorrência – Responsabilidade pela reparação exclusiva da ré MOACIR VALDIVINO ME – Danos físicos experimentados pelo autor MARCOS FERNANDES de mínima repercussão, sem sequela incapacitante –  Indenizações do dano moral de dez salários mínimos a este último que não comporta redução nem majoração –  Dano moral arbitrado em R$ 1.000,00 à autora ANA PAULA, em ricochete, que não comporta majoração nem redução –  Encargos da sucumbência da lide principal carreados somente à ré MOACIR VALDIVINO ME – Honorários advocatícios arbitrados em razão da improcedência da denunciação da lide em face da seguradora que não comportam redução, de vez que arbitrados em relação às duas ações conexas –  Recurso da ré EMTU parcialmente provido, improvidos os recursos da ré MOACIR VALDIVINO ME e dos autores.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1739&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10670569" cdForo="0" >
										0013131-02.2011.8.26.0020
									</a>
									
									<a class="downloadEmenta" cdAcordao="10670569" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10670569);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10670569" style="display: none;" >									
	<div id="textAreaDados_10670569" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO &ndash;  Morte da genitora dos autores em raz&atilde;o de atropelamento &ndash;  Pretens&atilde;o indenizat&oacute;ria julgada improcedente, reconhecido o decurso do lapso prescricional trienal &ndash;  Ajuizamento da a&ccedil;&atilde;o um dia depois de escoado o prazo prescricional &ndash;  Fato inculcado &agrave; suposta falha no sistema de peticionamento eletr&ocirc;nico do Tribunal &ndash; N&atilde;o demonstra&ccedil;&atilde;o &ndash; Decurso do prazo prescricional corretamente reconhecido &ndash;  Apela&ccedil;&atilde;o n&atilde;o provida.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0013131-02.2011.8.26.0020; Relator (a):&nbsp;S&aacute; Duarte; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro Regional XII - Nossa Senhora do &Oacute; -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 07/08/2017; Data de Registro: 08/08/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sá Duarte
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									07/08/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									08/08/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  <em>Morte</em> da genitora dos autores em razão de atropelamento –  Pretensão indenizatória julgada improcedente, reconhecido o decurso do lapso prescricional trienal –  Ajuizamento da ação um dia depois de escoado o prazo prescricional –  Fato inculcado à suposta falha no sistema de peticionamento eletrônico do Tribunal – Não demonstração – Decurso do prazo
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  <em>Morte</em> da genitora dos autores em razão de atropelamento –  Pretensão indenizatória julgada improcedente, reconhecido o decurso do lapso prescricional trienal –  Ajuizamento da ação um dia depois de escoado o prazo prescricional –  Fato inculcado à suposta falha no sistema de peticionamento eletrônico do Tribunal – Não demonstração – Decurso do prazo prescricional corretamente reconhecido –  Apelação não provida.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1740&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10657714" cdForo="0" >
										0029653-77.2013.8.26.0071
									</a>
									
									<a class="downloadEmenta" cdAcordao="10657714" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10657714);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10657714" style="display: none;" >									
	<div id="textAreaDados_10657714" class="mensagemSemFormatacao" >
		Acidente de ve&iacute;culo &ndash;  Morte da v&iacute;tima - Responsabilidade solid&aacute;ria dos r&eacute;us &ndash;  Condu&ccedil;&atilde;o do ve&iacute;culo sob a influ&ecirc;ncia de &aacute;lcool &ndash;  Danos materiais parcialmente reconhecidos &ndash;  Despesas com funeral da v&iacute;tima &ndash;  Dever de reembolso reconhecido &ndash;  Pensionamento vital&iacute;cio aos autores &ndash;  Presun&ccedil;&atilde;o de contribui&ccedil;&atilde;o ao sustento nas fam&iacute;lias de baixa renda &ndash;  Reconhecimento que se imp&otilde;e &ndash;  Danos morais &ndash;  Manuten&ccedil;&atilde;o do &quot;quantum&quot; &ndash;  Fixa&ccedil;&atilde;o condizente com a intensidade do sofrimento e capacidade econ&ocirc;mica das partes &ndash;  Recurso dos r&eacute;us desprovido, acolhido parcialmente o adesivo dos autores. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0029653-77.2013.8.26.0071; Relator (a):&nbsp;Fortes Barbosa; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Bauru -&nbsp;7&ordf; Vara C&iacute;vel; Data do Julgamento: 02/08/2017; Data de Registro: 03/08/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(10 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Fortes Barbosa
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bauru
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									02/08/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									03/08/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Acidente de veículo –  <em>Morte</em> da vítima - Responsabilidade solidária dos réus –  Condução do veículo sob a influência de álcool –  Danos materiais parcialmente reconhecidos –  Despesas com funeral da vítima –  Dever de reembolso reconhecido –  Pensionamento vitalício aos autores –  Presunção de contribuição ao sustento nas famílias de baixa renda –  Reconhecimento que se impõe –  Danos
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Acidente de veículo –  <em>Morte</em> da vítima - Responsabilidade solidária dos réus –  Condução do veículo sob a influência de álcool –  Danos materiais parcialmente reconhecidos –  Despesas com funeral da vítima –  Dever de reembolso reconhecido –  Pensionamento vitalício aos autores –  Presunção de contribuição ao sustento nas famílias de baixa renda –  Reconhecimento que se impõe –  Danos morais –  Manutenção do "quantum" –  Fixação condizente com a intensidade do sofrimento e capacidade econômica das partes –  Recurso dos réus desprovido, acolhido parcialmente o adesivo dos autores. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="ACIDENTE">
									<label for="ckTermo2">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="Recurso">
									<label for="ckTermo3">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="trânsito">
									<label for="ckTermo4">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="morais">
									<label for="ckTermo5">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="acidente">
									<label for="ckTermo6">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="Acidente">
									<label for="ckTermo7">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="indenização">
									<label for="ckTermo8">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="Ação">
									<label for="ckTermo9">
										Ação
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="Sentença">
									<label for="ckTermo10">
										Sentença
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="TRÂNSITO">
									<label for="ckTermo11">
										TRÂNSITO
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="DANOS">
									<label for="ckTermo12">
										DANOS
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="culpa">
									<label for="ckTermo13">
										culpa
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="provido">
									<label for="ckTermo14">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="vítima">
									<label for="ckTermo15">
										vítima
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				1721 a 1740
			</strong>
			de 4184
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A86" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A85" style="padding-left:4px" >
						85
					</a>
				
			
		
			
				
				
					<a name="A86" style="padding-left:4px" >
						86
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						87
					</span>
				
				
			
		
			
				
				
					<a name="A88" style="padding-left:4px" >
						88
					</a>
				
			
		
			
				
				
					<a name="A89" style="padding-left:4px" >
						89
					</a>
				
			
		

		
			<a name="A88" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
