







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(4184)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="4184" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3241&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7258743" cdForo="0" >
										0003781-74.2007.8.26.0587
									</a>
									
									<a class="downloadEmenta" cdAcordao="7258743" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7258743);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7258743" style="display: none;" >									
	<div id="textAreaDados_7258743" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. Acidente de tr&acirc;nsito. Morte do irm&atilde;o dos autores, atingido por &ocirc;nibus de propriedade de prestadora de servi&ccedil;o p&uacute;blico. Responsabilidade objetiva da r&eacute; pelos danos que seus agentes, no exerc&iacute;cio desta atividade, causarem a terceiros. Intelig&ecirc;ncia do art. 37, &sect; 6&ordm;, da Constitui&ccedil;&atilde;o Federal. N&atilde;o comprova&ccedil;&atilde;o de fatores excludentes ou atenuantes da responsabilidade. Aus&ecirc;ncia de prova de culpa exclusiva da v&iacute;tima. Dano moral presumido. Valor da indeniza&ccedil;&atilde;o fixado segundo crit&eacute;rios de razoabilidade e proporcionalidade. Senten&ccedil;a correta. Recurso n&atilde;o provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0003781-74.2007.8.26.0587; Relator (a):&nbsp;Gilson Delgado Miranda; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Sebasti&atilde;o -&nbsp;2&ordf;. Vara Judicial; Data do Julgamento: 10/12/2013; Data de Registro: 18/12/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilson Delgado Miranda
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Sebastião
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/12/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/12/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>Acidente de trânsito</em>. <em>Morte</em> do irmão dos autores, atingido por ônibus de propriedade de prestadora de serviço público. Responsabilidade objetiva da ré pelos danos que seus agentes, no exercício desta atividade, causarem a terceiros. Inteligência do art. 37, § 6º, da Constituição Federal. Não comprovação de fatores excludentes ou atenuantes da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>Acidente de trânsito</em>. <em>Morte</em> do irmão dos autores, atingido por ônibus de propriedade de prestadora de serviço público. Responsabilidade objetiva da ré pelos danos que seus agentes, no exercício desta atividade, causarem a terceiros. Inteligência do art. 37, § 6º, da Constituição Federal. Não comprovação de fatores excludentes ou atenuantes da responsabilidade. Ausência de prova de culpa exclusiva da vítima. Dano moral presumido. Valor da indenização fixado segundo critérios de razoabilidade e proporcionalidade. Sentença correta. Recurso não provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3242&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7255206" cdForo="0" >
										0002699-36.2009.8.26.0361
									</a>
									
									<a class="downloadEmenta" cdAcordao="7255206" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7255206);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7255206" style="display: none;" >									
	<div id="textAreaDados_7255206" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS MATERIAIS E MORAIS. ILEGITIMIDADE ATIVA DOS AUTORES PARA PLEITEAR OS DANOS MATERIAIS. CULPA DOS R&Eacute;US N&Atilde;O COMPROVADA QUE JUSTIFICASSE O DEVER DE INDENIZAR OS ALEGADOS DANOS MORAIS. Tendo em vista que pretendem os autores a repara&ccedil;&atilde;o dos danos materiais ocasionados no ve&iacute;culo envolvido no acidente, que alegam que era de propriedade do padrasto falecido, n&atilde;o possuem eles qualquer direito de indeniza&ccedil;&atilde;o, pois n&atilde;o s&atilde;o herdeiros do de cujus. Embora sejam eles herdeiros da m&atilde;e, tamb&eacute;m falecida no acidente, verifica-se que ela nada herdou diante da comori&ecirc;ncia constatada (art. 8.&ordm; do CC/2002). Ilegitimidade ativa reconhecida. Alega&ccedil;&atilde;o trazida na exordial de culpa dos r&eacute;us pelo acidente n&atilde;o demonstrada de forma cabal, a justificar a obriga&ccedil;&atilde;o de indenizar os alegados danos morais. &Ocirc;nus da prova dos autores (art. 333, inciso I, do CPC). Recurso desprovido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002699-36.2009.8.26.0361; Relator (a):&nbsp;Gilberto Leme; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Mogi das Cruzes -&nbsp;1&ordf;. Vara C&iacute;vel; Data do Julgamento: 10/12/2013; Data de Registro: 17/12/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilberto Leme
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Mogi das Cruzes
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/12/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/12/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE REPARAÇÃO DE DANOS MATERIAIS E MORAIS. ILEGITIMIDADE ATIVA DOS AUTORES PARA PLEITEAR OS DANOS MATERIAIS. CULPA DOS RÉUS NÃO COMPROVADA QUE JUSTIFICASSE O DEVER DE INDENIZAR OS ALEGADOS DANOS MORAIS. Tendo em vista que pretendem os autores a reparação dos danos materiais ocasionados no veículo envolvido no acidente, que alegam que era de propriedade do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE REPARAÇÃO DE DANOS MATERIAIS E MORAIS. ILEGITIMIDADE ATIVA DOS AUTORES PARA PLEITEAR OS DANOS MATERIAIS. CULPA DOS RÉUS NÃO COMPROVADA QUE JUSTIFICASSE O DEVER DE INDENIZAR OS ALEGADOS DANOS MORAIS. Tendo em vista que pretendem os autores a reparação dos danos materiais ocasionados no veículo envolvido no acidente, que alegam que era de propriedade do padrasto falecido, não possuem eles qualquer direito de indenização, pois não são herdeiros do de cujus. Embora sejam eles herdeiros da mãe, também falecida no acidente, verifica-se que ela nada herdou diante da comoriência constatada (art. 8.º do CC/2002). Ilegitimidade ativa reconhecida. Alegação trazida na exordial de culpa dos réus pelo acidente não demonstrada de forma cabal, a justificar a obrigação de indenizar os alegados danos morais. Ônus da prova dos autores (art. 333, inciso I, do CPC). Recurso desprovido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3243&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7255182" cdForo="0" >
										0004236-91.2005.8.26.0269
									</a>
									
									<a class="downloadEmenta" cdAcordao="7255182" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7255182);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7255182" style="display: none;" >									
	<div id="textAreaDados_7255182" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O DECORRENTE DE ACIDENTE DE TR&Acirc;NSITO.  MOTORISTA DE CAMINH&Atilde;O QUE INGRESSA EM RODOVIA A FIM DE CRUZ&Aacute;-LA SEM ATENTAR PARA O FLUXO DE VE&Iacute;CULOS ALI EXISTENTE. MANOBRA QUE INTERCEPTA A TRAJET&Oacute;RIA DE AUTOM&Oacute;VEL, DANDO AZO A COLIS&Atilde;O ENTRE ELES. CULPA EXCLUSIVA DO CAMINHONEIRO. INEXIST&Ecirc;NCIA DE CONCORR&Ecirc;NCIA DE CULPAS, AINDA QUE O CONDUTOR DO VE&Iacute;CULO PEQUENO PUDESSE A ELE IMPRIMIR VELOCIDADE INADEQUADA. PERQUIRI&Ccedil;&Atilde;O DA CULPA EFICIENTE PARA OCASIONAR O FATO DANOSO, QUE &Eacute; DAQUELE QUE TINHA O DEVER DE OBSERVAR A PREFER&Ecirc;NCIA DE PASSAGEM DO OUTRO VE&Iacute;CULO. 
&Eacute; devida a condena&ccedil;&atilde;o por danos morais em raz&atilde;o de ter sido submetido a cirurgia e imobiliza&ccedil;&atilde;o por dez meses em raz&atilde;o do acidente, experimentando sofrimento. 
Cabe verba a t&iacute;tulo de dano est&eacute;tico quando devido ao acidente sofrido ocorre efetiva e permanente transforma&ccedil;&atilde;o f&iacute;sica na v&iacute;tima.
Inexistindo crit&eacute;rios determinados e fixos para a quantifica&ccedil;&atilde;o do dano moral e est&eacute;tico, recomend&aacute;vel que o arbitramento seja feito com modera&ccedil;&atilde;o, atendendo &agrave;s peculiaridades do caso concreto.
O quantum indenizat&oacute;rio a t&iacute;tulo de danos morais deve ser arbitrado moderadamente pelo juiz, dentro dos ditames dos princ&iacute;pios da razoabilidade e proporcionalidade, atendendo a dor da v&iacute;tima com a an&aacute;lise econ&ocirc;mica dos envolvidos, sem se tornar uma fonte de enriquecimento sem causa da v&iacute;tima. Recursos desprovidos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0004236-91.2005.8.26.0269; Relator (a):&nbsp;Gilberto Leme; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Itapetininga -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 10/12/2013; Data de Registro: 17/12/2013)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilberto Leme
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itapetininga
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/12/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/12/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO DE INDENIZAÇÃO DECORRENTE DE <em>ACIDENTE DE TRÂNSITO</em>.  MOTORISTA DE CAMINHÃO QUE INGRESSA EM RODOVIA A FIM DE CRUZÁ-LA SEM ATENTAR PARA O FLUXO DE VEÍCULOS ALI EXISTENTE. MANOBRA QUE INTERCEPTA A TRAJETÓRIA DE AUTOMÓVEL, DANDO AZO A COLISÃO ENTRE ELES. CULPA EXCLUSIVA DO CAMINHONEIRO. INEXISTÊNCIA DE CONCORRÊNCIA DE CULPAS, AINDA QUE O CONDUTOR DO VEÍCULO PEQUENO PUDESSE A ELE IMPRIMIR
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO DE INDENIZAÇÃO DECORRENTE DE <em>ACIDENTE DE TRÂNSITO</em>.  MOTORISTA DE CAMINHÃO QUE INGRESSA EM RODOVIA A FIM DE CRUZÁ-LA SEM ATENTAR PARA O FLUXO DE VEÍCULOS ALI EXISTENTE. MANOBRA QUE INTERCEPTA A TRAJETÓRIA DE AUTOMÓVEL, DANDO AZO A COLISÃO ENTRE ELES. CULPA EXCLUSIVA DO CAMINHONEIRO. INEXISTÊNCIA DE CONCORRÊNCIA DE CULPAS, AINDA QUE O CONDUTOR DO VEÍCULO PEQUENO PUDESSE A ELE IMPRIMIR VELOCIDADE INADEQUADA. PERQUIRIÇÃO DA CULPA EFICIENTE PARA OCASIONAR O FATO DANOSO, QUE É DAQUELE QUE TINHA O DEVER DE OBSERVAR A PREFERÊNCIA DE PASSAGEM DO OUTRO VEÍCULO. 
É devida a condenação por danos morais em razão de ter sido submetido a cirurgia e imobilização por dez meses em razão do acidente, experimentando sofrimento. 
Cabe verba a título de dano estético quando devido ao acidente sofrido ocorre efetiva e permanente transformação física na vítima.
Inexistindo critérios determinados e fixos para a quantificação do dano moral e estético, recomendável que o arbitramento seja feito com moderação, atendendo às peculiaridades do caso concreto.
O quantum indenizatório a título de danos morais deve ser arbitrado moderadamente pelo juiz, dentro dos ditames dos princípios da razoabilidade e proporcionalidade, atendendo a dor da vítima com a análise econômica dos envolvidos, sem se tornar uma fonte de enriquecimento sem causa da vítima. Recursos desprovidos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3244&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7253912" cdForo="0" >
										0165071-44.2006.8.26.0002
									</a>
									
									<a class="downloadEmenta" cdAcordao="7253912" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7253912);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7253912" style="display: none;" >									
	<div id="textAreaDados_7253912" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL - INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS &ndash; Alega&ccedil;&atilde;o de abalo psicol&oacute;gico decorrente de tumulto ocorrido durante show de grupo musical no estacionamento do supermercado r&eacute;u &ndash; Senten&ccedil;a de improced&ecirc;ncia.
RECURSO DA AUTORA  Sustenta que restou demonstrada a culpa da r&eacute; pela inexist&ecirc;ncia de estrutura para a realiza&ccedil;&atilde;o do evento  Aduz transtornos psicol&oacute;gicos e temor em locais com aglomera&ccedil;&atilde;o de pessoas  Ventila que os danos morais na hip&oacute;tese dispensam comprova&ccedil;&atilde;o - Impossibilidade  Danos morais que n&atilde;o se presumem - Aus&ecirc;ncia de comprova&ccedil;&atilde;o de que o epis&oacute;dio acarretou ofensa a direitos extrapatrimoniais  Indeniza&ccedil;&atilde;o n&atilde;o devida  Ado&ccedil;&atilde;o do parecer da D. Procuradoria de Justi&ccedil;a como raz&atilde;o de decidir. Senten&ccedil;a mantida. Apelo n&atilde;o provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0165071-44.2006.8.26.0002; Relator (a):&nbsp;F&aacute;bio Podest&aacute;; &Oacute;rg&atilde;o Julgador: 5&ordf; C&acirc;mara de Direito Privado; Foro Regional II - Santo Amaro -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 11/12/2013; Data de Registro: 16/12/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Fábio Podestá
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									5ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/12/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									16/12/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - INDENIZAÇÃO POR DANOS MORAIS – Alegação de abalo psicológico decorrente de tumulto ocorrido durante show de grupo musical no estacionamento do supermercado réu – Sentença de improcedência.
RECURSO DA AUTORA  Sustenta que restou demonstrada a culpa da ré pela inexistência de estrutura para a realização do evento  Aduz transtornos psicológicos e temor em locais com
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - INDENIZAÇÃO POR DANOS MORAIS – Alegação de abalo psicológico decorrente de tumulto ocorrido durante show de grupo musical no estacionamento do supermercado réu – Sentença de improcedência.
RECURSO DA AUTORA  Sustenta que restou demonstrada a culpa da ré pela inexistência de estrutura para a realização do evento  Aduz transtornos psicológicos e temor em locais com aglomeração de pessoas  Ventila que os danos morais na hipótese dispensam comprovação - Impossibilidade  Danos morais que não se presumem - Ausência de comprovação de que o episódio acarretou ofensa a direitos extrapatrimoniais  Indenização não devida  Adoção do parecer da D. Procuradoria de Justiça como razão de decidir. Sentença mantida. Apelo não provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3245&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7248548" cdForo="0" >
										9000001-52.2006.8.26.0572
									</a>
									
									<a class="downloadEmenta" cdAcordao="7248548" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7248548);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7248548" style="display: none;" >									
	<div id="textAreaDados_7248548" class="mensagemSemFormatacao" >
		Ausente boletim de ocorr&ecirc;ncia e ausente prova do alegado acidente de tr&acirc;nsito, mant&eacute;m-se o decreto de improced&ecirc;ncia da demanda por indeniza&ccedil;&atilde;o do seguro                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             obrigat&oacute;rio.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9000001-52.2006.8.26.0572; Relator (a):&nbsp;Celso Pimentel; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Joaquim da Barra -&nbsp;2&ordf;. Vara Judicial; Data do Julgamento: 13/12/2013; Data de Registro: 13/12/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Celso Pimentel
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Joaquim da Barra
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/12/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/12/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Ausente boletim de ocorrência e ausente prova do alegado <em>acidente de trânsito</em>, mantém-se o decreto de improcedência da demanda por indenização do seguro                                                                                                                                                                                                                                              
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Ausente boletim de ocorrência e ausente prova do alegado <em>acidente de trânsito</em>, mantém-se o decreto de improcedência da demanda por indenização do seguro                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             obrigatório.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3246&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7245591" cdForo="0" >
										0004063-60.2010.8.26.0441
									</a>
									
									<a class="downloadEmenta" cdAcordao="7245591" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7245591);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7245591" style="display: none;" >									
	<div id="textAreaDados_7245591" class="mensagemSemFormatacao" >
		Responsabilidade civil. Danos decorrentes de acidente de tr&acirc;nsito. Atropelamento de pedestre. A&ccedil;&atilde;o julgada procedente. Cerceamento de defesa. Inocorr&ecirc;ncia. Desnecessidade da prova oral em face de vers&atilde;o dos fatos apresentada na defesa.  Realiza&ccedil;&atilde;o de manobra perigosa n&atilde;o impugnada de forma fundamentada e aus&ecirc;ncia de resposta &agrave; assertiva de que o preposto realizou manobra no ponto final, quando, na realidade, deveria ter feito volta no quarteir&atilde;o.   Acidente provocado em virtude de marcha r&eacute; efetuada por motorista de &ocirc;nibus. Realiza&ccedil;&atilde;o da manobra sem as cautelas necess&aacute;rias. Culpa do condutor do &ocirc;nibus caracterizada. Les&otilde;es de natureza grave. Danos morais devidos. Fixa&ccedil;&atilde;o dentro dos par&acirc;metros usualmente aceitos. Recurso desprovido.
N&atilde;o h&aacute; cerceamento de defesa quando os elementos necess&aacute;rios &agrave; convic&ccedil;&atilde;o judicial j&aacute; se encontram nos autos, mostrando-se desnecess&aacute;ria produ&ccedil;&atilde;o de provas em audi&ecirc;ncia, m&aacute;xime quando a defesa n&atilde;o traz impugna&ccedil;&atilde;o espec&iacute;fica e fundamentada em rela&ccedil;&atilde;o aos fatos, limitando-se t&atilde;o somente a dizer que a culpa foi da autora porque passou pela parte traseira do &ocirc;nibus em &quot;lugar inapropriado&quot;. O juiz &eacute; o destinat&aacute;rio maior das provas e a ele compete determinar a realiza&ccedil;&atilde;o daquelas necess&aacute;rias ao seu convencimento.
H&aacute; prova satisfat&oacute;ria da culpa do preposto da r&eacute; e n&atilde;o se concebe que o motorista se ponha a andar de marcha r&eacute;, sem que, ao menos, tenha seguran&ccedil;a da manobra empreendida, mostrando-se desprovida de consist&ecirc;ncia alega&ccedil;&atilde;o de que a v&iacute;tima assumiu o risco ao atravessar por tr&aacute;s do &ocirc;nibus. 
Os fatos vivenciados pela autora n&atilde;o se encartam como mero aborrecimento ou dissabor. &Eacute; ineg&aacute;vel a situa&ccedil;&atilde;o de desconforto e dor a que foi submetida, bem como o abalo ps&iacute;quico pelo trauma do acidente. A autora &eacute; mulher jovem, solteira e que ter&aacute; conviver com cicatriz em sua perna e sem possibilidade de corre&ccedil;&atilde;o, tanto que qualificado pela per&iacute;cia como sendo &quot;d&eacute;ficit est&eacute;tico severo&quot;.
A quantifica&ccedil;&atilde;o dos danos morais observa o princ&iacute;pio da l&oacute;gica do razo&aacute;vel, devendo a indeniza&ccedil;&atilde;o ser proporcional ao dano e compat&iacute;vel com a reprovabilidade da conduta il&iacute;cita, a intensidade e a dura&ccedil;&atilde;o dos transtornos experimentados pela v&iacute;tima, a capacidade econ&ocirc;mica do causador dos danos e as condi&ccedil;&otilde;es sociais do ofendido. A fixa&ccedil;&atilde;o em R$ 66.000,00 mostra-se suficiente e satisfat&oacute;ria para ressarcir os danos morais.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0004063-60.2010.8.26.0441; Relator (a):&nbsp;Kioitsi Chicuta; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de Peru&iacute;be -&nbsp;2&ordf;. Vara Judicial; Data do Julgamento: 12/12/2013; Data de Registro: 13/12/2013)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Kioitsi Chicuta
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Peruíbe
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/12/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/12/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil. Danos decorrentes de <em>acidente de trânsito</em>. Atropelamento de pedestre. Ação julgada procedente. Cerceamento de defesa. Inocorrência. Desnecessidade da prova oral em face de versão dos fatos apresentada na defesa.  Realização de manobra perigosa não impugnada de forma fundamentada e ausência de resposta à assertiva de que o preposto realizou manobra no ponto final,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil. Danos decorrentes de <em>acidente de trânsito</em>. Atropelamento de pedestre. Ação julgada procedente. Cerceamento de defesa. Inocorrência. Desnecessidade da prova oral em face de versão dos fatos apresentada na defesa.  Realização de manobra perigosa não impugnada de forma fundamentada e ausência de resposta à assertiva de que o preposto realizou manobra no ponto final, quando, na realidade, deveria ter feito volta no quarteirão.   Acidente provocado em virtude de marcha ré efetuada por motorista de ônibus. Realização da manobra sem as cautelas necessárias. Culpa do condutor do ônibus caracterizada. Lesões de natureza grave. Danos morais devidos. Fixação dentro dos parâmetros usualmente aceitos. Recurso desprovido.
Não há cerceamento de defesa quando os elementos necessários à convicção judicial já se encontram nos autos, mostrando-se desnecessária produção de provas em audiência, máxime quando a defesa não traz impugnação específica e fundamentada em relação aos fatos, limitando-se tão somente a dizer que a culpa foi da autora porque passou pela parte traseira do ônibus em "lugar inapropriado". O juiz é o destinatário maior das provas e a ele compete determinar a realização daquelas necessárias ao seu convencimento.
Há prova satisfatória da culpa do preposto da ré e não se concebe que o motorista se ponha a andar de marcha ré, sem que, ao menos, tenha segurança da manobra empreendida, mostrando-se desprovida de consistência alegação de que a vítima assumiu o risco ao atravessar por trás do ônibus. 
Os fatos vivenciados pela autora não se encartam como mero aborrecimento ou dissabor. É inegável a situação de desconforto e dor a que foi submetida, bem como o abalo psíquico pelo trauma do acidente. A autora é mulher jovem, solteira e que terá conviver com cicatriz em sua perna e sem possibilidade de correção, tanto que qualificado pela perícia como sendo "déficit estético severo".
A quantificação dos danos morais observa o princípio da lógica do razoável, devendo a indenização ser proporcional ao dano e compatível com a reprovabilidade da conduta ilícita, a intensidade e a duração dos transtornos experimentados pela vítima, a capacidade econômica do causador dos danos e as condições sociais do ofendido. A fixação em R$ 66.000,00 mostra-se suficiente e satisfatória para ressarcir os danos morais.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3247&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7245438" cdForo="0" >
										0007537-71.2010.8.26.0010
									</a>
									
									<a class="downloadEmenta" cdAcordao="7245438" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7245438);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7245438" style="display: none;" >									
	<div id="textAreaDados_7245438" class="mensagemSemFormatacao" >
		Se a morte decorrer de acidente de tr&acirc;nsito anterior &agrave; Lei n&ordm; 8.441/92 e se tiver sido causada por ve&iacute;culo n&atilde;o identificado, a indeniza&ccedil;&atilde;o do seguro obrigat&oacute;rio reduz-se &agrave; metade (Lei n&ordm; 6.194/74, art. 7&ordm;, &sect; 1&ordm;), porque a lei nova n&atilde;o retroage.&nbsp;<br><br>(TJSP; &nbsp;Embargos Infringentes 0007537-71.2010.8.26.0010; Relator (a):&nbsp;Celso Pimentel; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro Regional X - Ipiranga -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 10/12/2013; Data de Registro: 13/12/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos Infringentes / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Celso Pimentel
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/12/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/12/2013
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									7537712010826001050000
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa7245438" align="justify">
												<strong>
													Ementa:
												</strong>
												Se a <em>morte</em> decorrer de <em>acidente de trânsito</em> anterior à Lei nº 8.441/92 e se tiver sido causada por veículo não identificado, a indenização do seguro obrigatório reduz-se à metade (Lei nº 6.194/74, art. 7º, § 1º), porque a lei nova não retroage.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3248&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7243774" cdForo="0" >
										0389263-10.2008.8.26.0577
									</a>
									
									<a class="downloadEmenta" cdAcordao="7243774" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7243774);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7243774" style="display: none;" >									
	<div id="textAreaDados_7243774" class="mensagemSemFormatacao" >
		
Indenizat&oacute;ria de danos materiais e morais fundada em acidente de tr&acirc;nsito envolvendo autom&oacute;vel e bicicleta. Senten&ccedil;a proferida de modo fundamentado e suficiente. Representa&ccedil;&atilde;o processual regular, inexistente v&iacute;cio insan&aacute;vel. Falta de comprova&ccedil;&atilde;o do fato constitutivo do direito do autor, de acordo com o que disp&otilde;e art. 333, I do CPC. Culpa do r&eacute;u n&atilde;o demonstrada. Improced&ecirc;ncia mantida. Apelo improvido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0389263-10.2008.8.26.0577; Relator (a):&nbsp;Soares Levada; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; dos Campos -&nbsp;6&ordf;. Vara C&iacute;vel; Data do Julgamento: 02/12/2013; Data de Registro: 12/12/2013)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Soares Levada
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José dos Campos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									02/12/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/12/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
Indenizatória de danos materiais e morais fundada em <em>acidente de trânsito</em> envolvendo automóvel e bicicleta. Sentença proferida de modo fundamentado e suficiente. Representação processual regular, inexistente vício insanável. Falta de comprovação do fato constitutivo do direito do autor, de acordo com o que dispõe art. 333, I do CPC. Culpa do réu não demonstrada. Improcedência mantida.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
Indenizatória de danos materiais e morais fundada em <em>acidente de trânsito</em> envolvendo automóvel e bicicleta. Sentença proferida de modo fundamentado e suficiente. Representação processual regular, inexistente vício insanável. Falta de comprovação do fato constitutivo do direito do autor, de acordo com o que dispõe art. 333, I do CPC. Culpa do réu não demonstrada. Improcedência mantida. Apelo improvido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3249&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7243748" cdForo="0" >
										0005039-97.2006.8.26.0347
									</a>
									
									<a class="downloadEmenta" cdAcordao="7243748" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7243748);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7243748" style="display: none;" >									
	<div id="textAreaDados_7243748" class="mensagemSemFormatacao" >
			A&ccedil;&atilde;o indenizat&oacute;ria por danos materiais e moral fundada em acidente de tr&acirc;nsito ocorrido em rodovia. Morte do filho da autora em raz&atilde;o de colis&atilde;o com um cavalo que se encontrava sobre o leito carro&ccedil;&aacute;vel da pista. Deveres de manuten&ccedil;&atilde;o, conserva&ccedil;&atilde;o e fiscaliza&ccedil;&atilde;o da via pela concession&aacute;ria, na qualidade de prestadora do servi&ccedil;o. Observ&acirc;ncia do art. 37, &sect;6&ordm; da CF/88 e artigos 6&ordm;, 14 e 22 do CDC. Danos e nexo causal demonstrado. Responsabilidade objetiva da administradora da rodovia configurada, sem demonstra&ccedil;&atilde;o de culpa exclusiva da v&iacute;tima, caso fortuito, ou for&ccedil;a maior. Pens&atilde;o mensal fixada em valor ponderado e at&eacute; a data em que a v&iacute;tima completaria seus 65 anos. Dano moral configurado na hip&oacute;tese. Indeniza&ccedil;&atilde;o fixada em valor moderado e suficiente para atender a sua dupla finalidade punitiva e compensat&oacute;ria. Os honor&aacute;rios advocat&iacute;cios incidem sobre as verbas vencidas a t&iacute;tulo de pens&atilde;o por morte, sem incluir mais um ano de presta&ccedil;&otilde;es vincendas. Apelo da r&eacute; improvido. Recurso da autora parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0005039-97.2006.8.26.0347; Relator (a):&nbsp;Soares Levada; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Mat&atilde;o -&nbsp;2&ordf;. Vara Judicial; Data do Julgamento: 02/12/2013; Data de Registro: 12/12/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(9 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Soares Levada
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Matão
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									02/12/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/12/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>	Ação indenizatória por danos materiais e moral fundada em <em>acidente de trânsito</em> ocorrido em rodovia. <em>Morte</em> do filho da autora em razão de colisão com um cavalo que se encontrava sobre o leito carroçável da pista. Deveres de manutenção, conservação e fiscalização da via pela concessionária, na qualidade de prestadora do serviço. Observância do art. 37, §6º da CF/88 e artigos 6º,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>	Ação indenizatória por danos materiais e moral fundada em <em>acidente de trânsito</em> ocorrido em rodovia. <em>Morte</em> do filho da autora em razão de colisão com um cavalo que se encontrava sobre o leito carroçável da pista. Deveres de manutenção, conservação e fiscalização da via pela concessionária, na qualidade de prestadora do serviço. Observância do art. 37, §6º da CF/88 e artigos 6º, 14 e 22 do CDC. Danos e nexo causal demonstrado. Responsabilidade objetiva da administradora da rodovia configurada, sem demonstração de culpa exclusiva da vítima, caso fortuito, ou força maior. Pensão mensal fixada em valor ponderado e até a data em que a vítima completaria seus 65 anos. Dano moral configurado na hipótese. Indenização fixada em valor moderado e suficiente para atender a sua dupla finalidade punitiva e compensatória. Os honorários advocatícios incidem sobre as verbas vencidas a título de pensão por <em>morte</em>, sem incluir mais um ano de prestações vincendas. Apelo da ré improvido. Recurso da autora parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3250&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7237701" cdForo="0" >
										0010739-28.2012.8.26.0320
									</a>
									
									<a class="downloadEmenta" cdAcordao="7237701" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7237701);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7237701" style="display: none;" >									
	<div id="textAreaDados_7237701" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O DE COBRAN&Ccedil;A - SEGURO OBRIGAT&Oacute;RIO - ACIDENTE DE TR&Acirc;NSITO  INVALIDEZ - INDENIZA&Ccedil;&Atilde;O QUE DEVE OBSERVAR GRAU DE COMPROMETIMENTO F&Iacute;SICO  INEXIST&Ecirc;NCIA DE PROVA DO FATO CONSTITUTIVO DO DIREITO DO AUTOR (ART.333, I, CPC)  REVELIA QUE N&Atilde;O INDUZ PRESUN&Ccedil;&Atilde;O DE PROCED&Ecirc;NCIA DO PEDIDO INICIAL  PROVA PERICIAL NECESS&Aacute;RIA  PAGAMENTO REALIZADO ADMINISTRATIVAMENTE QUE EQUIVALE &Agrave; LES&Atilde;O DESCRITA NA PETI&Ccedil;&Atilde;O INICIAL COMO PERDA DA VIS&Atilde;O DO OLHO ESQUERDO - SENTEN&Ccedil;A DE IMPROCED&Ecirc;NCIA MANTIDA  SENTEN&Ccedil;A MANTIDA  ARTIGO 252, DO REGIMENTO INTERNO, DO TJSP - RECURSO IMPROVIDO. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0010739-28.2012.8.26.0320; Relator (a):&nbsp;Francisco Casconi; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Limeira -&nbsp;1&ordf;. Vara C&iacute;vel; Data do Julgamento: 10/12/2013; Data de Registro: 11/12/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Francisco Casconi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Limeira
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/12/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/12/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO DE COBRANÇA - SEGURO OBRIGATÓRIO - <em>ACIDENTE DE TRÂNSITO</em>  <em>INVALIDEZ</em> - INDENIZAÇÃO QUE DEVE OBSERVAR GRAU DE COMPROMETIMENTO FÍSICO  INEXISTÊNCIA DE PROVA DO FATO CONSTITUTIVO DO DIREITO DO AUTOR (ART.333, I, CPC)  REVELIA QUE NÃO INDUZ PRESUNÇÃO DE PROCEDÊNCIA DO PEDIDO INICIAL  PROVA PERICIAL NECESSÁRIA  PAGAMENTO REALIZADO ADMINISTRATIVAMENTE QUE EQUIVALE À LESÃO DESCRITA
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO DE COBRANÇA - SEGURO OBRIGATÓRIO - <em>ACIDENTE DE TRÂNSITO</em>  <em>INVALIDEZ</em> - INDENIZAÇÃO QUE DEVE OBSERVAR GRAU DE COMPROMETIMENTO FÍSICO  INEXISTÊNCIA DE PROVA DO FATO CONSTITUTIVO DO DIREITO DO AUTOR (ART.333, I, CPC)  REVELIA QUE NÃO INDUZ PRESUNÇÃO DE PROCEDÊNCIA DO PEDIDO INICIAL  PROVA PERICIAL NECESSÁRIA  PAGAMENTO REALIZADO ADMINISTRATIVAMENTE QUE EQUIVALE À LESÃO DESCRITA NA PETIÇÃO INICIAL COMO PERDA DA VISÃO DO OLHO ESQUERDO - SENTENÇA DE IMPROCEDÊNCIA MANTIDA  SENTENÇA MANTIDA  ARTIGO 252, DO REGIMENTO INTERNO, DO TJSP - RECURSO IMPROVIDO. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3251&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7237189" cdForo="0" >
										0000931-94.2005.8.26.0012
									</a>
									
									<a class="downloadEmenta" cdAcordao="7237189" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7237189);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7237189" style="display: none;" >									
	<div id="textAreaDados_7237189" class="mensagemSemFormatacao" >
		
- Acidente de ve&iacute;culo - A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o - Culpa do condutor do ve&iacute;culo do r&eacute;u comprovada - Indeniza&ccedil;&atilde;o devida - Danos materiais comprovados por documentos acostados aos autos pelo autor.
- Dano moral, compreendido nele o dano est&eacute;tico, n&atilde;o se demonstra nem se comprova, mas se afere, resultando por si da a&ccedil;&atilde;o ou omiss&atilde;o culposa, in re ipsa.
- A indeniza&ccedil;&atilde;o moral deve, tanto quanto poss&iacute;vel, satisfazer ao lesado e servir de desest&iacute;mulo, ou de inibi&ccedil;&atilde;o, para que se abstenha o lesante de novas pr&aacute;ticas do g&ecirc;nero - Senten&ccedil;a mantida - Recurso n&atilde;o provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000931-94.2005.8.26.0012; Relator (a):&nbsp;Silvia Rocha; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro Distrital de Parelheiros -&nbsp;Vara &Uacute;nica; Data do Julgamento: 11/12/2013; Data de Registro: 11/12/2013)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Silvia Rocha
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/12/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/12/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
- Acidente de veículo - Ação de indenização - Culpa do condutor do veículo do réu comprovada - Indenização devida - Danos materiais comprovados por documentos acostados aos autos pelo autor.
- Dano moral, compreendido nele o dano estético, não se demonstra nem se comprova, mas se afere, resultando por si da ação ou omissão culposa, in re ipsa.
- A indenização moral deve, tanto quanto
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
- Acidente de veículo - Ação de indenização - Culpa do condutor do veículo do réu comprovada - Indenização devida - Danos materiais comprovados por documentos acostados aos autos pelo autor.
- Dano moral, compreendido nele o dano estético, não se demonstra nem se comprova, mas se afere, resultando por si da ação ou omissão culposa, in re ipsa.
- A indenização moral deve, tanto quanto possível, satisfazer ao lesado e servir de desestímulo, ou de inibição, para que se abstenha o lesante de novas práticas do gênero - Sentença mantida - Recurso não provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3252&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7237149" cdForo="0" >
										0036476-77.2007.8.26.0071
									</a>
									
									<a class="downloadEmenta" cdAcordao="7237149" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7237149);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7237149" style="display: none;" >									
	<div id="textAreaDados_7237149" class="mensagemSemFormatacao" >
		Acidente de ve&iacute;culo  ?  Atropelamento em acostamento de rodovia  ?  A&ccedil;&atilde;o julgada procedente em parte  ?  Argui&ccedil;&atilde;o de aus&ecirc;ncia de culpa, culpa concorrente, condena&ccedil;&atilde;o excessiva, n&atilde;o comprova&ccedil;&atilde;o dos danos materiais, incab&iacute;vel condena&ccedil;&atilde;o ao pagamento de pens&atilde;o mensal.

N&atilde;o comprovada a participa&ccedil;&atilde;o de outro ve&iacute;culo no acidente, e, afastada a tese de imprud&ecirc;ncia da autora, correto o entendimento da r. senten&ccedil;a quanto &agrave; culpa do r&eacute;u. A quantifica&ccedil;&atilde;o do dano moral deve pautar-se pela razoabilidade, envolvendo o car&aacute;ter repressivo de novas ofensas, por parte do agressor, e o car&aacute;ter compensat&oacute;rio &agrave; v&iacute;tima, raz&atilde;o pela qual a indeniza&ccedil;&atilde;o deve ser adequada &agrave;s circunst&acirc;ncias do caso sob exame, considerando ainda a situa&ccedil;&atilde;o socioecon&ocirc;mica das partes.

Apela&ccedil;&atilde;o provida em parte. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0036476-77.2007.8.26.0071; Relator (a):&nbsp;Lino Machado; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de Bauru -&nbsp;6&ordf;. Vara C&iacute;vel; Data do Julgamento: 11/12/2013; Data de Registro: 11/12/2013)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Lino Machado
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bauru
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/12/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/12/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Acidente de veículo  ?  Atropelamento em acostamento de rodovia  ?  Ação julgada procedente em parte  ?  Arguição de ausência de culpa, culpa concorrente, condenação excessiva, não comprovação dos danos materiais, incabível condenação ao pagamento de pensão mensal.

Não comprovada a participação de outro veículo no acidente, e, afastada a tese de imprudência da autora, correto o entendimento da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Acidente de veículo  ?  Atropelamento em acostamento de rodovia  ?  Ação julgada procedente em parte  ?  Arguição de ausência de culpa, culpa concorrente, condenação excessiva, não comprovação dos danos materiais, incabível condenação ao pagamento de pensão mensal.

Não comprovada a participação de outro veículo no acidente, e, afastada a tese de imprudência da autora, correto o entendimento da r. sentença quanto à culpa do réu. A quantificação do dano moral deve pautar-se pela razoabilidade, envolvendo o caráter repressivo de novas ofensas, por parte do agressor, e o caráter compensatório à vítima, razão pela qual a indenização deve ser adequada às circunstâncias do caso sob exame, considerando ainda a situação socioeconômica das partes.

Apelação provida em parte. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3253&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7235197" cdForo="0" >
										0000001-57.2010.8.26.0576
									</a>
									
									<a class="downloadEmenta" cdAcordao="7235197" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7235197);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7235197" style="display: none;" >									
	<div id="textAreaDados_7235197" class="mensagemSemFormatacao" >
		INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS E MATERIAIS (PENS&Atilde;O MENSAL)  ATROPELAMENTO DE TRANSEUNTE EM VIA F&Eacute;RREA  ACIDENTE FATAL  RESPONSABILIDADE PATRIMONIAL EXTRACONTRATUAL DA CONCESSION&Aacute;RIA DE SERVI&Ccedil;OS P&Uacute;BLICOS. Responsabilidade patrimonial extracontratual (objetiva) da concession&aacute;ria de servi&ccedil;os p&uacute;blicos  exist&ecirc;ncia  dever de tomar medidas de seguran&ccedil;a aptas a evitar acidentes  aus&ecirc;ncia de passarelas, muros e fiscaliza&ccedil;&atilde;o  culpa exclusiva da v&iacute;tima ou culpa concorrente  inocorr&ecirc;ncia  &ocirc;nus que deve ser suportado de forma integral pela R&eacute;, diante da conduta omissiva de seus agentes  dano moral configurado  comprova&ccedil;&atilde;o da rela&ccedil;&atilde;o de depend&ecirc;ncia  pens&atilde;o mensal devida desde o evento danoso at&eacute; que os Autores completem 25 anos de idade  sucumb&ecirc;ncia integral da R&eacute;, por terem os Autores deca&iacute;do em parte m&iacute;nima do pedido. RECURSO DOS AUTORES PARCIALMENTE PROVIDO.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000001-57.2010.8.26.0576; Relator (a):&nbsp;Berenice Marcondes Cesar; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;8&ordf;. Vara C&iacute;vel; Data do Julgamento: 26/11/2013; Data de Registro: 11/12/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(17 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Berenice Marcondes Cesar
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/11/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/12/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS (PENSÃO MENSAL)  ATROPELAMENTO DE TRANSEUNTE EM VIA FÉRREA  ACIDENTE FATAL  RESPONSABILIDADE PATRIMONIAL EXTRACONTRATUAL DA CONCESSIONÁRIA DE SERVIÇOS PÚBLICOS. Responsabilidade patrimonial extracontratual (objetiva) da concessionária de serviços públicos  existência  dever de tomar medidas de segurança aptas a evitar acidentes  ausência de passarelas,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS (PENSÃO MENSAL)  ATROPELAMENTO DE TRANSEUNTE EM VIA FÉRREA  ACIDENTE FATAL  RESPONSABILIDADE PATRIMONIAL EXTRACONTRATUAL DA CONCESSIONÁRIA DE SERVIÇOS PÚBLICOS. Responsabilidade patrimonial extracontratual (objetiva) da concessionária de serviços públicos  existência  dever de tomar medidas de segurança aptas a evitar acidentes  ausência de passarelas, muros e fiscalização  culpa exclusiva da vítima ou culpa concorrente  inocorrência  ônus que deve ser suportado de forma integral pela Ré, diante da conduta omissiva de seus agentes  dano moral configurado  comprovação da relação de dependência  pensão mensal devida desde o evento danoso até que os Autores completem 25 anos de idade  sucumbência integral da Ré, por terem os Autores decaído em parte mínima do pedido. RECURSO DOS AUTORES PARCIALMENTE PROVIDO.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3254&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7227636" cdForo="0" >
										0001901-51.2010.8.26.0002
									</a>
									
									<a class="downloadEmenta" cdAcordao="7227636" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7227636);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7227636" style="display: none;" >									
	<div id="textAreaDados_7227636" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito  A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais - Senten&ccedil;a de reconhecimento da prescri&ccedil;&atilde;o trienal e de extin&ccedil;&atilde;o do processo, com aprecia&ccedil;&atilde;o do m&eacute;rito - Manuten&ccedil;&atilde;o do julgado  Necessidade - Evento ocorrido na vig&ecirc;ncia do CC/1916 (prazo vinten&aacute;rio) - A&ccedil;&atilde;o ajuizada depois da entrada em vigor do CC/2002 (prazo reduzido para tr&ecirc;s anos)  Transcurso de menos da metade do prazo estabelecido na lei anterior - Aplicabilidade do art. 2.028, do novo CC - Lapso prescricional trienal a ser contado da data de vig&ecirc;ncia da lei nova - Incid&ecirc;ncia do art. 206, &sect; 3&ordm;, V, do CC/2002.

Apelo da autora desprovido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001901-51.2010.8.26.0002; Relator (a):&nbsp;Marcos Ramos; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro Regional II - Santo Amaro -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 04/12/2013; Data de Registro: 07/12/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(7 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcos Ramos
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/12/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									07/12/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>Acidente de trânsito</em>  Ação de indenização por danos morais - Sentença de reconhecimento da prescrição trienal e de extinção do processo, com apreciação do mérito - Manutenção do julgado  Necessidade - Evento ocorrido na vigência do CC/1916 (prazo vintenário) - Ação ajuizada depois da entrada em vigor do CC/2002 (prazo reduzido para três anos)  Transcurso de menos da metade do prazo
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>Acidente de trânsito</em>  Ação de indenização por danos morais - Sentença de reconhecimento da prescrição trienal e de extinção do processo, com apreciação do mérito - Manutenção do julgado  Necessidade - Evento ocorrido na vigência do CC/1916 (prazo vintenário) - Ação ajuizada depois da entrada em vigor do CC/2002 (prazo reduzido para três anos)  Transcurso de menos da metade do prazo estabelecido na lei anterior - Aplicabilidade do art. 2.028, do novo CC - Lapso prescricional trienal a ser contado da data de vigência da lei nova - Incidência do art. 206, § 3º, V, do CC/2002.

Apelo da autora desprovido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3255&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7219595" cdForo="0" >
										0000559-58.2008.8.26.0104
									</a>
									
									<a class="downloadEmenta" cdAcordao="7219595" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7219595);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7219595" style="display: none;" >									
	<div id="textAreaDados_7219595" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO. MORTE DE AMBOS OS PAIS DA AUTORA, MENOR IMP&Uacute;BERE. CULPA ATRIBU&Iacute;DA &Agrave; CONDUTORA DO OUTRO VE&Iacute;CULO, TAMB&Eacute;M FALECIDA NA OCASI&Atilde;O.
Apelo que n&atilde;o se volta contra o m&eacute;rito da causa. Tr&acirc;nsito em julgado da senten&ccedil;a com rela&ccedil;&atilde;o &agrave; culpa. Inconformismo que se limita ao quantum indenizat&oacute;rio, sob o &uacute;nico argumento de que as for&ccedil;as da heran&ccedil;a seriam insuficientes para arcar com o valor total da condena&ccedil;&atilde;o por danos materiais, morais e pagamento de pens&atilde;o mensal. Impossibilidade. A apura&ccedil;&atilde;o da quantia devida n&atilde;o &eacute; influenciado pela capacidade de pagamento da heran&ccedil;a, o que dever&aacute; ser objeto de debate na fase de execu&ccedil;&atilde;o. Recurso desprovido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000559-58.2008.8.26.0104; Relator (a):&nbsp;Gilberto Leme; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Cafel&acirc;ndia -&nbsp;Vara &Uacute;nica; Data do Julgamento: 26/11/2013; Data de Registro: 05/12/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilberto Leme
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Cafelândia
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/11/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/12/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. <em>MORTE</em> DE AMBOS OS PAIS DA AUTORA, MENOR IMPÚBERE. CULPA ATRIBUÍDA À CONDUTORA DO OUTRO VEÍCULO, TAMBÉM FALECIDA NA OCASIÃO.
Apelo que não se volta contra o mérito da causa. Trânsito em julgado da sentença com relação à culpa. Inconformismo que se limita ao quantum indenizatório, sob o único argumento de que as forças da herança seriam insuficientes para
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. <em>MORTE</em> DE AMBOS OS PAIS DA AUTORA, MENOR IMPÚBERE. CULPA ATRIBUÍDA À CONDUTORA DO OUTRO VEÍCULO, TAMBÉM FALECIDA NA OCASIÃO.
Apelo que não se volta contra o mérito da causa. Trânsito em julgado da sentença com relação à culpa. Inconformismo que se limita ao quantum indenizatório, sob o único argumento de que as forças da herança seriam insuficientes para arcar com o valor total da condenação por danos materiais, morais e pagamento de pensão mensal. Impossibilidade. A apuração da quantia devida não é influenciado pela capacidade de pagamento da herança, o que deverá ser objeto de debate na fase de execução. Recurso desprovido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3256&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7219532" cdForo="0" >
										9134653-68.2009.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="7219532" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7219532);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7219532" style="display: none;" >									
	<div id="textAreaDados_7219532" class="mensagemSemFormatacao" >
		Responsabilidade Civil. Acidente de tr&acirc;nsito. Atropelamento de idosa. Prova oral controvertida. Danos apresentados no autom&oacute;vel conduzido pela corr&eacute; que afasta a din&acirc;mica apresentada na inicial. Velocidade excessiva n&atilde;o comprovada. Inexist&ecirc;ncia de danos de grande monta no ve&iacute;culo e marcas de frenagem no local do acidente. Conjunto probat&oacute;rio que comprovou que a v&iacute;tima tentou cruzar a faixa de inopino, surpreendendo a condutora do autom&oacute;vel. Dever de indenizar afastado. Senten&ccedil;a mantida. Recurso improvido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9134653-68.2009.8.26.0000; Relator (a):&nbsp;Hamid Bdine; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Pirangi -&nbsp;Vara &Uacute;nica; Data do Julgamento: 03/12/2013; Data de Registro: 05/12/2013)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hamid Bdine
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Monte Alto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/12/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/12/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade Civil. <em>Acidente de trânsito</em>. Atropelamento de idosa. Prova oral controvertida. Danos apresentados no automóvel conduzido pela corré que afasta a dinâmica apresentada na inicial. Velocidade excessiva não comprovada. Inexistência de danos de grande monta no veículo e marcas de frenagem no local do acidente. Conjunto probatório que comprovou que a vítima tentou cruzar a
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade Civil. <em>Acidente de trânsito</em>. Atropelamento de idosa. Prova oral controvertida. Danos apresentados no automóvel conduzido pela corré que afasta a dinâmica apresentada na inicial. Velocidade excessiva não comprovada. Inexistência de danos de grande monta no veículo e marcas de frenagem no local do acidente. Conjunto probatório que comprovou que a vítima tentou cruzar a faixa de inopino, surpreendendo a condutora do automóvel. Dever de indenizar afastado. Sentença mantida. Recurso improvido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3257&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7217596" cdForo="0" >
										0205335-61.2010.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="7217596" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7217596);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7217596" style="display: none;" >									
	<div id="textAreaDados_7217596" class="mensagemSemFormatacao" >
		EMBARGOS DE DECLARA&Ccedil;&Atilde;O  APELA&Ccedil;&Atilde;O  SEGURO OBRIGAT&Oacute;RIO  RESPONSABILIDADE CIVIL  ACIDENTE DE TR&Acirc;NSITO -PREQUESTIONAMENTO  A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o de seguro obrigat&oacute;rio  Alega&ccedil;&atilde;o de que o v. Ac&oacute;rd&atilde;o padece de omiss&atilde;o e contradi&ccedil;&atilde;o - Recurso com n&iacute;tido car&aacute;ter infringente, vez que a quest&atilde;o trazida em sede de recurso de Embargos de Declara&ccedil;&atilde;o, j&aacute; foi analisada e decidida por esta Colenda C&acirc;mara quando dos recursos de Apela&ccedil;&atilde;o interpostos  Prequestionamento - Embargante solicita reexame de mat&eacute;ria avaliada anteriormente, o que n&atilde;o &eacute; de se admitir - Embargos rejeitados.&nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 0205335-61.2010.8.26.0100; Relator (a):&nbsp;Carlos Nunes; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;28&ordf; Vara C&iacute;vel; Data do Julgamento: 02/12/2013; Data de Registro: 04/12/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Nunes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									02/12/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/12/2013
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									205335612010826010050000
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>EMBARGOS DE DECLARAÇÃO  APELAÇÃO  SEGURO OBRIGATÓRIO  RESPONSABILIDADE CIVIL  <em>ACIDENTE DE TRÂNSITO</em> -PREQUESTIONAMENTO  Ação de indenização de seguro obrigatório  Alegação de que o v. Acórdão padece de omissão e contradição - Recurso com nítido caráter infringente, vez que a questão trazida em sede de recurso de Embargos de Declaração, já foi analisada e decidida por esta Colenda Câmara
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>EMBARGOS DE DECLARAÇÃO  APELAÇÃO  SEGURO OBRIGATÓRIO  RESPONSABILIDADE CIVIL  <em>ACIDENTE DE TRÂNSITO</em> -PREQUESTIONAMENTO  Ação de indenização de seguro obrigatório  Alegação de que o v. Acórdão padece de omissão e contradição - Recurso com nítido caráter infringente, vez que a questão trazida em sede de recurso de Embargos de Declaração, já foi analisada e decidida por esta Colenda Câmara quando dos recursos de Apelação interpostos  Prequestionamento - Embargante solicita reexame de matéria avaliada anteriormente, o que não é de se admitir - Embargos rejeitados.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3258&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7212952" cdForo="0" >
										4000028-61.2013.8.26.0286
									</a>
									
									<a class="downloadEmenta" cdAcordao="7212952" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7212952);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7212952" style="display: none;" >									
	<div id="textAreaDados_7212952" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O C&Iacute;VEL  Interposi&ccedil;&atilde;o contra senten&ccedil;a que indeferiu a peti&ccedil;&atilde;o inicial e julgou extinto o processo, sem resolu&ccedil;&atilde;o do m&eacute;rito, com fundamento no artigo 295, I c.c. 267, I, ambos do C&oacute;digo de Processo Civil. Autor que n&atilde;o atendeu ao comando do artigo 282, III, do C&oacute;digo de Processo Civil, deixando de indicar, na peti&ccedil;&atilde;o inicial, os fatos que fundamentam o pedido. Senten&ccedil;a mantida. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 4000028-61.2013.8.26.0286; Relator (a):&nbsp;Mario A. Silveira; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de Itu -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 02/12/2013; Data de Registro: 03/12/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mario A. Silveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itu
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									02/12/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									03/12/2013
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa7212952" align="justify">
												<strong>
													Ementa:
												</strong>
												APELAÇÃO CÍVEL  Interposição contra sentença que indeferiu a petição inicial e julgou extinto o processo, sem resolução do mérito, com fundamento no artigo 295, I c.c. 267, I, ambos do Código de Processo Civil. Autor que não atendeu ao comando do artigo 282, III, do Código de Processo Civil, deixando de indicar, na petição inicial, os fatos que fundamentam o pedido. Sentença mantida. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3259&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7212854" cdForo="0" >
										0017029-21.2003.8.26.0176
									</a>
									
									<a class="downloadEmenta" cdAcordao="7212854" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7212854);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7212854" style="display: none;" >									
	<div id="textAreaDados_7212854" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O  A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA  ACIDENTE DE TR&Acirc;NSITO  Dever de indenizar  Inexist&ecirc;ncia  Aus&ecirc;ncia de demonstra&ccedil;&atilde;o de culpa do condutor do ve&iacute;culo da r&eacute;  N&atilde;o se desincumbindo o autor do &ocirc;nus de demonstrar os fatos constitutivos de seu direito, a saber, a culpa do preposto da requerida, elemento fundamental &agrave; configura&ccedil;&atilde;o da responsabilidade extracontratual por acidente de tr&acirc;nsito, n&atilde;o h&aacute; como se falar em dever de reparar os danos  Negado provimento.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0017029-21.2003.8.26.0176; Relator (a):&nbsp;Hugo Crepaldi; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Embu das Artes -&nbsp;3&ordf;. Vara Judicial; Data do Julgamento: 28/11/2013; Data de Registro: 03/12/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(7 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hugo Crepaldi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Embu das Artes
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/11/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									03/12/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO  AÇÃO INDENIZATÓRIA  <em>ACIDENTE DE TRÂNSITO</em>  Dever de indenizar  Inexistência  Ausência de demonstração de culpa do condutor do veículo da ré  Não se desincumbindo o autor do ônus de demonstrar os fatos constitutivos de seu direito, a saber, a culpa do preposto da requerida, elemento fundamental à configuração da responsabilidade extracontratual por <em>acidente de trânsito</em>,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO  AÇÃO INDENIZATÓRIA  <em>ACIDENTE DE TRÂNSITO</em>  Dever de indenizar  Inexistência  Ausência de demonstração de culpa do condutor do veículo da ré  Não se desincumbindo o autor do ônus de demonstrar os fatos constitutivos de seu direito, a saber, a culpa do preposto da requerida, elemento fundamental à configuração da responsabilidade extracontratual por <em>acidente de trânsito</em>, não há como se falar em dever de reparar os danos  Negado provimento.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3260&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7211402" cdForo="0" >
										9247469-27.2008.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="7211402" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7211402);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7211402" style="display: none;" >									
	<div id="textAreaDados_7211402" class="mensagemSemFormatacao" >
		Recurso antigo e somente agora julgado pela c&acirc;mara extraordin&aacute;ria.
Dano moral por recusa de atendimento em pronto socorro. Autor v&iacute;tima de acidente de tr&acirc;nsito conduzido por viatura do corpo de bombeiros. Demora na libera&ccedil;&atilde;o da entrada. Situa&ccedil;&atilde;o normal, embora n&atilde;o aceit&aacute;vel, devido a precariedade do sistema de sa&uacute;de. Inadmissibilidade de se considerar caso de dano moral indeniz&aacute;vel em virtude de n&atilde;o existir situa&ccedil;&atilde;o de urg&ecirc;ncia ou emerg&ecirc;ncia. Policiais que n&atilde;o aguardaram uma recusa formal e encaminharam o acidentado para outro hospital, sendo ele atendimento. Provimento para julgar improcedente a a&ccedil;&atilde;o.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9247469-27.2008.8.26.0000; Relator (a):&nbsp;Enio Zuliani; &Oacute;rg&atilde;o Julgador: 1&ordf; C&acirc;mara Extraordin&aacute;ria de Direito Privado; Foro Regional de Vila Mimosa -&nbsp;4.VARA JUDICIAL; Data do Julgamento: 14/11/2013; Data de Registro: 02/12/2013)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Enio Zuliani
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Campinas
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara Extraordinária de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/11/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									02/12/2013
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									5999744300
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Recurso antigo e somente agora julgado pela câmara extraordinária.
Dano moral por recusa de atendimento em pronto socorro. Autor vítima de <em>acidente de trânsito</em> conduzido por viatura do corpo de bombeiros. Demora na liberação da entrada. Situação normal, embora não aceitável, devido a precariedade do sistema de saúde. Inadmissibilidade de se considerar caso de dano moral indenizável em
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Recurso antigo e somente agora julgado pela câmara extraordinária.
Dano moral por recusa de atendimento em pronto socorro. Autor vítima de <em>acidente de trânsito</em> conduzido por viatura do corpo de bombeiros. Demora na liberação da entrada. Situação normal, embora não aceitável, devido a precariedade do sistema de saúde. Inadmissibilidade de se considerar caso de dano moral indenizável em virtude de não existir situação de urgência ou emergência. Policiais que não aguardaram uma recusa formal e encaminharam o acidentado para outro hospital, sendo ele atendimento. Provimento para julgar improcedente a ação.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="ACIDENTE">
									<label for="ckTermo2">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="Recurso">
									<label for="ckTermo3">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="trânsito">
									<label for="ckTermo4">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="morais">
									<label for="ckTermo5">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="acidente">
									<label for="ckTermo6">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="Acidente">
									<label for="ckTermo7">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="indenização">
									<label for="ckTermo8">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="Ação">
									<label for="ckTermo9">
										Ação
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="Sentença">
									<label for="ckTermo10">
										Sentença
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="TRÂNSITO">
									<label for="ckTermo11">
										TRÂNSITO
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="DANOS">
									<label for="ckTermo12">
										DANOS
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="culpa">
									<label for="ckTermo13">
										culpa
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="provido">
									<label for="ckTermo14">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="vítima">
									<label for="ckTermo15">
										vítima
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				3241 a 3260
			</strong>
			de 4184
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A162" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A161" style="padding-left:4px" >
						161
					</a>
				
			
		
			
				
				
					<a name="A162" style="padding-left:4px" >
						162
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						163
					</span>
				
				
			
		
			
				
				
					<a name="A164" style="padding-left:4px" >
						164
					</a>
				
			
		
			
				
				
					<a name="A165" style="padding-left:4px" >
						165
					</a>
				
			
		

		
			<a name="A164" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
