







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(4184)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="4184" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2701&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8344627" cdForo="0" >
										0003502-61.2003.8.26.0415
									</a>
									
									<a class="downloadEmenta" cdAcordao="8344627" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8344627);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8344627" style="display: none;" >									
	<div id="textAreaDados_8344627" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito  A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais e est&eacute;ticos  Senten&ccedil;a de improced&ecirc;ncia  Reforma do julgado  Prescri&ccedil;&atilde;o  Afastamento - Evento lesivo ocorrido quando da vig&ecirc;ncia do CC/1916, &eacute;poca em que a prescri&ccedil;&atilde;o do direito de a&ccedil;&atilde;o era vinten&aacute;ria (art. 177)  Demanda ajuizada depois da entrada em vigor do CC/2002, que reduziu o lapso fatal para tr&ecirc;s anos (art. 206, &sect; 3&ordm;, V) - N&atilde;o transcurso de mais da metade do prazo previsto no diploma anterior  Aplica&ccedil;&atilde;o do art. 2.028, do novo diploma  Cabimento - A&ccedil;&atilde;o ajuizada dentro do lapso prescricional de tr&ecirc;s anos - Inexist&ecirc;ncia de coisa julgada material  Primeira demanda em que pleiteou pelos danos materiais e morais decorrentes do falecimento de sua companheira  Causa de pedir diversa - Argui&ccedil;&atilde;o de danos morais e est&eacute;ticos em raz&atilde;o dos ferimentos por ele sofridos em decorr&ecirc;ncia do acidente de tr&acirc;nsito  Culpabilidade do motorista r&eacute;u suficientemente demonstrada - Dano moral existente - Danos est&eacute;ticos, por&eacute;m, n&atilde;o evidenciados.

Apelo do autor parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0003502-61.2003.8.26.0415; Relator (a):&nbsp;Marcos Ramos; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de Palmital -&nbsp;1&ordf; Vara; Data do Julgamento: 01/04/2015; Data de Registro: 01/04/2015)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcos Ramos
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Palmital
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									01/04/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									01/04/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>Acidente de trânsito</em>  Ação de indenização por danos morais e estéticos  Sentença de improcedência  Reforma do julgado  Prescrição  Afastamento - Evento lesivo ocorrido quando da vigência do CC/1916, época em que a prescrição do direito de ação era vintenária (art. 177)  Demanda ajuizada depois da entrada em vigor do CC/2002, que reduziu o lapso fatal para três anos (art. 206, § 3º, V) -
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>Acidente de trânsito</em>  Ação de indenização por danos morais e estéticos  Sentença de improcedência  Reforma do julgado  Prescrição  Afastamento - Evento lesivo ocorrido quando da vigência do CC/1916, época em que a prescrição do direito de ação era vintenária (art. 177)  Demanda ajuizada depois da entrada em vigor do CC/2002, que reduziu o lapso fatal para três anos (art. 206, § 3º, V) - Não transcurso de mais da metade do prazo previsto no diploma anterior  Aplicação do art. 2.028, do novo diploma  Cabimento - Ação ajuizada dentro do lapso prescricional de três anos - Inexistência de coisa julgada material  Primeira demanda em que pleiteou pelos danos materiais e morais decorrentes do <em>falecimento</em> de sua companheira  Causa de pedir diversa - Arguição de danos morais e estéticos em razão dos ferimentos por ele sofridos em decorrência do <em>acidente de trânsito</em>  Culpabilidade do motorista réu suficientemente demonstrada - Dano moral existente - Danos estéticos, porém, não evidenciados.

Apelo do autor parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2702&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8336607" cdForo="0" >
										0000767-33.2013.8.26.0115
									</a>
									
									<a class="downloadEmenta" cdAcordao="8336607" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8336607);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8336607" style="display: none;" >									
	<div id="textAreaDados_8336607" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO. A&ccedil;&atilde;o indenizat&oacute;ria fundada em acidente de tr&acirc;nsito. V&iacute;tima Fatal. Filho da Autora. Coletivo que trafegava pela faixa de rolamento preferencial. V&iacute;tima que desrespeitara sinaliza&ccedil;&atilde;o de parada obrigat&oacute;ria estampada na placa e no solo.  Autora que n&atilde;o se desincumbiu de provar a culpa exclusiva ou concorrente do motorista. Recurso Negado.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000767-33.2013.8.26.0115; Relator (a):&nbsp;Maria de Lourdes Lopez Gil; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de Campo Limpo Paulista -&nbsp;1&ordf;. Vara Judicial; Data do Julgamento: 26/03/2015; Data de Registro: 30/03/2015)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Maria de Lourdes Lopez Gil
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jundiaí
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/03/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/03/2015
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa8336607" align="justify">
												<strong>
													Ementa:
												</strong>
												<em>ACIDENTE DE TRÂNSITO</em>. Ação indenizatória fundada em <em>acidente de trânsito</em>. Vítima Fatal. Filho da Autora. Coletivo que trafegava pela faixa de rolamento preferencial. Vítima que desrespeitara sinalização de parada obrigatória estampada na placa e no solo.  Autora que não se desincumbiu de provar a culpa exclusiva ou concorrente do motorista. Recurso Negado.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2703&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8323782" cdForo="0" >
										0000571-21.2011.8.26.0281
									</a>
									
									<a class="downloadEmenta" cdAcordao="8323782" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8323782);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8323782" style="display: none;" >									
	<div id="textAreaDados_8323782" class="mensagemSemFormatacao" >
		
A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MORAL E EST&Eacute;TICO. ACIDENTE DE TR&Acirc;NSITO. Motorista de caminh&atilde;o que, em manobra de ultrapassagem em local proibido, invade a contram&atilde;o e colide com motociclista que vinha na pista contr&aacute;ria. Culpa do condutor do ve&iacute;culo de maior porte que n&atilde;o observou a regra objetiva prevista no art. 32 do CTB. Acervo probat&oacute;rio que confirma a sua responsabilidade exclusiva pelo acidente. Danos moral e est&eacute;tico caracterizados. Possibilidade de sua cumula&ccedil;&atilde;o quando derivados do mesmo fato. S&uacute;mula n&ordm; 37 do C. STJ. Verbas indenizat&oacute;rias que comportam diminui&ccedil;&atilde;o para melhor espelhar o caso. Cobertura securit&aacute;ria para danos corporais que engloba as les&otilde;es f&iacute;sicas e ps&iacute;quicas sofridas pelas v&iacute;timas, decorrentes do acidente. Obriga&ccedil;&atilde;o da seguradora de indenizar, no limite da ap&oacute;lice. Recurso do coautor desprovido. Recursos dos r&eacute;us providos em parte. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000571-21.2011.8.26.0281; Relator (a):&nbsp;Dimas Rubens Fonseca; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Itatiba -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 24/03/2015; Data de Registro: 26/03/2015)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Dimas Rubens Fonseca
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itatiba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/03/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/03/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
AÇÃO DE INDENIZAÇÃO POR DANOS MORAL E ESTÉTICO. <em>ACIDENTE DE TRÂNSITO</em>. Motorista de caminhão que, em manobra de ultrapassagem em local proibido, invade a contramão e colide com motociclista que vinha na pista contrária. Culpa do condutor do veículo de maior porte que não observou a regra objetiva prevista no art. 32 do CTB. Acervo probatório que confirma a sua responsabilidade exclusiva
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
AÇÃO DE INDENIZAÇÃO POR DANOS MORAL E ESTÉTICO. <em>ACIDENTE DE TRÂNSITO</em>. Motorista de caminhão que, em manobra de ultrapassagem em local proibido, invade a contramão e colide com motociclista que vinha na pista contrária. Culpa do condutor do veículo de maior porte que não observou a regra objetiva prevista no art. 32 do CTB. Acervo probatório que confirma a sua responsabilidade exclusiva pelo acidente. Danos moral e estético caracterizados. Possibilidade de sua cumulação quando derivados do mesmo fato. Súmula nº 37 do C. STJ. Verbas indenizatórias que comportam diminuição para melhor espelhar o caso. Cobertura securitária para danos corporais que engloba as lesões físicas e psíquicas sofridas pelas vítimas, decorrentes do acidente. Obrigação da seguradora de indenizar, no limite da apólice. Recurso do coautor desprovido. Recursos dos réus providos em parte. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2704&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8323768" cdForo="0" >
										0024760-82.2006.8.26.0590
									</a>
									
									<a class="downloadEmenta" cdAcordao="8323768" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8323768);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8323768" style="display: none;" >									
	<div id="textAreaDados_8323768" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS  ACIDENTE DE TR&Acirc;NSITO  Abalroamento traseiro da motocicleta da parte autora por &ocirc;nibus coletivo da empresa r&eacute;, concession&aacute;ria de servi&ccedil;o p&uacute;blico  RESPONSABILIDADE OBJETIVA  Aplica&ccedil;&atilde;o da teoria a terceiros n&atilde;o usu&aacute;rios do servi&ccedil;o prestado pela concession&aacute;ria, com fulcro no artigo 37, &sect;6&ordm;, da Constitui&ccedil;&atilde;o Federal  EXCLUDENTE DE RESPONSABILIDADE  N&atilde;o verificada  N&atilde;o ocorr&ecirc;ncia de caso fortuito, for&ccedil;a maior ou culpa exclusiva da v&iacute;tima  PENS&Atilde;O VITAL&Iacute;CIA  Pedido de pagamento em parcela &uacute;nica  Negado  Valor que n&atilde;o deve ensejar enriquecimento indevido, substituindo efetivamente a fonte de renda mensal do beneficiado  Princ&iacute;pio da execu&ccedil;&atilde;o menos gravosa para o executado (artigo 620 do CPC)  Necess&aacute;ria constitui&ccedil;&atilde;o de capital em garantia da obriga&ccedil;&atilde;o  Intelig&ecirc;ncia do art. 475-Q e da S&uacute;mula n. 313 do STJ  DANOS MORAIS  Evidentes os reflexos gerados na vida da v&iacute;tima  &quot;QUANTUM&quot; INDENIZAT&Oacute;RIO  Manuten&ccedil;&atilde;o do valor fixado na r. senten&ccedil;a, pois que pautado na razoabilidade e adequado &agrave; compensa&ccedil;&atilde;o dos danos suportados de forma justa, condizente com as quantias envolvidas na demanda e a dimens&atilde;o do dano  LIDE SECUND&Aacute;RIA  Denuncia&ccedil;&atilde;o da lide a seguradora  Cabimento (art. 70, inc. III, CPC)  A responsabilidade da seguradora, in casu, estende-se &agrave; cobertura dos danos materiais e morais, dada a falta de exclus&atilde;o expressa destes no contrato de seguro  S&Uacute;MULA 402 DO STJ  Dever de responder solidariamente pela indeniza&ccedil;&atilde;o a que foi condenada a parte r&eacute; por danos materiais morais nos limites consignados na ap&oacute;lice  SUCUMB&Ecirc;NCIA  Honor&aacute;rios advocat&iacute;cios fixados em percentual condizente com os par&acirc;metros legais constantes do artigo 20 do C&oacute;digo de Processo Civil  Manuten&ccedil;&atilde;o  Recurso parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0024760-82.2006.8.26.0590; Relator (a):&nbsp;Hugo Crepaldi; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Vicente -&nbsp;4&ordf;. Vara C&iacute;vel; Data do Julgamento: 26/03/2015; Data de Registro: 26/03/2015)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hugo Crepaldi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Vicente
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/03/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/03/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO  AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS  <em>ACIDENTE DE TRÂNSITO</em>  Abalroamento traseiro da motocicleta da parte autora por ônibus coletivo da empresa ré, concessionária de serviço público  RESPONSABILIDADE OBJETIVA  Aplicação da teoria a terceiros não usuários do serviço prestado pela concessionária, com fulcro no artigo 37, §6º, da Constituição Federal  EXCLUDENTE DE
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO  AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS  <em>ACIDENTE DE TRÂNSITO</em>  Abalroamento traseiro da motocicleta da parte autora por ônibus coletivo da empresa ré, concessionária de serviço público  RESPONSABILIDADE OBJETIVA  Aplicação da teoria a terceiros não usuários do serviço prestado pela concessionária, com fulcro no artigo 37, §6º, da Constituição Federal  EXCLUDENTE DE RESPONSABILIDADE  Não verificada  Não ocorrência de caso fortuito, força maior ou culpa exclusiva da vítima  PENSÃO VITALÍCIA  Pedido de pagamento em parcela única  Negado  Valor que não deve ensejar enriquecimento indevido, substituindo efetivamente a fonte de renda mensal do beneficiado  Princípio da execução menos gravosa para o executado (artigo 620 do CPC)  Necessária constituição de capital em garantia da obrigação  Inteligência do art. 475-Q e da Súmula n. 313 do STJ  DANOS MORAIS  Evidentes os reflexos gerados na vida da vítima  "QUANTUM" INDENIZATÓRIO  Manutenção do valor fixado na r. sentença, pois que pautado na razoabilidade e adequado à compensação dos danos suportados de forma justa, condizente com as quantias envolvidas na demanda e a dimensão do dano  LIDE SECUNDÁRIA  Denunciação da lide a seguradora  Cabimento (art. 70, inc. III, CPC)  A responsabilidade da seguradora, in casu, estende-se à cobertura dos danos materiais e morais, dada a falta de exclusão expressa destes no contrato de seguro  SÚMULA 402 DO STJ  Dever de responder solidariamente pela indenização a que foi condenada a parte ré por danos materiais morais nos limites consignados na apólice  SUCUMBÊNCIA  Honorários advocatícios fixados em percentual condizente com os parâmetros legais constantes do artigo 20 do Código de Processo Civil  Manutenção  Recurso parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2705&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8323708" cdForo="0" >
										0011087-54.2005.8.26.0526
									</a>
									
									<a class="downloadEmenta" cdAcordao="8323708" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8323708);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8323708" style="display: none;" >									
	<div id="textAreaDados_8323708" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS E MATERIAIS  ACIDENTE DE TR&Acirc;NSITO  ATROPELAMENTO DE PEDESTRE  RESPONSABILIDADE OBJETIVA  Aplica&ccedil;&atilde;o da teoria a terceiros n&atilde;o usu&aacute;rios do servi&ccedil;o prestado pela concession&aacute;ria, com fulcro no artigo 37, &sect;6&ordm;, da Constitui&ccedil;&atilde;o Federal EXCLUDENTE DE RESPONSABILIDADE  N&atilde;o verificada  N&atilde;o ocorr&ecirc;ncia de caso fortuito, for&ccedil;a maior ou culpa exclusiva da v&iacute;tima  PENS&Atilde;O VITAL&Iacute;CIA  Pedido de pagamento em parcela &uacute;nica  Negado  Valor que n&atilde;o deve ensejar enriquecimento indevido, sendo pago mensalmente a fim de substituir de forma efetiva a contribui&ccedil;&atilde;o do &quot;de cujos&quot; para o or&ccedil;amento do n&uacute;cleo familiar do benefici&aacute;rio  Determina&ccedil;&atilde;o, ademais, que atendo ao princ&iacute;pio da execu&ccedil;&atilde;o menos gravosa para o executado (artigo 620 do CPC)  Necess&aacute;ria constitui&ccedil;&atilde;o de capital em garantia da obriga&ccedil;&atilde;o  Intelig&ecirc;ncia do art. 475-Q e da S&uacute;mula n. 313 do STJ  DANOS MORAIS  Evidentes os reflexos gerados na vida da v&iacute;tima  &quot;QUANTUM&quot; INDENIZAT&Oacute;RIO  Valor arbitrado de forma justa, prestando-se &agrave; compensa&ccedil;&atilde;o dos danos sofridos pela requerente sem que se possa falar em enriquecimento il&iacute;cito  &Ocirc;NUS DA SUCUMB&Ecirc;NCIA  Condena&ccedil;&atilde;o da r&eacute;, pelo princ&iacute;pio da causalidade, em observ&acirc;ncia ao disposto no &sect; 3&ordm; do artigo 20 do C&oacute;digo de Processo Civil  Recurso provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0011087-54.2005.8.26.0526; Relator (a):&nbsp;Hugo Crepaldi; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Salto -&nbsp;1&ordf;. Vara Judicial; Data do Julgamento: 26/03/2015; Data de Registro: 26/03/2015)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hugo Crepaldi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Salto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/03/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/03/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO  AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS  <em>ACIDENTE DE TRÂNSITO</em>  ATROPELAMENTO DE PEDESTRE  RESPONSABILIDADE OBJETIVA  Aplicação da teoria a terceiros não usuários do serviço prestado pela concessionária, com fulcro no artigo 37, §6º, da Constituição Federal EXCLUDENTE DE RESPONSABILIDADE  Não verificada  Não ocorrência de caso fortuito, força maior ou culpa exclusiva da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO  AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS  <em>ACIDENTE DE TRÂNSITO</em>  ATROPELAMENTO DE PEDESTRE  RESPONSABILIDADE OBJETIVA  Aplicação da teoria a terceiros não usuários do serviço prestado pela concessionária, com fulcro no artigo 37, §6º, da Constituição Federal EXCLUDENTE DE RESPONSABILIDADE  Não verificada  Não ocorrência de caso fortuito, força maior ou culpa exclusiva da vítima  PENSÃO VITALÍCIA  Pedido de pagamento em parcela única  Negado  Valor que não deve ensejar enriquecimento indevido, sendo pago mensalmente a fim de substituir de forma efetiva a contribuição do "de cujos" para o orçamento do núcleo familiar do beneficiário  Determinação, ademais, que atendo ao princípio da execução menos gravosa para o executado (artigo 620 do CPC)  Necessária constituição de capital em garantia da obrigação  Inteligência do art. 475-Q e da Súmula n. 313 do STJ  DANOS MORAIS  Evidentes os reflexos gerados na vida da vítima  "QUANTUM" INDENIZATÓRIO  Valor arbitrado de forma justa, prestando-se à compensação dos danos sofridos pela requerente sem que se possa falar em enriquecimento ilícito  ÔNUS DA SUCUMBÊNCIA  Condenação da ré, pelo princípio da causalidade, em observância ao disposto no § 3º do artigo 20 do Código de Processo Civil  Recurso provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2706&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8323613" cdForo="0" >
										0060575-46.2010.8.26.0576
									</a>
									
									<a class="downloadEmenta" cdAcordao="8323613" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8323613);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8323613" style="display: none;" >									
	<div id="textAreaDados_8323613" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS E MATERIAIS  ACIDENTE DE TR&Acirc;NSITO  N&atilde;o demonstrada a culpa do r&eacute;u condutor, elemento essencial &agrave; caracteriza&ccedil;&atilde;o de responsabilidade extracontratual por acidente de tr&acirc;nsito  Colis&atilde;o entre motocicleta e autom&oacute;vel em via urbana durante convers&atilde;o &agrave; esquerda  BOLETIM DE OCORR&Ecirc;NCIA  Ind&iacute;cio de prova que encerra presun&ccedil;&atilde;o relativa (&quot;iuris tantum&quot;) de veracidade, devendo ser analisado dentro do conjunto probat&oacute;rio dos autos, o que, neste caso, de fato ocorreu  Narrativa apresentada pela autora quando da lavratura do Boletim de Ocorr&ecirc;ncia que infirma a pr&oacute;pria tese defendida por ela em ju&iacute;zo  Inobserv&acirc;ncia do dever de cautela e sinaliza&ccedil;&atilde;o pelo motorista que converge &agrave; direita ou esquerda de forma abrupta para ingressar em rua secund&aacute;ria  a partir de via de tr&acirc;nsito r&aacute;pido (arts. 35 e 38 do CTB), ensejando o reconhecimento de culpa exclusiva da v&iacute;tima na causa&ccedil;&atilde;o do acidente  &Ocirc;NUS DA PROVA  Autora que n&atilde;o logrou comprovar os fatos constitutivos de seu direito, desvencilhando-se  do &ocirc;nus que lhe &eacute; imposto pelo artigo 333, I,  do CPC  Negado provimento.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0060575-46.2010.8.26.0576; Relator (a):&nbsp;Hugo Crepaldi; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;6&ordf;. Vara C&iacute;vel; Data do Julgamento: 26/03/2015; Data de Registro: 26/03/2015)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hugo Crepaldi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/03/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/03/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO  AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS  <em>ACIDENTE DE TRÂNSITO</em>  Não demonstrada a culpa do réu condutor, elemento essencial à caracterização de responsabilidade extracontratual por <em>acidente de trânsito</em>  Colisão entre motocicleta e automóvel em via urbana durante conversão à esquerda  BOLETIM DE OCORRÊNCIA  Indício de prova que encerra presunção relativa ("iuris
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO  AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS  <em>ACIDENTE DE TRÂNSITO</em>  Não demonstrada a culpa do réu condutor, elemento essencial à caracterização de responsabilidade extracontratual por <em>acidente de trânsito</em>  Colisão entre motocicleta e automóvel em via urbana durante conversão à esquerda  BOLETIM DE OCORRÊNCIA  Indício de prova que encerra presunção relativa ("iuris tantum") de veracidade, devendo ser analisado dentro do conjunto probatório dos autos, o que, neste caso, de fato ocorreu  Narrativa apresentada pela autora quando da lavratura do Boletim de Ocorrência que infirma a própria tese defendida por ela em juízo  Inobservância do dever de cautela e sinalização pelo motorista que converge à direita ou esquerda de forma abrupta para ingressar em rua secundária  a partir de via de trânsito rápido (arts. 35 e 38 do CTB), ensejando o reconhecimento de culpa exclusiva da vítima na causação do acidente  ÔNUS DA PROVA  Autora que não logrou comprovar os fatos constitutivos de seu direito, desvencilhando-se  do ônus que lhe é imposto pelo artigo 333, I,  do CPC  Negado provimento.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2707&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8323608" cdForo="0" >
										0043916-67.2006.8.26.0554
									</a>
									
									<a class="downloadEmenta" cdAcordao="8323608" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8323608);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8323608" style="display: none;" >									
	<div id="textAreaDados_8323608" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS  ACIDENTE DE TR&Acirc;NSITO  Abalroamento traseiro da motocicleta da parte autora por &ocirc;nibus coletivo da empresa r&eacute;, concession&aacute;ria de servi&ccedil;o p&uacute;blico  RESPONSABILIDADE OBJETIVA  Aplica&ccedil;&atilde;o da teoria a terceiros n&atilde;o usu&aacute;rios do servi&ccedil;o prestado pela concession&aacute;ria, com fulcro no artigo 37, &sect;6&ordm;, da Constitui&ccedil;&atilde;o Federal  EXCLUDENTE DE RESPONSABILIDADE  N&atilde;o verificada  N&atilde;o ocorr&ecirc;ncia de caso fortuito, for&ccedil;a maior ou culpa exclusiva da v&iacute;tima  FEITO EM CONDI&Ccedil;&Otilde;ES DE IMEDIATO JULGAMENTO NOS TERMOS DO ART. 515, &sect;3&ordm;, DO C&Oacute;DIGO DE PROCESSO CIVIL  PENS&Atilde;O VITAL&Iacute;CIA  Precedentes do STJ  Verba fixada em 2/3 da &uacute;ltima remunera&ccedil;&atilde;o do filho da autora a partir da data do evento danoso e reduzida para 1/3 ap&oacute;s a data em que completaria 25 anos de idade  Valor que n&atilde;o deve ensejar enriquecimento indevido, sendo pago mensalmente a fim de substituir de forma efetiva a contribui&ccedil;&atilde;o do &quot;de cujos&quot; para o or&ccedil;amento do n&uacute;cleo familiar do benefici&aacute;rio  Determina&ccedil;&atilde;o, ademais, que atento ao princ&iacute;pio da execu&ccedil;&atilde;o menos gravosa para o executado (artigo 620 do CPC)  Necess&aacute;ria constitui&ccedil;&atilde;o de capital em garantia da obriga&ccedil;&atilde;o  Intelig&ecirc;ncia do art. 475-Q e da S&uacute;mula n. 313 do STJ  DANOS MORAIS  Evidentes os reflexos gerados na vida da v&iacute;tima  &quot;QUANTUM&quot; INDENIZAT&Oacute;RIO  Valor adequado, prestando-se a reparar os danos sofridos pelos requerentes sem que se possa falar em enriquecimento il&iacute;cito  &Ocirc;NUS DA SUCUMB&Ecirc;NCIA  Condena&ccedil;&atilde;o da r&eacute;, pelo princ&iacute;pio da causalidade, em observ&acirc;ncia ao disposto no &sect; 3&ordm; do artigo 20 do C&oacute;digo de Processo Civil  LIDE SECUND&Aacute;RIA  Denuncia&ccedil;&atilde;o da lide &agrave; seguradora  Cabimento (art. 70, inc. III, CPC)  A responsabilidade da seguradora, &quot;in casu&quot;, estende-se ao reembolso da cobertura dos danos materiais nos limites consignados na ap&oacute;lice  Liquida&ccedil;&atilde;o extrajudicial da seguradora que n&atilde;o tem o cond&atilde;o de suspender o curso deste processo  &quot;Pars conditio creditorum&quot;  Ofensa  N&atilde;o observada  Condena&ccedil;&atilde;o da denunciada que ofereceu resist&ecirc;ncia a arcar com o &ocirc;nus da sucumb&ecirc;ncia  &ndash;  Recurso provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0043916-67.2006.8.26.0554; Relator (a):&nbsp;Hugo Crepaldi; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Santo Andr&eacute; -&nbsp;8&ordf;. Vara C&iacute;vel; Data do Julgamento: 26/03/2015; Data de Registro: 26/03/2015)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(9 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hugo Crepaldi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santo André
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/03/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/03/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO  AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS  <em>ACIDENTE DE TRÂNSITO</em>  Abalroamento traseiro da motocicleta da parte autora por ônibus coletivo da empresa ré, concessionária de serviço público  RESPONSABILIDADE OBJETIVA  Aplicação da teoria a terceiros não usuários do serviço prestado pela concessionária, com fulcro no artigo 37, §6º, da Constituição Federal  EXCLUDENTE DE
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO  AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS  <em>ACIDENTE DE TRÂNSITO</em>  Abalroamento traseiro da motocicleta da parte autora por ônibus coletivo da empresa ré, concessionária de serviço público  RESPONSABILIDADE OBJETIVA  Aplicação da teoria a terceiros não usuários do serviço prestado pela concessionária, com fulcro no artigo 37, §6º, da Constituição Federal  EXCLUDENTE DE RESPONSABILIDADE  Não verificada  Não ocorrência de caso fortuito, força maior ou culpa exclusiva da vítima  FEITO EM CONDIÇÕES DE IMEDIATO JULGAMENTO NOS TERMOS DO ART. 515, §3º, DO CÓDIGO DE PROCESSO CIVIL  PENSÃO VITALÍCIA  Precedentes do STJ  Verba fixada em 2/3 da última remuneração do filho da autora a partir da data do evento danoso e reduzida para 1/3 após a data em que completaria 25 anos de idade  Valor que não deve ensejar enriquecimento indevido, sendo pago mensalmente a fim de substituir de forma efetiva a contribuição do "de cujos" para o orçamento do núcleo familiar do beneficiário  Determinação, ademais, que atento ao princípio da execução menos gravosa para o executado (artigo 620 do CPC)  Necessária constituição de capital em garantia da obrigação  Inteligência do art. 475-Q e da Súmula n. 313 do STJ  DANOS MORAIS  Evidentes os reflexos gerados na vida da vítima  "QUANTUM" INDENIZATÓRIO  Valor adequado, prestando-se a reparar os danos sofridos pelos requerentes sem que se possa falar em enriquecimento ilícito  ÔNUS DA SUCUMBÊNCIA  Condenação da ré, pelo princípio da causalidade, em observância ao disposto no § 3º do artigo 20 do Código de Processo Civil  LIDE SECUNDÁRIA  Denunciação da lide à seguradora  Cabimento (art. 70, inc. III, CPC)  A responsabilidade da seguradora, "in casu", estende-se ao reembolso da cobertura dos danos materiais nos limites consignados na apólice  Liquidação extrajudicial da seguradora que não tem o condão de suspender o curso deste processo  "Pars conditio creditorum"  Ofensa  Não observada  Condenação da denunciada que ofereceu resistência a arcar com o ônus da sucumbência  –  Recurso provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2708&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8323243" cdForo="0" >
										0163222-63.2008.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="8323243" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8323243);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8323243" style="display: none;" >									
	<div id="textAreaDados_8323243" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL  ACIDENTE DE TR&Acirc;NSITO  INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS  PEDESTRE  EMBRIAGUEZ - TRAVESSIA EM LOCAL IMPR&Oacute;PRIO - ATROPELAMENTO  CULPA EXCLUSIVA DA V&Iacute;TIMA, A AFASTAR RESPONSABILIDADE DO PREPOSTO DA R&Eacute;  RECURSOS PROVIDOS.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0163222-63.2008.8.26.0100; Relator (a):&nbsp;Francisco Casconi; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;9&ordf; Vara C&iacute;vel; Data do Julgamento: 24/03/2015; Data de Registro: 26/03/2015)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Francisco Casconi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/03/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/03/2015
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa8323243" align="justify">
												<strong>
													Ementa:
												</strong>
												RESPONSABILIDADE CIVIL  <em>ACIDENTE DE TRÂNSITO</em>  INDENIZAÇÃO POR DANOS MORAIS  PEDESTRE  EMBRIAGUEZ - TRAVESSIA EM LOCAL IMPRÓPRIO - ATROPELAMENTO  CULPA EXCLUSIVA DA VÍTIMA, A AFASTAR RESPONSABILIDADE DO PREPOSTO DA RÉ  RECURSOS PROVIDOS.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2709&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8321578" cdForo="0" >
										0002916-06.2010.8.26.0471
									</a>
									
									<a class="downloadEmenta" cdAcordao="8321578" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8321578);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8321578" style="display: none;" >									
	<div id="textAreaDados_8321578" class="mensagemSemFormatacao" >
		em&gt;ACIDENTE DE TR&Acirc;NSITO. INDENIZA&Ccedil;&Atilde;O. 1. Se a senten&ccedil;a est&aacute; suficientemente motivada, de rigor a ado&ccedil;&atilde;o integral dos fundamentos nela deduzidos. Intelig&ecirc;ncia do art. 252 do Regimento Interno do Tribunal de Justi&ccedil;a. 2. Se pelo conjunto probat&oacute;rio contido nos autos restou demonstrada a exist&ecirc;ncia de sequela incapacitante sofrida pela v&iacute;tima do acidente de responsabilidade do genitor dos r&eacute;us, de rigor a condena&ccedil;&atilde;o ao pagamento de indeniza&ccedil;&atilde;o enquanto perdurar a redu&ccedil;&atilde;o da capacidade. 3.  Comprovado que os transtornos sofridos pelo autor geraram inconteste abalo moral, justifica-se a repara&ccedil;&atilde;o do dano da&iacute; decorrente e oriundo do agir indiligente do motorista causador do acidente. 4. Na fixa&ccedil;&atilde;o da indeniza&ccedil;&atilde;o pelo dano moral cabe ao juiz nortear-se pelo princ&iacute;pio da razoabilidade, estabelecendo-a em valor nem t&atilde;o grande que se converta em fonte de enriquecimento, nem t&atilde;o pequena que se torne inexpressiva. Senten&ccedil;a mantida. Recurso desprovido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002916-06.2010.8.26.0471; Relator (a):&nbsp;Felipe Ferreira; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de Porto Feliz -&nbsp;1&ordf;. Vara Judicial; Data do Julgamento: 25/03/2015; Data de Registro: 26/03/2015)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Felipe Ferreira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Porto Feliz
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/03/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/03/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>ACIDENTE DE TRÂNSITO</em>. INDENIZAÇÃO. 1. Se a sentença está suficientemente motivada, de rigor a adoção integral dos fundamentos nela deduzidos. Inteligência do art. 252 do Regimento Interno do Tribunal de Justiça. 2. Se pelo conjunto probatório contido nos autos restou demonstrada a existência de sequela incapacitante sofrida pela vítima do acidente de responsabilidade do genitor dos réus,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>ACIDENTE DE TRÂNSITO</em>. INDENIZAÇÃO. 1. Se a sentença está suficientemente motivada, de rigor a adoção integral dos fundamentos nela deduzidos. Inteligência do art. 252 do Regimento Interno do Tribunal de Justiça. 2. Se pelo conjunto probatório contido nos autos restou demonstrada a existência de sequela incapacitante sofrida pela vítima do acidente de responsabilidade do genitor dos réus, de rigor a condenação ao pagamento de indenização enquanto perdurar a redução da capacidade. 3.  Comprovado que os transtornos sofridos pelo autor geraram inconteste abalo moral, justifica-se a reparação do dano daí decorrente e oriundo do agir indiligente do motorista causador do acidente. 4. Na fixação da indenização pelo dano moral cabe ao juiz nortear-se pelo princípio da razoabilidade, estabelecendo-a em valor nem tão grande que se converta em fonte de enriquecimento, nem tão pequena que se torne inexpressiva. Sentença mantida. Recurso desprovido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2710&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8317680" cdForo="0" >
										0002388-56.2003.8.26.0005
									</a>
									
									<a class="downloadEmenta" cdAcordao="8317680" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8317680);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8317680" style="display: none;" >									
	<div id="textAreaDados_8317680" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O C&Iacute;VEL  A&ccedil;&atilde;o Indenizat&oacute;ria por Acidente de Tr&acirc;nsito  Alega&ccedil;&atilde;o de inexist&ecirc;ncia de culpa e pedido de redu&ccedil;&atilde;o do quantum indenizat&oacute;rio  Impossibilidade   Responsabilidade objetiva da concession&aacute;ria - O juiz, enquanto destinat&aacute;rio final da prova, pode ponderar acerca da preval&ecirc;ncia de uma em detrimento da outra visando formar seu livre convencimento motivado, conforme art. 131, do CPC Redu&ccedil;&atilde;o do quantum indenizat&oacute;rio prejudicada, dado a for&ccedil;a da colis&atilde;o e o envolvimento de menor, que s&oacute; refor&ccedil;am o dever de cautela do motorista imprudente -  Decis&atilde;o suficientemente motivada - Aplica&ccedil;&atilde;o do art. 252 do Regimento Interno desta E. Corte de Justi&ccedil;a  Decis&atilde;o mantida  RECURSO DESPROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002388-56.2003.8.26.0005; Relator (a):&nbsp;Ana Catarina Strauch; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro Regional V - S&atilde;o Miguel Paulista -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 17/03/2015; Data de Registro: 25/03/2015)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ana Catarina Strauch
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/03/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/03/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL  Ação Indenizatória por <em>Acidente de Trânsito</em>  Alegação de inexistência de culpa e pedido de redução do quantum indenizatório  Impossibilidade   Responsabilidade objetiva da concessionária - O juiz, enquanto destinatário final da prova, pode ponderar acerca da prevalência de uma em detrimento da outra visando formar seu livre convencimento motivado, conforme art. 131, do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL  Ação Indenizatória por <em>Acidente de Trânsito</em>  Alegação de inexistência de culpa e pedido de redução do quantum indenizatório  Impossibilidade   Responsabilidade objetiva da concessionária - O juiz, enquanto destinatário final da prova, pode ponderar acerca da prevalência de uma em detrimento da outra visando formar seu livre convencimento motivado, conforme art. 131, do CPC Redução do quantum indenizatório prejudicada, dado a força da colisão e o envolvimento de menor, que só reforçam o dever de cautela do motorista imprudente -  Decisão suficientemente motivada - Aplicação do art. 252 do Regimento Interno desta E. Corte de Justiça  Decisão mantida  RECURSO DESPROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2711&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8315663" cdForo="0" >
										0007072-84.2013.8.26.0292
									</a>
									
									<a class="downloadEmenta" cdAcordao="8315663" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8315663);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8315663" style="display: none;" >									
	<div id="textAreaDados_8315663" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO  CAPOTAMENTO DE VIATURA POLICIAL CONDUZIDA POR FUNCION&Aacute;RIO P&Uacute;BLICO  GUARDA CIVIL - MORTE DE GUARDA CIVIL  PASSAGEIRO QUE ALI ERA TRANSPORTADO  RESPONSABILIDADE OBJETIVA RECONHECIDA  ART. 37, &sect; 6&ordm;, DA CF  DANO MATERIAL  N&Atilde;O COMPROVA&Ccedil;&Atilde;O  AUTORA QUE PERCEBE PENS&Atilde;O NO PODER P&Uacute;BLICO  DANO MORAL  CARACTERIZA&Ccedil;&Atilde;O  COMPENSA&Ccedil;&Atilde;O  FIXA&Ccedil;&Atilde;O EM R$ 50.000,00   MANUTEN&Ccedil;&Atilde;O  RESPEITO AOS PRINC&Iacute;PIOS DA RAZOABILIDADE E PROPORCIONALIDADE  CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA A CONTAR DO ARBITRAMENTO  S&Uacute;MULA 362 DO C. STJ  SUCUMB&Ecirc;NCIA REC&Iacute;PROCA  RECURSOS N&Atilde;O PROVIDOS.
I- &Eacute; objetiva a responsabilidade da municipalidade pelo dano que preposto seu, na condu&ccedil;&atilde;o de ve&iacute;culo municipal, causar a terceiro;
II- Comprovado que &agrave; autora foi concedida pens&atilde;o integral pela municipalidade, impertinente a pretens&atilde;o indenizat&oacute;ria por dano material;
III- A prematura morte do marido da autora, em fat&iacute;dico acidente, &eacute; fator gerador de dano imaterial, a ser compensado;
IV- A compensa&ccedil;&atilde;o por dano moral deve se pautar pelos princ&iacute;pios da razoabilidade e proporcionalidade, o que, na esp&eacute;cie, justifica a manuten&ccedil;&atilde;o do valor arbitrado em primeira inst&acirc;ncia;
V- A corre&ccedil;&atilde;o monet&aacute;ria da compensa&ccedil;&atilde;o pelo dano moral deve ser calculada a partir de seu arbitramento e os juros de mora a contar da cita&ccedil;&atilde;o;
VI- Havendo sucumb&ecirc;ncia rec&iacute;proca e em propor&ccedil;&otilde;es equivalentes, seus &ocirc;nus devem ser distribu&iacute;dos igualitariamente entre as partes.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0007072-84.2013.8.26.0292; Relator (a):&nbsp;Paulo Ayrosa; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Jacare&iacute; -&nbsp;Vara da Fazenda P&uacute;blica; Data do Julgamento: 24/03/2015; Data de Registro: 24/03/2015)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Paulo Ayrosa
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jacareí
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/03/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									24/03/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>  CAPOTAMENTO DE VIATURA POLICIAL CONDUZIDA POR FUNCIONÁRIO PÚBLICO  GUARDA CIVIL - <em>MORTE</em> DE GUARDA CIVIL  PASSAGEIRO QUE ALI ERA TRANSPORTADO  RESPONSABILIDADE OBJETIVA RECONHECIDA  ART. 37, § 6º, DA CF  DANO MATERIAL  NÃO COMPROVAÇÃO  AUTORA QUE PERCEBE PENSÃO NO PODER PÚBLICO  DANO MORAL  CARACTERIZAÇÃO  COMPENSAÇÃO  FIXAÇÃO EM R$ 50.000,00   MANUTENÇÃO 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>  CAPOTAMENTO DE VIATURA POLICIAL CONDUZIDA POR FUNCIONÁRIO PÚBLICO  GUARDA CIVIL - <em>MORTE</em> DE GUARDA CIVIL  PASSAGEIRO QUE ALI ERA TRANSPORTADO  RESPONSABILIDADE OBJETIVA RECONHECIDA  ART. 37, § 6º, DA CF  DANO MATERIAL  NÃO COMPROVAÇÃO  AUTORA QUE PERCEBE PENSÃO NO PODER PÚBLICO  DANO MORAL  CARACTERIZAÇÃO  COMPENSAÇÃO  FIXAÇÃO EM R$ 50.000,00   MANUTENÇÃO  RESPEITO AOS PRINCÍPIOS DA RAZOABILIDADE E PROPORCIONALIDADE  CORREÇÃO MONETÁRIA A CONTAR DO ARBITRAMENTO  SÚMULA 362 DO C. STJ  SUCUMBÊNCIA RECÍPROCA  RECURSOS NÃO PROVIDOS.
I- É objetiva a responsabilidade da municipalidade pelo dano que preposto seu, na condução de veículo municipal, causar a terceiro;
II- Comprovado que à autora foi concedida pensão integral pela municipalidade, impertinente a pretensão indenizatória por dano material;
III- A prematura <em>morte</em> do marido da autora, em fatídico acidente, é fator gerador de dano imaterial, a ser compensado;
IV- A compensação por dano moral deve se pautar pelos princípios da razoabilidade e proporcionalidade, o que, na espécie, justifica a manutenção do valor arbitrado em primeira instância;
V- A correção monetária da compensação pelo dano moral deve ser calculada a partir de seu arbitramento e os juros de mora a contar da citação;
VI- Havendo sucumbência recíproca e em proporções equivalentes, seus ônus devem ser distribuídos igualitariamente entre as partes.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2712&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8314130" cdForo="0" >
										0009047-63.2008.8.26.0019
									</a>
									
									<a class="downloadEmenta" cdAcordao="8314130" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8314130);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8314130" style="display: none;" >									
	<div id="textAreaDados_8314130" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO  Pretens&atilde;o indenizat&oacute;ria julgada parcialmente procedente  Colis&atilde;o frontal entre motocicleta e autom&oacute;vel que transitava na contram&atilde;o de dire&ccedil;&atilde;o em rodovia de intensa movimenta&ccedil;&atilde;o  Culpa exclusiva do condutor do autom&oacute;vel satisfatoriamente demonstrada  Alegada velocidade excessiva desenvolvida pelo condutor da motocicleta que n&atilde;o encontra suporte na prova produzida  Eventual excesso de velocidade da motocicleta, de resto, que n&atilde;o foi a causa eficiente do acidente  Novas alega&ccedil;&otilde;es que n&atilde;o se enquadram nas exce&ccedil;&otilde;es previstas pelo artigo 303, do C&oacute;digo de Processo Civil  &quot;Quantum&quot; indenizat&oacute;rio arbitrado em R$ 150.000,00  Valoriza&ccedil;&atilde;o do interesse jur&iacute;dico lesado (morte de c&ocirc;njuge associada a danos de natureza grave &agrave; integridade f&iacute;sica da v&iacute;tima) em conformidade com os precedentes jurisprudenciais acerca da mat&eacute;ria e das circunst&acirc;ncias particulares do caso (gravidade do fato em si e acentuado grau de culpa do ofensor) que n&atilde;o justifica a pretendida redu&ccedil;&atilde;o  Senten&ccedil;a mantida  Recurso n&atilde;o provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0009047-63.2008.8.26.0019; Relator (a):&nbsp;S&aacute; Duarte; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de Americana -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 23/03/2015; Data de Registro: 24/03/2015)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sá Duarte
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Americana
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									23/03/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									24/03/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>  Pretensão indenizatória julgada parcialmente procedente  Colisão frontal entre motocicleta e automóvel que transitava na contramão de direção em rodovia de intensa movimentação  Culpa exclusiva do condutor do automóvel satisfatoriamente demonstrada  Alegada velocidade excessiva desenvolvida pelo condutor da motocicleta que não encontra suporte na prova produzida 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>  Pretensão indenizatória julgada parcialmente procedente  Colisão frontal entre motocicleta e automóvel que transitava na contramão de direção em rodovia de intensa movimentação  Culpa exclusiva do condutor do automóvel satisfatoriamente demonstrada  Alegada velocidade excessiva desenvolvida pelo condutor da motocicleta que não encontra suporte na prova produzida  Eventual excesso de velocidade da motocicleta, de resto, que não foi a causa eficiente do acidente  Novas alegações que não se enquadram nas exceções previstas pelo artigo 303, do Código de Processo Civil  "Quantum" indenizatório arbitrado em R$ 150.000,00  Valorização do interesse jurídico lesado (<em>morte</em> de cônjuge associada a danos de natureza grave à integridade física da vítima) em conformidade com os precedentes jurisprudenciais acerca da matéria e das circunstâncias particulares do caso (gravidade do fato em si e acentuado grau de culpa do ofensor) que não justifica a pretendida redução  Sentença mantida  Recurso não provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2713&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8309607" cdForo="0" >
										0003863-79.2012.8.26.0539
									</a>
									
									<a class="downloadEmenta" cdAcordao="8309607" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8309607);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8309607" style="display: none;" >									
	<div id="textAreaDados_8309607" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO. RESPONSABILIDADE CIVIL. INDENIZA&Ccedil;&Atilde;O POR DANO MORAL. PREFEITURA CONTRATANTE. PREPOSTO QUE CAUSOU DANO. DIREITO DE REGRESSO. A&Ccedil;&Atilde;O AUT&Ocirc;NOMA. Comprovado acidente causado por empresa contratada para recapeamento das vias p&uacute;blicas, reconhecida a legitimidade passiva da Prefeitura contratante da empresa respons&aacute;vel direta pelos danos, na condena&ccedil;&atilde;o solid&aacute;ria imposta. Resguardado o  direito de regresso.
SENTEN&Ccedil;A MANTIDA. RECURSO N&Atilde;O PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0003863-79.2012.8.26.0539; Relator (a):&nbsp;Alfredo Atti&eacute;; &Oacute;rg&atilde;o Julgador: 12&ordf; C&acirc;mara Extraordin&aacute;ria de Direito Privado; Foro de Santa Cruz do Rio Pardo -&nbsp;2&ordf;. Vara Judicial; Data do Julgamento: 20/03/2015; Data de Registro: 22/03/2015)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Alfredo Attié
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santa Cruz do Rio Pardo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									12ª Câmara Extraordinária de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									20/03/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/03/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. RESPONSABILIDADE CIVIL. INDENIZAÇÃO POR DANO MORAL. PREFEITURA CONTRATANTE. PREPOSTO QUE CAUSOU DANO. DIREITO DE REGRESSO. AÇÃO AUTÔNOMA. Comprovado acidente causado por empresa contratada para recapeamento das vias públicas, reconhecida a legitimidade passiva da Prefeitura contratante da empresa responsável direta pelos danos, na condenação solidária imposta.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. RESPONSABILIDADE CIVIL. INDENIZAÇÃO POR DANO MORAL. PREFEITURA CONTRATANTE. PREPOSTO QUE CAUSOU DANO. DIREITO DE REGRESSO. AÇÃO AUTÔNOMA. Comprovado acidente causado por empresa contratada para recapeamento das vias públicas, reconhecida a legitimidade passiva da Prefeitura contratante da empresa responsável direta pelos danos, na condenação solidária imposta. Resguardado o  direito de regresso.
SENTENÇA MANTIDA. RECURSO NÃO PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2714&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8305598" cdForo="0" >
										0007761-55.2012.8.26.0360
									</a>
									
									<a class="downloadEmenta" cdAcordao="8305598" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8305598);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8305598" style="display: none;" >									
	<div id="textAreaDados_8305598" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL  ACIDENTE DE TR&Acirc;NSITO  A&ccedil;&atilde;o regressiva da Seguradora - Colis&atilde;o traseira  Presun&ccedil;&atilde;o de culpa do motorista que colide por tr&aacute;s  Presun&ccedil;&atilde;o relativa; por&eacute;m n&atilde;o elidida - Danos comprovados  Prova do desembolso - A&ccedil;&atilde;o julgada procedente  Senten&ccedil;a confirmada. - Recurso desprovido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0007761-55.2012.8.26.0360; Relator (a):&nbsp;Edgard Rosa; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Mococa -&nbsp;1&ordf;. Vara Judicial; Data do Julgamento: 19/03/2015; Data de Registro: 20/03/2015)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Edgard Rosa
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Mococa
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/03/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									20/03/2015
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa8305598" align="justify">
												<strong>
													Ementa:
												</strong>
												RESPONSABILIDADE CIVIL  <em>ACIDENTE DE TRÂNSITO</em>  Ação regressiva da Seguradora - Colisão traseira  Presunção de culpa do motorista que colide por trás  Presunção relativa; porém não elidida - Danos comprovados  Prova do desembolso - Ação julgada procedente  Sentença confirmada. - Recurso desprovido.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2715&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8302572" cdForo="0" >
										0001356-63.2007.8.26.0526
									</a>
									
									<a class="downloadEmenta" cdAcordao="8302572" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8302572);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8302572" style="display: none;" >									
	<div id="textAreaDados_8302572" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS  ACIDENTE DE TR&Acirc;NSITO  Demonstrada a culpa do condutor do ve&iacute;culo acidentado, elemento fundamental &agrave; configura&ccedil;&atilde;o da responsabilidade extracontratual por acidente de tr&acirc;nsito Acidente que n&atilde;o resultou em maiores danos para o motorista, que portava cinto de seguran&ccedil;a  Autor que, na qualidade de carona, encontrava-se no banco do passageiro e, por n&atilde;o se utilizar do cinto, fraturou a coluna, ficando tetrapl&eacute;gico em consequ&ecirc;ncia da les&atilde;o  Dever de utiliza&ccedil;&atilde;o do item de seguran&ccedil;a que se estende aos passageiros (art. 65 do CTB)  Irresigna&ccedil;&atilde;o do r&eacute;u quanto ao montante da indeniza&ccedil;&atilde;o  CULPA CONCORRENTE  Verificada  Conduta da v&iacute;tima que contribuiu de forma determinante para o agravamento dos resultados danosos do acidente  DANOS MORAIS  Evidentes os reflexos gerados na vida da v&iacute;tima  QUANTUM INDENIZAT&Oacute;RIO  Valor, contudo, que deve ser arbitrado de forma justa e em aten&ccedil;&atilde;o &agrave;s particularidades do caso concreto  Redu&ccedil;&atilde;o do valor fixado na r. senten&ccedil;a  SUCUMB&Ecirc;NCIA REC&Iacute;PROCA  Alterada a distribui&ccedil;&atilde;o do &ocirc;nus sucumbencial na lide secund&aacute;ria  Recuso parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001356-63.2007.8.26.0526; Relator (a):&nbsp;Hugo Crepaldi; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Salto -&nbsp;2&ordf;. Vara Judicial; Data do Julgamento: 19/03/2015; Data de Registro: 19/03/2015)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hugo Crepaldi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Salto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/03/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/03/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO  AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS  <em>ACIDENTE DE TRÂNSITO</em>  Demonstrada a culpa do condutor do veículo acidentado, elemento fundamental à configuração da responsabilidade extracontratual por <em>acidente de trânsito</em> Acidente que não resultou em maiores danos para o motorista, que portava cinto de segurança  Autor que, na qualidade de carona, encontrava-se no
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO  AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS  <em>ACIDENTE DE TRÂNSITO</em>  Demonstrada a culpa do condutor do veículo acidentado, elemento fundamental à configuração da responsabilidade extracontratual por <em>acidente de trânsito</em> Acidente que não resultou em maiores danos para o motorista, que portava cinto de segurança  Autor que, na qualidade de carona, encontrava-se no banco do passageiro e, por não se utilizar do cinto, fraturou a coluna, ficando tetraplégico em consequência da lesão  Dever de utilização do item de segurança que se estende aos passageiros (art. 65 do CTB)  Irresignação do réu quanto ao montante da indenização  CULPA CONCORRENTE  Verificada  Conduta da vítima que contribuiu de forma determinante para o agravamento dos resultados danosos do acidente  DANOS MORAIS  Evidentes os reflexos gerados na vida da vítima  QUANTUM INDENIZATÓRIO  Valor, contudo, que deve ser arbitrado de forma justa e em atenção às particularidades do caso concreto  Redução do valor fixado na r. sentença  SUCUMBÊNCIA RECÍPROCA  Alterada a distribuição do ônus sucumbencial na lide secundária  Recuso parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2716&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8302380" cdForo="0" >
										0196105-58.2011.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="8302380" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8302380);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8302380" style="display: none;" >									
	<div id="textAreaDados_8302380" class="mensagemSemFormatacao" >
		EMBARGOS DE DECLARA&Ccedil;&Atilde;O PRETENS&Atilde;O DE ALTERA&Ccedil;&Atilde;O DO JULGADO UN&Acirc;NIME  Os embargos de declara&ccedil;&atilde;o devem se embasar no artigo 535 do C&oacute;digo de Processo Civil  Ausentes os requisitos legais devem ser rejeitados  Embargos rejeitados. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 0196105-58.2011.8.26.0100; Relator (a):&nbsp;Hugo Crepaldi; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;20&ordf; Vara C&iacute;vel; Data do Julgamento: 19/03/2015; Data de Registro: 19/03/2015)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hugo Crepaldi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/03/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/03/2015
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									196105582011826010050000
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa8302380" align="justify">
												<strong>
													Ementa:
												</strong>
												EMBARGOS DE DECLARAÇÃO PRETENSÃO DE ALTERAÇÃO DO JULGADO UNÂNIME  Os embargos de declaração devem se embasar no artigo 535 do Código de Processo Civil  Ausentes os requisitos legais devem ser rejeitados  Embargos rejeitados. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2717&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8302296" cdForo="0" >
										0017661-64.2002.8.26.0602
									</a>
									
									<a class="downloadEmenta" cdAcordao="8302296" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8302296);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8302296" style="display: none;" >									
	<div id="textAreaDados_8302296" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO. Cruzamento. Autor que trafegava pela via preferencial. Causa eficiente do acidente foi a manobra perpetrada pelo condutor do caminh&atilde;o da corr&eacute;. Responsabilidade caracterizada. Indeniza&ccedil;&atilde;o por danos morais e est&eacute;ticos bem arbitrada. Dano material. Pens&atilde;o mensal vital&iacute;cia devida. Incapacidade parcial permanente da v&iacute;tima comprovada. Valor proporcional ao grau da invalidez. Recurso do autor parcialmente provido, negado ao da corr&eacute;.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0017661-64.2002.8.26.0602; Relator (a):&nbsp;Gilson Delgado Miranda; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Sorocaba -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 10/03/2015; Data de Registro: 19/03/2015)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(9 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilson Delgado Miranda
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Sorocaba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/03/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/03/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. Cruzamento. Autor que trafegava pela via preferencial. Causa eficiente do acidente foi a manobra perpetrada pelo condutor do caminhão da corré. Responsabilidade caracterizada. Indenização por danos morais e estéticos bem arbitrada. Dano material. Pensão mensal vitalícia devida. <em>Incapacidade</em> parcial permanente da vítima comprovada. Valor proporcional ao grau
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. Cruzamento. Autor que trafegava pela via preferencial. Causa eficiente do acidente foi a manobra perpetrada pelo condutor do caminhão da corré. Responsabilidade caracterizada. Indenização por danos morais e estéticos bem arbitrada. Dano material. Pensão mensal vitalícia devida. <em>Incapacidade</em> parcial permanente da vítima comprovada. Valor proporcional ao grau da <em>invalidez</em>. Recurso do autor parcialmente provido, negado ao da corré.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2718&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8302147" cdForo="0" >
										0054451-30.2004.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="8302147" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8302147);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8302147" style="display: none;" >									
	<div id="textAreaDados_8302147" class="mensagemSemFormatacao" >
		Acidente de ve&iacute;culo. Colis&atilde;o entre &ocirc;nibus e motocicleta. Culpa exclusiva do motociclista, que bateu na traseira do coletivo parado na via. A&ccedil;&atilde;o improcedente. Recurso principal provido e prejudicado o adesivo. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0054451-30.2004.8.26.0100; Relator (a):&nbsp;Pedro Baccarat; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;22&ordf; Vara C&iacute;vel; Data do Julgamento: 19/03/2015; Data de Registro: 19/03/2015)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Pedro Baccarat
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/03/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/03/2015
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa8302147" align="justify">
												<strong>
													Ementa:
												</strong>
												Acidente de veículo. Colisão entre ônibus e motocicleta. Culpa exclusiva do motociclista, que bateu na traseira do coletivo parado na via. Ação improcedente. Recurso principal provido e prejudicado o adesivo. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2719&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8297100" cdForo="0" >
										0026707-90.2011.8.26.0625
									</a>
									
									<a class="downloadEmenta" cdAcordao="8297100" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8297100);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8297100" style="display: none;" >									
	<div id="textAreaDados_8297100" class="mensagemSemFormatacao" >
		ACIDENTE DE VE&Iacute;CULO. REPARA&Ccedil;&Atilde;O DE DANOS. 1. Devidamente comprovada a imprud&ecirc;ncia do corr&eacute;u ao invadir a contram&atilde;o da estrada, fato capaz de ocasionar os preju&iacute;zos narrados na peti&ccedil;&atilde;o inicial, de rigor a proced&ecirc;ncia do pedido de condena&ccedil;&atilde;o formulado na exordial, j&aacute; que o respons&aacute;vel pelo acidente deve recompor os danos causados. 2. &Eacute; evidente a legitimidade passiva do propriet&aacute;rio do ve&iacute;culo envolvido no acidente uma vez demonstrada sua conduta desidiosa, pois ao deixar as chaves no contato do autom&oacute;vel permitiu a terceiro dar causa ao sinistro, fato que configura n&iacute;tida hip&oacute;tese de culpa 'in vigilando'. Senten&ccedil;a mantida. recurso desprovido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0026707-90.2011.8.26.0625; Relator (a):&nbsp;Felipe Ferreira; &Oacute;rg&atilde;o Julgador: 19&ordf; C&acirc;mara Extraordin&aacute;ria de Direito Privado; Foro de Taubat&eacute; -&nbsp;4&ordf;. Vara C&iacute;vel; Data do Julgamento: 18/03/2015; Data de Registro: 18/03/2015)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Felipe Ferreira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Taubaté
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									19ª Câmara Extraordinária de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/03/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/03/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO. REPARAÇÃO DE DANOS. 1. Devidamente comprovada a imprudência do corréu ao invadir a contramão da estrada, fato capaz de ocasionar os prejuízos narrados na petição inicial, de rigor a procedência do pedido de condenação formulado na exordial, já que o responsável pelo acidente deve recompor os danos causados. 2. É evidente a legitimidade passiva do proprietário do veículo
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO. REPARAÇÃO DE DANOS. 1. Devidamente comprovada a imprudência do corréu ao invadir a contramão da estrada, fato capaz de ocasionar os prejuízos narrados na petição inicial, de rigor a procedência do pedido de condenação formulado na exordial, já que o responsável pelo acidente deve recompor os danos causados. 2. É evidente a legitimidade passiva do proprietário do veículo envolvido no acidente uma vez demonstrada sua conduta desidiosa, pois ao deixar as chaves no contato do automóvel permitiu a terceiro dar causa ao sinistro, fato que configura nítida hipótese de culpa 'in vigilando'. Sentença mantida. recurso desprovido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2720&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8296984" cdForo="0" >
										0128513-36.2007.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="8296984" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8296984);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8296984" style="display: none;" >									
	<div id="textAreaDados_8296984" class="mensagemSemFormatacao" >
		Acidente de tr&acirc;nsito. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais. Aus&ecirc;ncia de esclarecimento, de forma inconcussa, da din&acirc;mica do sinistro. Inexist&ecirc;ncia de prova da culpa da r&eacute;, consistente em manobra de convers&atilde;o &agrave; esquerda, no momento em que o sem&aacute;foro encontrava-se fechado para ela. Inexist&ecirc;ncia nos autos de elementos h&aacute;beis a corroborar a vers&atilde;o dos fatos descrita pelos informantes. De rigor a rejei&ccedil;&atilde;o da pretens&atilde;o inicial.

Recurso da autora improvido e provido o recurso da r&eacute;.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0128513-36.2007.8.26.0100; Relator (a):&nbsp;Gomes Varj&atilde;o; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;10&ordf; Vara C&iacute;vel; Data do Julgamento: 16/03/2015; Data de Registro: 18/03/2015)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gomes Varjão
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									16/03/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/03/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>Acidente de trânsito</em>. Ação de indenização por danos materiais e morais. Ausência de esclarecimento, de forma inconcussa, da dinâmica do sinistro. Inexistência de prova da culpa da ré, consistente em manobra de conversão à esquerda, no momento em que o semáforo encontrava-se fechado para ela. Inexistência nos autos de elementos hábeis a corroborar a versão dos fatos descrita pelos
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>Acidente de trânsito</em>. Ação de indenização por danos materiais e morais. Ausência de esclarecimento, de forma inconcussa, da dinâmica do sinistro. Inexistência de prova da culpa da ré, consistente em manobra de conversão à esquerda, no momento em que o semáforo encontrava-se fechado para ela. Inexistência nos autos de elementos hábeis a corroborar a versão dos fatos descrita pelos informantes. De rigor a rejeição da pretensão inicial.

Recurso da autora improvido e provido o recurso da ré.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="ACIDENTE">
									<label for="ckTermo2">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="Recurso">
									<label for="ckTermo3">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="trânsito">
									<label for="ckTermo4">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="morais">
									<label for="ckTermo5">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="acidente">
									<label for="ckTermo6">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="Acidente">
									<label for="ckTermo7">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="indenização">
									<label for="ckTermo8">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="Ação">
									<label for="ckTermo9">
										Ação
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="Sentença">
									<label for="ckTermo10">
										Sentença
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="TRÂNSITO">
									<label for="ckTermo11">
										TRÂNSITO
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="DANOS">
									<label for="ckTermo12">
										DANOS
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="culpa">
									<label for="ckTermo13">
										culpa
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="provido">
									<label for="ckTermo14">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="vítima">
									<label for="ckTermo15">
										vítima
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				2701 a 2720
			</strong>
			de 4184
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A135" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A134" style="padding-left:4px" >
						134
					</a>
				
			
		
			
				
				
					<a name="A135" style="padding-left:4px" >
						135
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						136
					</span>
				
				
			
		
			
				
				
					<a name="A137" style="padding-left:4px" >
						137
					</a>
				
			
		
			
				
				
					<a name="A138" style="padding-left:4px" >
						138
					</a>
				
			
		

		
			<a name="A137" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
