







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(4184)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="4184" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3901&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5511272" cdForo="0" >
										0123818-68.2009.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="5511272" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5511272);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5511272" style="display: none;" >									
	<div id="textAreaDados_5511272" class="mensagemSemFormatacao" >
		ACIDENTE DE TRANSITO -  RESPONSABILIDADE CIVIL -  INDENIZA&Ccedil;&Atilde;O  DANOS MATERIAL E MORAL  RECURSO - APELA&Ccedil;&Atilde;O. Autoras, irm&atilde;s do falecido, s&atilde;o parte leg&iacute;tima para figurar no p&oacute;lo ativo do pleito.  T&ecirc;m elas, em tese, interesse e direito de postular indeniza&ccedil;&atilde;o por dano moral. Evidentes o sofrimento e abalo emocional por conta do falecimento do irm&atilde;o.  Legitimidade ativa reconhecida. Prejudicial repelida.


ACIDENTE DE TRANSITO - RESPONSABILIDADE CIVIL - INDENIZA&Ccedil;&Atilde;O  DANOS MATERIA LE MORAL  M&Eacute;RITO. Prova inequ&iacute;voca informando que o demandado &eacute; o respons&aacute;vel pelo acidente de tr&acirc;nsito que resultou na morte do filho e irm&atilde;o das demandantes, respectivamente. Indeniza&ccedil;&atilde;o por danos morais devida. Exaspera&ccedil;&atilde;o para melhor atender as circunst&acirc;ncias dos fatos. Arbitramento desta atento aos princ&iacute;pios da proporcionalidade e modicidade,  observado o n&iacute;vel s&oacute;cio econ&ocirc;mico das autoras e o porte econ&ocirc;mico do demandado.   Pens&atilde;o mensal vital&iacute;cia devida. Reconhecida a irreversibilidade do dano e o conseq&uuml;ente preju&iacute;zo resultante do ato il&iacute;cito. Caber&aacute; a genitora 60% ( sessenta por cento ) do montante indenizat&oacute;rio, enquanto que as irm&atilde;s, proporcionalmente, receber&atilde;o 40%  ( quarenta por cento.  Sem repercuss&atilde;o nas verbas sucumbenciais. Proced&ecirc;ncia. Decis&atilde;o reformada. Recurso do requerido  improvido, enquanto que o da autora ( genitora ) provido em parte para exasperar  o quantum indenizat&oacute;rio estipulado a t&iacute;tulo de danos morais e ajustar o percentual incidente sobre o valor indenizat&oacute;rio de cada uma das demandantes, nos moldes desta decis&atilde;o.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0123818-68.2009.8.26.0100; Relator (a):&nbsp;Marcondes D'Angelo; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;21&ordf; Vara C&iacute;vel; Data do Julgamento: 26/10/2011; Data de Registro: 28/10/2011)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(8 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcondes D'Angelo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/10/2011
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/10/2011
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRANSITO</em> -  RESPONSABILIDADE CIVIL -  INDENIZAÇÃO  DANOS MATERIAL E MORAL  RECURSO - APELAÇÃO. Autoras, irmãs do falecido, são parte legítima para figurar no pólo ativo do pleito.  Têm elas, em tese, interesse e direito de postular indenização por dano moral. Evidentes o sofrimento e abalo emocional por conta do <em>falecimento</em> do irmão.  Legitimidade ativa reconhecida.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRANSITO</em> -  RESPONSABILIDADE CIVIL -  INDENIZAÇÃO  DANOS MATERIAL E MORAL  RECURSO - APELAÇÃO. Autoras, irmãs do falecido, são parte legítima para figurar no pólo ativo do pleito.  Têm elas, em tese, interesse e direito de postular indenização por dano moral. Evidentes o sofrimento e abalo emocional por conta do <em>falecimento</em> do irmão.  Legitimidade ativa reconhecida. Prejudicial repelida.


<em>ACIDENTE DE TRANSITO</em> - RESPONSABILIDADE CIVIL - INDENIZAÇÃO  DANOS MATERIA LE MORAL  MÉRITO. Prova inequívoca informando que o demandado é o responsável pelo <em>acidente de trânsito</em> que resultou na <em>morte</em> do filho e irmão das demandantes, respectivamente. Indenização por danos morais devida. Exasperação para melhor atender as circunstâncias dos fatos. Arbitramento desta atento aos princípios da proporcionalidade e modicidade,  observado o nível sócio econômico das autoras e o porte econômico do demandado.   Pensão mensal vitalícia devida. Reconhecida a irreversibilidade do dano e o conseqüente prejuízo resultante do ato ilícito. Caberá a genitora 60% ( sessenta por cento ) do montante indenizatório, enquanto que as irmãs, proporcionalmente, receberão 40%  ( quarenta por cento.  Sem repercussão nas verbas sucumbenciais. Procedência. Decisão reformada. Recurso do requerido  improvido, enquanto que o da autora ( genitora ) provido em parte para exasperar  o quantum indenizatório estipulado a título de danos morais e ajustar o percentual incidente sobre o valor indenizatório de cada uma das demandantes, nos moldes desta decisão.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3902&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5508424" cdForo="0" >
										0143709-81.2009.8.26.0001
									</a>
									
									<a class="downloadEmenta" cdAcordao="5508424" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5508424);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5508424" style="display: none;" >									
	<div id="textAreaDados_5508424" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O DE COBRAN&Ccedil;A  SEGURO DE VE&Iacute;CULO AUTOMOTOR  NEGATIVA DE COBERTURA  RECUSA FUNDADA NA COMPROVA&Ccedil;&Atilde;O DE EMBRIAGUEZ PELO CONDUTOR DO VE&Iacute;CULO, FILHO DO SEGURADO  Apela&ccedil;&atilde;o contra senten&ccedil;a que julgou procedente a a&ccedil;&atilde;o, sob o fundamento de que a excludente de embriaguez n&atilde;o se aplica a terceiros na condu&ccedil;&atilde;o do ve&iacute;culo se, ao tempo da entrega das chaves, n&atilde;o se encontrava embriagado.

A&Ccedil;&Atilde;O DE COBRAN&Ccedil;A  SEGURO DE VE&Iacute;CULO AUTOMOTOR  NEGATIVA DE COBERTURA  RECUSA FUNDADA NA COMPROVA&Ccedil;&Atilde;O DE EMBRIAGUEZ PELO CONDUTOR DO VE&Iacute;CULO, FILHO DO SEGURADO  Agravamento do risco comprovado pela embriaguez do condutor  Circunst&acirc;ncia que autoriza a exclus&atilde;o da responsabilidade contratual  Dever de observ&acirc;ncia ao principio da boa-f&eacute; que rege as rela&ccedil;&otilde;es contratuais  Intelig&ecirc;ncia do artigo 765, do C&oacute;digo Civil. Provimento do recurso para julgar improcedente a a&ccedil;&atilde;o.

SUCUMB&Ecirc;NCIA  Invers&atilde;o  Fixa&ccedil;&atilde;o de honor&aacute;rios advocat&iacute;cios. Recurso provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0143709-81.2009.8.26.0001; Relator (a):&nbsp;Luis Fernando Nishi; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro Regional I - Santana -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 27/10/2011; Data de Registro: 28/10/2011)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Luis Fernando Nishi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/10/2011
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/10/2011
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO DE COBRANÇA  SEGURO DE VEÍCULO AUTOMOTOR  NEGATIVA DE COBERTURA  RECUSA FUNDADA NA COMPROVAÇÃO DE EMBRIAGUEZ PELO CONDUTOR DO VEÍCULO, FILHO DO SEGURADO  Apelação contra sentença que julgou procedente a ação, sob o fundamento de que a excludente de embriaguez não se aplica a terceiros na condução do veículo se, ao tempo da entrega das chaves, não se encontrava embriagado.

AÇÃO DE COBRANÇA
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO DE COBRANÇA  SEGURO DE VEÍCULO AUTOMOTOR  NEGATIVA DE COBERTURA  RECUSA FUNDADA NA COMPROVAÇÃO DE EMBRIAGUEZ PELO CONDUTOR DO VEÍCULO, FILHO DO SEGURADO  Apelação contra sentença que julgou procedente a ação, sob o fundamento de que a excludente de embriaguez não se aplica a terceiros na condução do veículo se, ao tempo da entrega das chaves, não se encontrava embriagado.

AÇÃO DE COBRANÇA  SEGURO DE VEÍCULO AUTOMOTOR  NEGATIVA DE COBERTURA  RECUSA FUNDADA NA COMPROVAÇÃO DE EMBRIAGUEZ PELO CONDUTOR DO VEÍCULO, FILHO DO SEGURADO  Agravamento do risco comprovado pela embriaguez do condutor  Circunstância que autoriza a exclusão da responsabilidade contratual  Dever de observância ao principio da boa-fé que rege as relações contratuais  Inteligência do artigo 765, do Código Civil. Provimento do recurso para julgar improcedente a ação.

SUCUMBÊNCIA  Inversão  Fixação de honorários advocatícios. Recurso provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3903&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5504589" cdForo="0" >
										0016294-67.2002.8.26.0161
									</a>
									
									<a class="downloadEmenta" cdAcordao="5504589" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5504589);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5504589" style="display: none;" >									
	<div id="textAreaDados_5504589" class="mensagemSemFormatacao" >
		DIREITO CIVIL  INDENIZA&Ccedil;&Atilde;O  SEGURADORA DENUNCIADA  QUITA&Ccedil;&Atilde;O  LIMITES DA AP&Oacute;LICE. Limitando-se a responsabilidade da litisdenunciada ao valor da cobertura securit&aacute;ria, n&atilde;o responde por quaisquer valores excedentes. Efetuada a quita&ccedil;&atilde;o da obriga&ccedil;&atilde;o, extingue-se a execu&ccedil;&atilde;o. Intelig&ecirc;ncia do artigo 794, I do CPC. Recurso improvido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0016294-67.2002.8.26.0161; Relator (a):&nbsp;Cl&oacute;vis Castelo; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Diadema -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 24/10/2011; Data de Registro: 28/10/2011)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Clóvis Castelo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Diadema
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/10/2011
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/10/2011
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa5504589" align="justify">
												<strong>
													Ementa:
												</strong>
												DIREITO CIVIL  INDENIZAÇÃO  SEGURADORA DENUNCIADA  QUITAÇÃO  LIMITES DA APÓLICE. Limitando-se a responsabilidade da litisdenunciada ao valor da cobertura securitária, não responde por quaisquer valores excedentes. Efetuada a quitação da obrigação, extingue-se a execução. Inteligência do artigo 794, I do CPC. Recurso improvido. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3904&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5497237" cdForo="0" >
										0119196-23.2007.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="5497237" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5497237);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5497237" style="display: none;" >									
	<div id="textAreaDados_5497237" class="mensagemSemFormatacao" >
		A&ccedil;&atilde;o de Indeniza&ccedil;&atilde;o  Danos morais  Agress&otilde;es no interior de Supermercado  Danos morais experimentadas pela autora  Rela&ccedil;&atilde;o de Consumo - Responsabilidade objetiva	 exacerbada (integral)  Impossibilidade de invocar a excludente de responsabilidade de terceiro ou caso fortuito  Indeniza&ccedil;&atilde;o bem fixada  Atendimento aos princ&iacute;pios da razoabilidade e proporcionalidade  Termo inicial da corre&ccedil;&atilde;o monet&aacute;ria  Aplica&ccedil;&atilde;o da S&uacute;mula 54 do Superior Tribunal de Justi&ccedil;a  Recurso de apelo n&atilde;o provido  Recurso adesivo n&atilde;o provido.   &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0119196-23.2007.8.26.0000; Relator (a):&nbsp;Marcia Dalla D&eacute;a Barone; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;27.VARA CIVEL; Data do Julgamento: 18/10/2011; Data de Registro: 26/10/2011)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcia Dalla Déa Barone
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/10/2011
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/10/2011
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									5473414000
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Ação de Indenização  Danos morais  Agressões no interior de Supermercado  Danos morais experimentadas pela autora  Relação de Consumo - Responsabilidade objetiva	 exacerbada (integral)  Impossibilidade de invocar a excludente de responsabilidade de terceiro ou caso fortuito  Indenização bem fixada  Atendimento aos princípios da razoabilidade e proporcionalidade  Termo inicial da correção
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Ação de Indenização  Danos morais  Agressões no interior de Supermercado  Danos morais experimentadas pela autora  Relação de Consumo - Responsabilidade objetiva	 exacerbada (integral)  Impossibilidade de invocar a excludente de responsabilidade de terceiro ou caso fortuito  Indenização bem fixada  Atendimento aos princípios da razoabilidade e proporcionalidade  Termo inicial da correção monetária  Aplicação da Súmula 54 do Superior Tribunal de Justiça  Recurso de apelo não provido  Recurso adesivo não provido.   								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3905&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5493725" cdForo="0" >
										0068606-60.2007.8.26.0576
									</a>
									
									<a class="downloadEmenta" cdAcordao="5493725" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5493725);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5493725" style="display: none;" >									
	<div id="textAreaDados_5493725" class="mensagemSemFormatacao" >
		ACIDENTE DE TRANSITO -  RESPONSABILIDADE CIVIL -  INDENIZA&Ccedil;&Atilde;O  DANOS MATERIAL E MORAL  RECURSO - APELA&Ccedil;&Atilde;O. H&aacute; prova suficiente clara do acidente e do seu respons&aacute;vel. Segundo a prova colacionada, o motorista ( preposto ) da requerida, agindo com a m&aacute;xima imprud&ecirc;ncia e imper&iacute;cia, fez com que o segundo reboque do caminh&atilde;o que conduzia invadisse a contra m&atilde;o de dire&ccedil;&atilde;o e atingisse o automotor onde se encontrava a filha dos autores, matando-a de maneira instantaneamente. Provada a culpa exclusiva do preposto da requerida no evento, o dano moral &eacute; devido na forma presumida.  Valor indenizat&oacute;rio em patamar bastante razo&aacute;vel, atento aos princ&iacute;pios da razoabilidade e proporcionalidade. A Seguradora responde pela indeniza&ccedil;&atilde;o por danos morais, nos limites da ap&oacute;lice de seguro firmada entre ela e a demandada ( transportadora ).  Verbas sucumbenciais fixadas corretamente, n&atilde;o comportando a m&iacute;nima censura.  Proced&ecirc;ncia parcial. Decis&atilde;o mantida - Recursos n&atilde;o providos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0068606-60.2007.8.26.0576; Relator (a):&nbsp;Marcondes D'Angelo; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;5&ordf;. Vara C&iacute;vel; Data do Julgamento: 19/10/2011; Data de Registro: 25/10/2011)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcondes D'Angelo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/10/2011
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/10/2011
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRANSITO</em> -  RESPONSABILIDADE CIVIL -  INDENIZAÇÃO  DANOS MATERIAL E MORAL  RECURSO - APELAÇÃO. Há prova suficiente clara do acidente e do seu responsável. Segundo a prova colacionada, o motorista ( preposto ) da requerida, agindo com a máxima imprudência e imperícia, fez com que o segundo reboque do caminhão que conduzia invadisse a contra mão de direção e atingisse o
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRANSITO</em> -  RESPONSABILIDADE CIVIL -  INDENIZAÇÃO  DANOS MATERIAL E MORAL  RECURSO - APELAÇÃO. Há prova suficiente clara do acidente e do seu responsável. Segundo a prova colacionada, o motorista ( preposto ) da requerida, agindo com a máxima imprudência e imperícia, fez com que o segundo reboque do caminhão que conduzia invadisse a contra mão de direção e atingisse o automotor onde se encontrava a filha dos autores, matando-a de maneira instantaneamente. Provada a culpa exclusiva do preposto da requerida no evento, o dano moral é devido na forma presumida.  Valor indenizatório em patamar bastante razoável, atento aos princípios da razoabilidade e proporcionalidade. A Seguradora responde pela indenização por danos morais, nos limites da apólice de seguro firmada entre ela e a demandada ( transportadora ).  Verbas sucumbenciais fixadas corretamente, não comportando a mínima censura.  Procedência parcial. Decisão mantida - Recursos não providos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3906&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5490369" cdForo="0" >
										0012791-44.2004.8.26.0007
									</a>
									
									<a class="downloadEmenta" cdAcordao="5490369" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5490369);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5490369" style="display: none;" >									
	<div id="textAreaDados_5490369" class="mensagemSemFormatacao" >
		em&gt;Acidente de Tr&acirc;nsito. Indeniza&ccedil;&atilde;o por Danos Morais.	
			1. 	&Eacute; de se declarar prejudicado o recurso, em raz&atilde;o de composi&ccedil;&atilde;o entre as partes, com manifesto desejo de desist&ecirc;ncia da apela&ccedil;&atilde;o interposta.
			2. 	Recurso prejudicado.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0012791-44.2004.8.26.0007; Relator (a):&nbsp;Vanderci &Aacute;lvares; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro Regional VII - Itaquera -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 19/10/2011; Data de Registro: 21/10/2011)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Vanderci Álvares
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/10/2011
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/10/2011
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa5490369" align="justify">
												<strong>
													Ementa:
												</strong>
												em>Acidente de Trânsito</em>. Indenização por Danos Morais.	
			1. 	É de se declarar prejudicado o recurso, em razão de composição entre as partes, com manifesto desejo de desistência da apelação interposta.
			2. 	Recurso prejudicado.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3907&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5490257" cdForo="0" >
										0027471-22.2005.8.26.0032
									</a>
									
									<a class="downloadEmenta" cdAcordao="5490257" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5490257);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5490257" style="display: none;" >									
	<div id="textAreaDados_5490257" class="mensagemSemFormatacao" >
		Ve&iacute;culo automotor - Acidente de tr&acirc;nsito - A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais &ndash; Demanda de condutor de motocicleta contra motorista do outro ve&iacute;culo envolvido no acidente - Senten&ccedil;a de proced&ecirc;ncia &ndash; Manuten&ccedil;&atilde;o do julgado &ndash; Necessidade &ndash;- Responsabilidade exclusiva do r&eacute;u &ndash; Intelig&ecirc;ncia do art. 186, do CC/2002.

Apelo do r&eacute;u desprovido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0027471-22.2005.8.26.0032; Relator (a):&nbsp;Marcos Ramos; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de Ara&ccedil;atuba -&nbsp;1&ordf;. Vara C&iacute;vel; Data do Julgamento: 19/10/2011; Data de Registro: 21/10/2011)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcos Ramos
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Araçatuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/10/2011
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/10/2011
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa5490257" align="justify">
												<strong>
													Ementa:
												</strong>
												Veículo automotor - <em>Acidente de trânsito</em> - Ação de indenização por danos materiais e morais – Demanda de condutor de motocicleta contra motorista do outro veículo envolvido no acidente - Sentença de procedência – Manutenção do julgado – Necessidade –- Responsabilidade exclusiva do réu – Inteligência do art. 186, do CC/2002.

Apelo do réu desprovido.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3908&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5486778" cdForo="0" >
										0011671-14.2007.8.26.0248
									</a>
									
									<a class="downloadEmenta" cdAcordao="5486778" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5486778);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5486778" style="display: none;" >									
	<div id="textAreaDados_5486778" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL  ACIDENTE DE TR&Acirc;NSITO  ATROPELAMENTO DE CICLISTA  VE&Iacute;CULO QUE AO CONVERGIR &Agrave; ESQUERDA INTERCEPTOU A TRAJET&Oacute;RIA DE BICICLETA  FALTA DE EQUIPAMENTOS OBRIGAT&Oacute;RIOS DO CICLISTA  RECONHECIMENTO DE CULPA CONCORRENTE  PARCELA DE CULPA DA V&Iacute;TIMA REDUZIDA  DANOS MORAIS E MATERIAIS RECONHECIDOS  PENS&Atilde;O MENSAL  VALOR DA PENS&Atilde;O MAJORADA PARA METADE DO SAL&Aacute;RIO DA V&Iacute;TIMA  DANO MORAL  INDENIZA&Ccedil;&Atilde;O ARBITRADA EM 75 SAL&Aacute;RIOS M&Iacute;NIMOS PARA CADA AUTOR (VI&Uacute;VA E DOIS FILHOS)  OBRIGA&Ccedil;&Atilde;O DA R&Eacute; EM CONSTITUIR CAPITAL PARA GARANTIR O PAGAMENTO DA PENS&Atilde;O   LIDE SECUND&Aacute;RIA JULGADA PROCEDENTE, PARA QUE SEJA GARANTIDA A COBERTURA DO SINISTRO, NOS LIMITES DO CONTRATO.

- Recurso dos autores provido em parte.
- Agravo retido e Apela&ccedil;&atilde;o da r&eacute; desprovidos.

			&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0011671-14.2007.8.26.0248; Relator (a):&nbsp;Edgard Rosa; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de Indaiatuba -&nbsp;3&ordf;. Vara Judicial; Data do Julgamento: 20/10/2011; Data de Registro: 21/10/2011)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Edgard Rosa
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Indaiatuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									20/10/2011
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/10/2011
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL  <em>ACIDENTE DE TRÂNSITO</em>  ATROPELAMENTO DE CICLISTA  VEÍCULO QUE AO CONVERGIR À ESQUERDA INTERCEPTOU A TRAJETÓRIA DE BICICLETA  FALTA DE EQUIPAMENTOS OBRIGATÓRIOS DO CICLISTA  RECONHECIMENTO DE CULPA CONCORRENTE  PARCELA DE CULPA DA VÍTIMA REDUZIDA  DANOS MORAIS E MATERIAIS RECONHECIDOS  PENSÃO MENSAL  VALOR DA PENSÃO MAJORADA PARA METADE DO SALÁRIO DA VÍTIMA  DANO
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL  <em>ACIDENTE DE TRÂNSITO</em>  ATROPELAMENTO DE CICLISTA  VEÍCULO QUE AO CONVERGIR À ESQUERDA INTERCEPTOU A TRAJETÓRIA DE BICICLETA  FALTA DE EQUIPAMENTOS OBRIGATÓRIOS DO CICLISTA  RECONHECIMENTO DE CULPA CONCORRENTE  PARCELA DE CULPA DA VÍTIMA REDUZIDA  DANOS MORAIS E MATERIAIS RECONHECIDOS  PENSÃO MENSAL  VALOR DA PENSÃO MAJORADA PARA METADE DO SALÁRIO DA VÍTIMA  DANO MORAL  INDENIZAÇÃO ARBITRADA EM 75 SALÁRIOS MÍNIMOS PARA CADA AUTOR (VIÚVA E DOIS FILHOS)  OBRIGAÇÃO DA RÉ EM CONSTITUIR CAPITAL PARA GARANTIR O PAGAMENTO DA PENSÃO   LIDE SECUNDÁRIA JULGADA PROCEDENTE, PARA QUE SEJA GARANTIDA A COBERTURA DO SINISTRO, NOS LIMITES DO CONTRATO.

- Recurso dos autores provido em parte.
- Agravo retido e Apelação da ré desprovidos.

											
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3909&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5485258" cdForo="0" >
										9057377-63.2006.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="5485258" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5485258);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5485258" style="display: none;" >									
	<div id="textAreaDados_5485258" class="mensagemSemFormatacao" >
		INTEMPESTIVIDADE - Desacolhimento - Apela&ccedil;&atilde;o interposta dentro do prazo legal - Preliminar rejeitada.

NULIDADE DA SENTEN&Ccedil;A - Alega&ccedil;&atilde;o de julgamento ultra petita - Desacolhimento - Danos materiais arbitrados no patamar indicado na inicial (R$ 7.500,00) - Preliminar rejeitada.

INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS - Acidente de tr&acirc;nsito - Incapacidade tempor&aacute;ria para o trabalho - Responsabilidade da empregadora por dano causado por seu empregado - Intelig&ecirc;ncia do art. 932, inc. III, do C&oacute;digo Civil - Proced&ecirc;ncia parcial da demanda - Inconformismo - Desacolhimento - Dever de indenizar incontroverso - Danos materiais (R$ 7.500,00) e morais (30 sal&aacute;rios m&iacute;nimos vigentes &agrave; &eacute;poca do pagamento) fixados adequadamente - Termo a quo dos juros de mora a contar do evento danoso - Verba honor&aacute;ria fixada com modera&ccedil;&atilde;o (10% sobre o valor da condena&ccedil;&atilde;o) - Senten&ccedil;a mantida - Recurso desprovido.

Preliminares rejeitadas e recurso desprovido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9057377-63.2006.8.26.0000; Relator (a):&nbsp;J.L. M&ocirc;naco da Silva; &Oacute;rg&atilde;o Julgador: 5&ordf; C&acirc;mara de Direito Privado; Foro de Guarulhos -&nbsp;8.VARA CIVEL; Data do Julgamento: 19/10/2011; Data de Registro: 20/10/2011)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> J.L. Mônaco da Silva
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guarulhos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									5ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/10/2011
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									20/10/2011
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									4435914100
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>INTEMPESTIVIDADE - Desacolhimento - Apelação interposta dentro do prazo legal - Preliminar rejeitada.

NULIDADE DA SENTENÇA - Alegação de julgamento ultra petita - Desacolhimento - Danos materiais arbitrados no patamar indicado na inicial (R$ 7.500,00) - Preliminar rejeitada.

INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS - <em>Acidente de trânsito</em> - <em>Incapacidade</em> temporária para o
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>INTEMPESTIVIDADE - Desacolhimento - Apelação interposta dentro do prazo legal - Preliminar rejeitada.

NULIDADE DA SENTENÇA - Alegação de julgamento ultra petita - Desacolhimento - Danos materiais arbitrados no patamar indicado na inicial (R$ 7.500,00) - Preliminar rejeitada.

INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS - <em>Acidente de trânsito</em> - <em>Incapacidade</em> temporária para o trabalho - Responsabilidade da empregadora por dano causado por seu empregado - Inteligência do art. 932, inc. III, do Código Civil - Procedência parcial da demanda - Inconformismo - Desacolhimento - Dever de indenizar incontroverso - Danos materiais (R$ 7.500,00) e morais (30 salários mínimos vigentes à época do pagamento) fixados adequadamente - Termo a quo dos juros de mora a contar do evento danoso - Verba honorária fixada com moderação (10% sobre o valor da condenação) - Sentença mantida - Recurso desprovido.

Preliminares rejeitadas e recurso desprovido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3910&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5482930" cdForo="0" >
										0000137-96.2003.8.26.0609
									</a>
									
									<a class="downloadEmenta" cdAcordao="5482930" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5482930);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5482930" style="display: none;" >									
	<div id="textAreaDados_5482930" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO  REPARA&Ccedil;&Atilde;O DE DANOS MATERIAIS E MORAIS  ATROPELAMENTO DE PEDESTRE  NULIDADE DA SENTEN&Ccedil;A INOCORRENTE  INTIMA&Ccedil;&Atilde;O V&Aacute;LIDA   LAUDO DO INSTITUTO DE CRIMINAL&Iacute;STICA  CHOQUE DA V&Iacute;TIMA COM A LATERAL DO VE&Iacute;CULO  A&Ccedil;&Atilde;O JULGADA IMPROCEDENTE  SENTEN&Ccedil;A CONFIRMADA.

- Recurso desprovido. 
&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000137-96.2003.8.26.0609; Relator (a):&nbsp;Edgard Rosa; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de Tabo&atilde;o da Serra -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 19/10/2011; Data de Registro: 20/10/2011)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Edgard Rosa
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Taboão da Serra
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/10/2011
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									20/10/2011
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa5482930" align="justify">
												<strong>
													Ementa:
												</strong>
												<em>ACIDENTE DE TRÂNSITO</em>  REPARAÇÃO DE DANOS MATERIAIS E MORAIS  ATROPELAMENTO DE PEDESTRE  NULIDADE DA SENTENÇA INOCORRENTE  INTIMAÇÃO VÁLIDA   LAUDO DO INSTITUTO DE CRIMINALÍSTICA  CHOQUE DA VÍTIMA COM A LATERAL DO VEÍCULO  AÇÃO JULGADA IMPROCEDENTE  SENTENÇA CONFIRMADA.

- Recurso desprovido. 
					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3911&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5481492" cdForo="0" >
										0111436-62.2003.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="5481492" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5481492);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5481492" style="display: none;" >									
	<div id="textAreaDados_5481492" class="mensagemSemFormatacao" >
		A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais. Cerceamento de defesa. Inexist&ecirc;ncia. Elucida&ccedil;&atilde;o da mat&eacute;ria que dependia apenas das provas existentes nos autos. Les&otilde;es provocadas por explos&atilde;o de botij&atilde;o de g&aacute;s de fabrica&ccedil;&atilde;o da Ultragaz S/A. Responsabilidade objetiva da fabricante. Descumprimento do &ocirc;nus probat&oacute;rio disposto no artigo 12, &sect; 3&ordm;, do C&oacute;digo de Defesa do Consumidor. Danos materiais devidamente demonstrados. Danos morais configurados. Sofrimento anormal derivado das queimaduras sofridas pelo autor. Arbitramento no valor equivalente a 100 (cem) sal&aacute;rios minimos. Razoabilidade &agrave; vista da condi&ccedil;&atilde;o econ&ocirc;mica das partes. Fun&ccedil;&otilde;es reparadora e punitiva. Pens&atilde;o mensal vital&iacute;cia fixada em face da incapacidade laborativa do autor. Arbitramento, por&eacute;m, reduzido da quantia equivalente a 14,5 para 7,25 sal&aacute;rios m&iacute;nimos.  Lide secund&aacute;ria. Condena&ccedil;&atilde;o da seguradora. Verba devida. Inexist&ecirc;ncia de cl&aacute;usula excludente de cobertura &agrave; &eacute;poca da vig&ecirc;ncia da ap&oacute;lice. Verba sucumbencial da lide secund&aacute;ria. Manuten&ccedil;&atilde;o, em face do princ&iacute;pio da causalidade. Mat&eacute;ria preliminar rejeitada. Senten&ccedil;a parcialmente reformada. Apelo da requerida Ultragaz S/A parcialmente provido, com improvimento do recurso da litisdenunciada Bradesco Seguros S/A.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0111436-62.2003.8.26.0000; Relator (a):&nbsp;Egidio Giacoia; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;18.VARA CIVEL; Data do Julgamento: 18/10/2011; Data de Registro: 19/10/2011)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Egidio Giacoia
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/10/2011
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/10/2011
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									3060864700
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Ação de indenização por danos materiais e morais. Cerceamento de defesa. Inexistência. Elucidação da matéria que dependia apenas das provas existentes nos autos. Lesões provocadas por explosão de botijão de gás de fabricação da Ultragaz S/A. Responsabilidade objetiva da fabricante. Descumprimento do ônus probatório disposto no artigo 12, § 3º, do Código de Defesa do Consumidor. Danos materiais
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Ação de indenização por danos materiais e morais. Cerceamento de defesa. Inexistência. Elucidação da matéria que dependia apenas das provas existentes nos autos. Lesões provocadas por explosão de botijão de gás de fabricação da Ultragaz S/A. Responsabilidade objetiva da fabricante. Descumprimento do ônus probatório disposto no artigo 12, § 3º, do Código de Defesa do Consumidor. Danos materiais devidamente demonstrados. Danos morais configurados. Sofrimento anormal derivado das queimaduras sofridas pelo autor. Arbitramento no valor equivalente a 100 (cem) salários minimos. Razoabilidade à vista da condição econômica das partes. Funções reparadora e punitiva. Pensão mensal vitalícia fixada em face da <em>incapacidade</em> laborativa do autor. Arbitramento, porém, reduzido da quantia equivalente a 14,5 para 7,25 salários mínimos.  Lide secundária. Condenação da seguradora. Verba devida. Inexistência de cláusula excludente de cobertura à época da vigência da apólice. Verba sucumbencial da lide secundária. Manutenção, em face do princípio da causalidade. Matéria preliminar rejeitada. Sentença parcialmente reformada. Apelo da requerida Ultragaz S/A parcialmente provido, com improvimento do recurso da litisdenunciada Bradesco Seguros S/A.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3912&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5481344" cdForo="0" >
										0002127-19.2005.8.26.0459
									</a>
									
									<a class="downloadEmenta" cdAcordao="5481344" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5481344);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5481344" style="display: none;" >									
	<div id="textAreaDados_5481344" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O. Acidente de Tr&acirc;nsito. Atropelamento. Prova testemunhal que evidencia que o condutor do ve&iacute;culo trafegava em velocidade incompat&iacute;vel e derivou sua trajet&oacute;ria em dire&ccedil;&atilde;o &agrave; v&iacute;tima dando causa ao acidente. Asser&ccedil;&atilde;o do condutor de que n&atilde;o viu a v&iacute;tima infirmada por passageiro que se encontrava no ve&iacute;culo quando do acidente. Acervo reunido que torna certa a conduta il&iacute;cita praticada pelo motorista do ve&iacute;culo. Danos morais devidos pela dor infligida a parentes pr&oacute;ximos - filhos. Indeniza&ccedil;&atilde;o inafast&aacute;vel. N&atilde;o comprova&ccedil;&atilde;o de cl&aacute;usula expressa de exclus&atilde;o da indeniza&ccedil;&atilde;o por danos morais na ap&oacute;lice, que imp&otilde;e &agrave; seguradora litisdenunciada o dever de indeniza&ccedil;&atilde;o por danos morais. Intelig&ecirc;ncia da S&uacute;mula 402 do STJ. Recurso provido em parte.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002127-19.2005.8.26.0459; Relator (a):&nbsp;Dimas Rubens Fonseca; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Pitangueiras -&nbsp;Vara &Uacute;nica; Data do Julgamento: 18/10/2011; Data de Registro: 19/10/2011)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Dimas Rubens Fonseca
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Pitangueiras
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/10/2011
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/10/2011
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO DE INDENIZAÇÃO. <em>Acidente de Trânsito</em>. Atropelamento. Prova testemunhal que evidencia que o condutor do veículo trafegava em velocidade incompatível e derivou sua trajetória em direção à vítima dando causa ao acidente. Asserção do condutor de que não viu a vítima infirmada por passageiro que se encontrava no veículo quando do acidente. Acervo reunido que torna certa a conduta ilícita
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO DE INDENIZAÇÃO. <em>Acidente de Trânsito</em>. Atropelamento. Prova testemunhal que evidencia que o condutor do veículo trafegava em velocidade incompatível e derivou sua trajetória em direção à vítima dando causa ao acidente. Asserção do condutor de que não viu a vítima infirmada por passageiro que se encontrava no veículo quando do acidente. Acervo reunido que torna certa a conduta ilícita praticada pelo motorista do veículo. Danos morais devidos pela dor infligida a parentes próximos - filhos. Indenização inafastável. Não comprovação de cláusula expressa de exclusão da indenização por danos morais na apólice, que impõe à seguradora litisdenunciada o dever de indenização por danos morais. Inteligência da Súmula 402 do STJ. Recurso provido em parte.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3913&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5481323" cdForo="0" >
										0131405-73.2011.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="5481323" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5481323);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5481323" style="display: none;" >									
	<div id="textAreaDados_5481323" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS. Acidente de tr&acirc;nsito. Prazo prescricional regido pelo art. 177 do C&oacute;digo Civil de 1916, eis que decorrido lapso superior &agrave; metade do previsto para a hip&oacute;tese at&eacute; a vig&ecirc;ncia do C&oacute;digo Civil de 2002. Senten&ccedil;a penal condenat&oacute;ria transitada em julgado que consagra o an debeatur remanescendo a controv&eacute;rsia em rela&ccedil;&atilde;o ao quantum debeatur, o que afasta a configura&ccedil;&atilde;o de execu&ccedil;&atilde;o. Disposi&ccedil;&atilde;o do art. 200 do CC/2002 que n&atilde;o se aplica ao caso, pois n&atilde;o estava vigente &agrave; &eacute;poca dos fatos. Legitimidade passiva da r&eacute; que decorre da propriedade do ve&iacute;culo, independentemente da rela&ccedil;&atilde;o jur&iacute;dica existente entre ela e o condutor.  Legitimidade ativa das autoras que se justifica pela rela&ccedil;&atilde;o de parentesco com a v&iacute;tima. Denuncia&ccedil;&atilde;o da lide cuja n&atilde;o aprecia&ccedil;&atilde;o n&atilde;o acarreta nulidade, uma vez que n&atilde;o era obrigat&oacute;ria. Danos morais devidos pela dor infligida aos parentes pr&oacute;ximos - irm&atilde;s. Valor arbitrado que se mostra razo&aacute;vel. Recursos desprovidos. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0131405-73.2011.8.26.0100; Relator (a):&nbsp;Dimas Rubens Fonseca; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;26&ordf; Vara C&iacute;vel; Data do Julgamento: 18/10/2011; Data de Registro: 19/10/2011)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Dimas Rubens Fonseca
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/10/2011
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/10/2011
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO DE REPARAÇÃO DE DANOS. <em>Acidente de trânsito</em>. Prazo prescricional regido pelo art. 177 do Código Civil de 1916, eis que decorrido lapso superior à metade do previsto para a hipótese até a vigência do Código Civil de 2002. Sentença penal condenatória transitada em julgado que consagra o an debeatur remanescendo a controvérsia em relação ao quantum debeatur, o que afasta a configuração
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO DE REPARAÇÃO DE DANOS. <em>Acidente de trânsito</em>. Prazo prescricional regido pelo art. 177 do Código Civil de 1916, eis que decorrido lapso superior à metade do previsto para a hipótese até a vigência do Código Civil de 2002. Sentença penal condenatória transitada em julgado que consagra o an debeatur remanescendo a controvérsia em relação ao quantum debeatur, o que afasta a configuração de execução. Disposição do art. 200 do CC/2002 que não se aplica ao caso, pois não estava vigente à época dos fatos. Legitimidade passiva da ré que decorre da propriedade do veículo, independentemente da relação jurídica existente entre ela e o condutor.  Legitimidade ativa das autoras que se justifica pela relação de parentesco com a vítima. Denunciação da lide cuja não apreciação não acarreta nulidade, uma vez que não era obrigatória. Danos morais devidos pela dor infligida aos parentes próximos - irmãs. Valor arbitrado que se mostra razoável. Recursos desprovidos. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3914&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5478492" cdForo="0" >
										0038101-61.2004.8.26.0004
									</a>
									
									<a class="downloadEmenta" cdAcordao="5478492" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5478492);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5478492" style="display: none;" >									
	<div id="textAreaDados_5478492" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL - ACIDENTE DE TR&Acirc;NSITO  CULPA OBJETIVA - DANO MATERIAL  F&Iacute;SICO - MORAL. Sendo presumida a culpa origin&aacute;ria da responsabilidade objetiva e comprovado o dano e o nexo causal resultante da conduta do r&eacute;u, leg&iacute;tima a repara&ccedil;&atilde;o dos danos morais. Recurso parcialmente provido.
&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0038101-61.2004.8.26.0004; Relator (a):&nbsp;Cl&oacute;vis Castelo; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro Regional IV - Lapa -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 17/10/2011; Data de Registro: 18/10/2011)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Clóvis Castelo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/10/2011
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/10/2011
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa5478492" align="justify">
												<strong>
													Ementa:
												</strong>
												RESPONSABILIDADE CIVIL - <em>ACIDENTE DE TRÂNSITO</em>  CULPA OBJETIVA - DANO MATERIAL  FÍSICO - MORAL. Sendo presumida a culpa originária da responsabilidade objetiva e comprovado o dano e o nexo causal resultante da conduta do réu, legítima a reparação dos danos morais. Recurso parcialmente provido.
					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3915&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5456238" cdForo="0" >
										0011834-82.2009.8.26.0196
									</a>
									
									<a class="downloadEmenta" cdAcordao="5456238" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5456238);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5456238" style="display: none;" >									
	<div id="textAreaDados_5456238" class="mensagemSemFormatacao" >
		Acidente de ve&iacute;culo. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o e denuncia&ccedil;&atilde;o da lide &agrave; seguradora julgadas improcedentes. Apelo da autora, irm&atilde; da falecida v&iacute;tima. Afirmativa de culpa do motorista, por imprud&ecirc;ncia, que n&atilde;o conta com respaldo probat&oacute;rio. Circunst&acirc;ncias do acidente n&atilde;o esclarecidas por completo. V&iacute;tima idosa (88 anos), que teria iniciado a travessia da rua quando o caminh&atilde;o se movimentava em marcha-r&eacute; e foi colhida, ou colidiu, contra a lateral direita da carroceria. Apelo improvido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0011834-82.2009.8.26.0196; Relator (a):&nbsp;Dyrceu Cintra; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de Franca -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 06/10/2011; Data de Registro: 07/10/2011)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Dyrceu Cintra
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Franca
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									06/10/2011
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									07/10/2011
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Acidente de veículo. Ação de indenização e denunciação da lide à seguradora julgadas improcedentes. Apelo da autora, irmã da falecida vítima. Afirmativa de culpa do motorista, por imprudência, que não conta com respaldo probatório. Circunstâncias do acidente não esclarecidas por completo. Vítima idosa (88 anos), que teria iniciado a travessia da rua quando o caminhão se movimentava em marcha-ré e
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Acidente de veículo. Ação de indenização e denunciação da lide à seguradora julgadas improcedentes. Apelo da autora, irmã da falecida vítima. Afirmativa de culpa do motorista, por imprudência, que não conta com respaldo probatório. Circunstâncias do acidente não esclarecidas por completo. Vítima idosa (88 anos), que teria iniciado a travessia da rua quando o caminhão se movimentava em marcha-ré e foi colhida, ou colidiu, contra a lateral direita da carroceria. Apelo improvido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3916&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5448802" cdForo="0" >
										0036575-29.2007.8.26.0562
									</a>
									
									<a class="downloadEmenta" cdAcordao="5448802" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5448802);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5448802" style="display: none;" >									
	<div id="textAreaDados_5448802" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL  ACIDENTE DE TR&Acirc;NSITO  LES&Atilde;O NA PERNA ESQUERDA  INEXIST&Ecirc;NCIA DE PROVA DA EXTENS&Atilde;O, GRAVIDADE E TEMPO DE INTERNA&Ccedil;&Atilde;O, SUBSIST&Ecirc;NCIA DE DANO EST&Eacute;TICO, DEFORMIDADE OU INCAPACIDADE - DANO MORAL  INSUFICI&Ecirc;NCIA  &Ocirc;NUS DO AUTOR - MAJORA&Ccedil;&Atilde;O  DESCABIMENTO. Inexistindo nos autos prova da extens&atilde;o ou gravidade da les&atilde;o sofrida pela v&iacute;tima de acidente de tr&acirc;nsito, tempo de interna&ccedil;&atilde;o, subsist&ecirc;ncia de danos est&eacute;ticos ou deformidades, e tendo-se em vista que o requerido, policial militar, &eacute; benefici&aacute;rio da gratuidade processual, afigura-se razo&aacute;vel o valor arbitrado a t&iacute;tulo de indeniza&ccedil;&atilde;o por danos morais (R$2.000,00), pois que suficiente para dissuadir o r&eacute;u de novo atentado. Nos termos do art. 333, inciso I do CPC, cabe ao acionante o &ocirc;nus de provar a insufici&ecirc;ncia da quantia arbitrada. Recurso desprovido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0036575-29.2007.8.26.0562; Relator (a):&nbsp;Cl&oacute;vis Castelo; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Santos -&nbsp;4&ordf;. Vara C&iacute;vel; Data do Julgamento: 03/10/2011; Data de Registro: 05/10/2011)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Clóvis Castelo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/10/2011
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/10/2011
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL  <em>ACIDENTE DE TRÂNSITO</em>  LESÃO NA PERNA ESQUERDA  INEXISTÊNCIA DE PROVA DA EXTENSÃO, GRAVIDADE E TEMPO DE INTERNAÇÃO, SUBSISTÊNCIA DE DANO ESTÉTICO, DEFORMIDADE OU <em>INCAPACIDADE</em> - DANO MORAL  INSUFICIÊNCIA  ÔNUS DO AUTOR - MAJORAÇÃO  DESCABIMENTO. Inexistindo nos autos prova da extensão ou gravidade da lesão sofrida pela vítima de <em>acidente de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL  <em>ACIDENTE DE TRÂNSITO</em>  LESÃO NA PERNA ESQUERDA  INEXISTÊNCIA DE PROVA DA EXTENSÃO, GRAVIDADE E TEMPO DE INTERNAÇÃO, SUBSISTÊNCIA DE DANO ESTÉTICO, DEFORMIDADE OU <em>INCAPACIDADE</em> - DANO MORAL  INSUFICIÊNCIA  ÔNUS DO AUTOR - MAJORAÇÃO  DESCABIMENTO. Inexistindo nos autos prova da extensão ou gravidade da lesão sofrida pela vítima de <em>acidente de trânsito</em>, tempo de internação, subsistência de danos estéticos ou deformidades, e tendo-se em vista que o requerido, policial militar, é beneficiário da gratuidade processual, afigura-se razoável o valor arbitrado a título de indenização por danos morais (R$2.000,00), pois que suficiente para dissuadir o réu de novo atentado. Nos termos do art. 333, inciso I do CPC, cabe ao acionante o ônus de provar a insuficiência da quantia arbitrada. Recurso desprovido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3917&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5446671" cdForo="0" >
										0110481-75.2010.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="5446671" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5446671);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5446671" style="display: none;" >									
	<div id="textAreaDados_5446671" class="mensagemSemFormatacao" >
		EMBARGOS DE DECLARA&Ccedil;&Atilde;O  ACIDENTE DE TR&Acirc;NSITO  CONTRADI&Ccedil;&Otilde;ES E OMISS&Otilde;ES INEXISTENTES  EMBARGOS REJEITADOS. N&atilde;o se ressente de quaisquer dos v&iacute;cios a que alude o art. 535 do C&oacute;digo de Processo Civil a decis&atilde;o que contenha argumentos suficientes para justificar a conclus&atilde;o adotada. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 0110481-75.2010.8.26.0100; Relator (a):&nbsp;Mendes Gomes; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 03/10/2011; Data de Registro: 04/10/2011)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mendes Gomes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/10/2011
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/10/2011
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									110481752010826010050000
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa5446671" align="justify">
												<strong>
													Ementa:
												</strong>
												EMBARGOS DE DECLARAÇÃO  <em>ACIDENTE DE TRÂNSITO</em>  CONTRADIÇÕES E OMISSÕES INEXISTENTES  EMBARGOS REJEITADOS. Não se ressente de quaisquer dos vícios a que alude o art. 535 do Código de Processo Civil a decisão que contenha argumentos suficientes para justificar a conclusão adotada. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3918&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5441243" cdForo="0" >
										9148530-80.2006.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="5441243" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5441243);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5441243" style="display: none;" >									
	<div id="textAreaDados_5441243" class="mensagemSemFormatacao" >
		Indeniza&ccedil;&atilde;o por danos morais. Falecimento do &ldquo;companheiro&rdquo; da autora em decorr&ecirc;ncia de acidente de tr&acirc;nsito. Ilegitimidade ativa reconhecida. A&ccedil;&atilde;o julgada extinta, sem exame do m&eacute;rito. Apela&ccedil;&atilde;o. Alegada nulidade da senten&ccedil;a. Pretens&atilde;o em provar a uni&atilde;o est&aacute;vel em a&ccedil;&atilde;o indenizat&oacute;ria. Impossibilidade. Necessidade de reconhecimento da alegada uni&atilde;o est&aacute;vel, em a&ccedil;&atilde;o pr&oacute;pria  e perante o Ju&iacute;zo da Vara de Fam&iacute;lia. Senten&ccedil;a mantida. Recurso improvido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9148530-80.2006.8.26.0000; Relator (a):&nbsp;Francisco Occhiuto J&uacute;nior; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;37&ordf; V.C&Iacute;VEL; Data do Julgamento: 29/09/2011; Data de Registro: 01/10/2011)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Francisco Occhiuto Júnior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/09/2011
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									01/10/2011
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1092054500
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Indenização por danos morais. <em>Falecimento</em> do “companheiro” da autora em decorrência de <em>acidente de trânsito</em>. Ilegitimidade ativa reconhecida. Ação julgada extinta, sem exame do mérito. Apelação. Alegada nulidade da sentença. Pretensão em provar a união estável em ação indenizatória. Impossibilidade. Necessidade de reconhecimento da alegada união estável, em ação própria  e
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Indenização por danos morais. <em>Falecimento</em> do “companheiro” da autora em decorrência de <em>acidente de trânsito</em>. Ilegitimidade ativa reconhecida. Ação julgada extinta, sem exame do mérito. Apelação. Alegada nulidade da sentença. Pretensão em provar a união estável em ação indenizatória. Impossibilidade. Necessidade de reconhecimento da alegada união estável, em ação própria  e perante o Juízo da Vara de Família. Sentença mantida. Recurso improvido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3919&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5435318" cdForo="0" >
										0027104-60.2006.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="5435318" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5435318);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5435318" style="display: none;" >									
	<div id="textAreaDados_5435318" class="mensagemSemFormatacao" >
		Responsabilidade civil  Queda de viga e marquise que causou a morte da v&iacute;tima  Responsabilidade dos donos do im&oacute;vel, assim como dos inquilinos, respons&aacute;veis pela reforma  Pens&atilde;o mensal de um sal&aacute;rio m&iacute;nimo para os autores  Indeniza&ccedil;&atilde;o por danos morais  Recurso provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0027104-60.2006.8.26.0000; Relator (a):&nbsp;Jos&eacute; Luiz Gavi&atilde;o de Almeida; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Privado; Foro de Ribeir&atilde;o Preto -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 20/09/2011; Data de Registro: 29/09/2011)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(8 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> José Luiz Gavião de Almeida
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									20/09/2011
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/09/2011
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									4368404200
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa5435318" align="justify">
												<strong>
													Ementa:
												</strong>
												Responsabilidade civil  Queda de viga e marquise que causou a <em>morte</em> da vítima  Responsabilidade dos donos do imóvel, assim como dos inquilinos, responsáveis pela reforma  Pensão mensal de um salário mínimo para os autores  Indenização por danos morais  Recurso provido.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3920&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5429377" cdForo="0" >
										0000033-35.2004.8.26.0459
									</a>
									
									<a class="downloadEmenta" cdAcordao="5429377" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5429377);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5429377" style="display: none;" >									
	<div id="textAreaDados_5429377" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL  Indeniza&ccedil;&atilde;o por danos morais e est&eacute;ticos - Colis&atilde;o de ve&iacute;culo de propriedade da R&eacute; contra a traseira de ve&iacute;culo de terceiro, que teria entrado na estrada sem a devida aten&ccedil;&atilde;o e sinaliza&ccedil;&atilde;o se evadindo do local  N&atilde;o comprova&ccedil;&atilde;o da responsabilidade de terceiro - Presun&ccedil;&atilde;o de culpa do condutor que atinge a parte de tr&aacute;s de ve&iacute;culo &agrave; sua frente n&atilde;o elidida  Responsabilidade objetiva da Municipalidade, pela presta&ccedil;&atilde;o de servi&ccedil;o p&uacute;blico, ex vi do art. 37, par. 6&ordm; da C.F.

DANOS MORAIS E EST&Eacute;TICOS  Danos est&eacute;ticos que est&atilde;o englobados nos danos morais - Estes s&atilde;o devidos quando a conduta do agente cause sofrimento ou humilha&ccedil;&atilde;o que fuja &agrave; normalidade, ou seja, que atinja intensamente a v&iacute;tima, causando-lhe s&eacute;rios abalos psicol&oacute;gicos  Com exce&ccedil;&atilde;o do Autor EDNO, os demais n&atilde;o demonstraram a ocorr&ecirc;ncia dos danos morais  Fixa&ccedil;&atilde;o em R$ 5.000,00 que se mostra adequada.

Recurso do Autor Edno parcialmente provido. Recurso das demais Autoras improvido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000033-35.2004.8.26.0459; Relator (a):&nbsp;Carlos Eduardo Pachi; &Oacute;rg&atilde;o Julgador: 6&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Pitangueiras -&nbsp;Vara &Uacute;nica; Data do Julgamento: 26/09/2011; Data de Registro: 28/09/2011)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Eduardo Pachi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Pitangueiras
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									6ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/09/2011
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/09/2011
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL  Indenização por danos morais e estéticos - Colisão de veículo de propriedade da Ré contra a traseira de veículo de terceiro, que teria entrado na estrada sem a devida atenção e sinalização se evadindo do local  Não comprovação da responsabilidade de terceiro - Presunção de culpa do condutor que atinge a parte de trás de veículo à sua frente não elidida  Responsabilidade
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL  Indenização por danos morais e estéticos - Colisão de veículo de propriedade da Ré contra a traseira de veículo de terceiro, que teria entrado na estrada sem a devida atenção e sinalização se evadindo do local  Não comprovação da responsabilidade de terceiro - Presunção de culpa do condutor que atinge a parte de trás de veículo à sua frente não elidida  Responsabilidade objetiva da Municipalidade, pela prestação de serviço público, ex vi do art. 37, par. 6º da C.F.

DANOS MORAIS E ESTÉTICOS  Danos estéticos que estão englobados nos danos morais - Estes são devidos quando a conduta do agente cause sofrimento ou humilhação que fuja à normalidade, ou seja, que atinja intensamente a vítima, causando-lhe sérios abalos psicológicos  Com exceção do Autor EDNO, os demais não demonstraram a ocorrência dos danos morais  Fixação em R$ 5.000,00 que se mostra adequada.

Recurso do Autor Edno parcialmente provido. Recurso das demais Autoras improvido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="ACIDENTE">
									<label for="ckTermo2">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="Recurso">
									<label for="ckTermo3">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="trânsito">
									<label for="ckTermo4">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="morais">
									<label for="ckTermo5">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="acidente">
									<label for="ckTermo6">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="Acidente">
									<label for="ckTermo7">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="indenização">
									<label for="ckTermo8">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="Ação">
									<label for="ckTermo9">
										Ação
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="Sentença">
									<label for="ckTermo10">
										Sentença
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="TRÂNSITO">
									<label for="ckTermo11">
										TRÂNSITO
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="DANOS">
									<label for="ckTermo12">
										DANOS
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="culpa">
									<label for="ckTermo13">
										culpa
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="provido">
									<label for="ckTermo14">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="vítima">
									<label for="ckTermo15">
										vítima
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				3901 a 3920
			</strong>
			de 4184
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A195" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A194" style="padding-left:4px" >
						194
					</a>
				
			
		
			
				
				
					<a name="A195" style="padding-left:4px" >
						195
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						196
					</span>
				
				
			
		
			
				
				
					<a name="A197" style="padding-left:4px" >
						197
					</a>
				
			
		
			
				
				
					<a name="A198" style="padding-left:4px" >
						198
					</a>
				
			
		

		
			<a name="A197" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
