







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(4184)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="4184" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2181&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9671492" cdForo="0" >
										0008929-88.2012.8.26.0038
									</a>
									
									<a class="downloadEmenta" cdAcordao="9671492" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9671492);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9671492" style="display: none;" >									
	<div id="textAreaDados_9671492" class="mensagemSemFormatacao" >
		Repara&ccedil;&atilde;o de Danos havidos em Acidente de Tr&acirc;nsito &ndash;  Senten&ccedil;a de proced&ecirc;ncia &ndash;  Apela&ccedil;&atilde;o do r&eacute;u &ndash;  Cerceamento de defesa &ndash;  Inocorr&ecirc;ncia &ndash;  Protesto de produ&ccedil;&atilde;o de prova pericial levado a efeito na contesta&ccedil;&atilde;o, que n&atilde;o foi ratificado pelo interessado ao longo de toda instru&ccedil;&atilde;o processual &ndash;  Ademais, o requerente n&atilde;o se insurgiu contra decis&atilde;o saneadora que definiu provas e tampouco contra a decis&atilde;o que declarou encerrada a dila&ccedil;&atilde;o probat&oacute;ria &ndash;  Mat&eacute;ria preclusa &ndash;  Acidente ocorrido em rotat&oacute;ria &ndash;  Aquele que procede de via adjacente e pretende ingressar em rotat&oacute;ria, que &eacute; via preferencial, nos termos do art. 29, III, 'b', e art. 215, I, &quot;a&quot;, do CTB, deve posicionar-se adequadamente nas imedia&ccedil;&otilde;es da rotat&oacute;ria e bem observar o fluxo de tr&acirc;nsito que se projeta, para se certificar da inexist&ecirc;ncia de ve&iacute;culo onde pretende ingressar ou calcular corretamente o tempo/espa&ccedil;o dispon&iacute;vel para travessia &ndash;  Apelante ingressou em via preferencial em momento inoportuno e interceptou a trajet&oacute;ria do autor &ndash;  Destarte e em sendo poss&iacute;vel extrair do conjunto probat&oacute;rio, aliado &agrave; presun&ccedil;&atilde;o que milita em favor do autor, a culpa do r&eacute;u pelo acidente, de rigor o reconhecimento de seu dever de indenizar, ex vi do que disp&otilde;em os arts. 186 e 927, do C&oacute;digo Civil &ndash;  Inexist&ecirc;ncia de culpa exclusiva ou culpa concorrente capaz de mitigar a indeniza&ccedil;&atilde;o fixada &ndash;  Condi&ccedil;&atilde;o econ&ocirc;mica do r&eacute;u que foi considerada pelo Ju&iacute;zo a quo quando da fixa&ccedil;&atilde;o da indeniza&ccedil;&atilde;o &ndash;  Senten&ccedil;a mantida &ndash;  Recurso improvido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0008929-88.2012.8.26.0038; Relator (a):&nbsp;Neto Barbosa Ferreira; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Araras -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 10/08/2016; Data de Registro: 10/08/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Neto Barbosa Ferreira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Araras
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/08/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/08/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Reparação de Danos havidos em <em>Acidente de Trânsito</em> –  Sentença de procedência –  Apelação do réu –  Cerceamento de defesa –  Inocorrência –  Protesto de produção de prova pericial levado a efeito na contestação, que não foi ratificado pelo interessado ao longo de toda instrução processual –  Ademais, o requerente não se insurgiu contra decisão saneadora que definiu provas e tampouco
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Reparação de Danos havidos em <em>Acidente de Trânsito</em> –  Sentença de procedência –  Apelação do réu –  Cerceamento de defesa –  Inocorrência –  Protesto de produção de prova pericial levado a efeito na contestação, que não foi ratificado pelo interessado ao longo de toda instrução processual –  Ademais, o requerente não se insurgiu contra decisão saneadora que definiu provas e tampouco contra a decisão que declarou encerrada a dilação probatória –  Matéria preclusa –  Acidente ocorrido em rotatória –  Aquele que procede de via adjacente e pretende ingressar em rotatória, que é via preferencial, nos termos do art. 29, III, 'b', e art. 215, I, "a", do CTB, deve posicionar-se adequadamente nas imediações da rotatória e bem observar o fluxo de trânsito que se projeta, para se certificar da inexistência de veículo onde pretende ingressar ou calcular corretamente o tempo/espaço disponível para travessia –  Apelante ingressou em via preferencial em momento inoportuno e interceptou a trajetória do autor –  Destarte e em sendo possível extrair do conjunto probatório, aliado à presunção que milita em favor do autor, a culpa do réu pelo acidente, de rigor o reconhecimento de seu dever de indenizar, ex vi do que dispõem os arts. 186 e 927, do Código Civil –  Inexistência de culpa exclusiva ou culpa concorrente capaz de mitigar a indenização fixada –  Condição econômica do réu que foi considerada pelo Juízo a quo quando da fixação da indenização –  Sentença mantida –  Recurso improvido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2182&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9693369" cdForo="0" >
										0002192-59.2012.8.26.0009
									</a>
									
									<a class="downloadEmenta" cdAcordao="9693369" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9693369);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9693369" style="display: none;" >									
	<div id="textAreaDados_9693369" class="mensagemSemFormatacao" >
		CONTRATO DE SEGURO. Pedido de complementa&ccedil;&atilde;o. Prescri&ccedil;&atilde;o. Inocorr&ecirc;ncia. Senten&ccedil;a proferida nos limites do pedido da peti&ccedil;&atilde;o inicial. Inexist&ecirc;ncia de julgamento extra petita. Cobertura para invalidez permanente. Pagamento de indeniza&ccedil;&atilde;o proporcional ao grau de invalidez. Previs&atilde;o que n&atilde;o viola o CDC. Grau de invalidez apurado em per&iacute;cia judicial. Necessidade de complementa&ccedil;&atilde;o da indeniza&ccedil;&atilde;o securit&aacute;ria. Corre&ccedil;&atilde;o monet&aacute;ria. Utiliza&ccedil;&atilde;o do &iacute;ndice previsto no contrato. Termo inicial. Data em que houve o pagamento a menor. Dano moral n&atilde;o configurado. Mero dissabor. Descumprimento contratual que s&oacute; gera dano moral em situa&ccedil;&otilde;es excepcionais. Recurso do autor desprovido. Recurso da r&eacute; parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002192-59.2012.8.26.0009; Relator (a):&nbsp;Milton Carvalho; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro Regional IX - Vila Prudente -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 10/08/2016; Data de Registro: 10/08/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(32 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Milton Carvalho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/08/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/08/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>CONTRATO DE SEGURO. Pedido de complementação. Prescrição. Inocorrência. Sentença proferida nos limites do pedido da petição inicial. Inexistência de julgamento extra petita. Cobertura para <em>invalidez</em> permanente. Pagamento de indenização proporcional ao grau de <em>invalidez</em>. Previsão que não viola o CDC. Grau de <em>invalidez</em> apurado em perícia judicial. Necessidade de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>CONTRATO DE SEGURO. Pedido de complementação. Prescrição. Inocorrência. Sentença proferida nos limites do pedido da petição inicial. Inexistência de julgamento extra petita. Cobertura para <em>invalidez</em> permanente. Pagamento de indenização proporcional ao grau de <em>invalidez</em>. Previsão que não viola o CDC. Grau de <em>invalidez</em> apurado em perícia judicial. Necessidade de complementação da indenização securitária. Correção monetária. Utilização do índice previsto no contrato. Termo inicial. Data em que houve o pagamento a menor. Dano moral não configurado. Mero dissabor. Descumprimento contratual que só gera dano moral em situações excepcionais. Recurso do autor desprovido. Recurso da ré parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2183&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9678039" cdForo="0" >
										1011143-14.2015.8.26.0011
									</a>
									
									<a class="downloadEmenta" cdAcordao="9678039" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9678039);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9678039" style="display: none;" >									
	<div id="textAreaDados_9678039" class="mensagemSemFormatacao" >
		
*A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS. Repara&ccedil;&atilde;o de danos decorrentes de acidente de ve&iacute;culo. Seguradora de ve&iacute;culo sinistrado que comprova o desembolso de indeniza&ccedil;&atilde;o securit&aacute;ria e cobra a repara&ccedil;&atilde;o de danos do requerido. Ve&iacute;culo segurado que foi abalroado na traseira por ve&iacute;culo da r&eacute;. SENTEN&Ccedil;A DE PROCED&Ecirc;NCIA. APELA&Ccedil;&Atilde;O do requerido, que insiste no decreto de improced&ecirc;ncia, arguindo preliminares de v&iacute;cio de representa&ccedil;&atilde;o processual e de incompet&ecirc;ncia relativa, sustentando no m&eacute;rito a conduta irregular do segurado, que freou bruscamente para evitar a colis&atilde;o com o ve&iacute;culo que seguia &agrave; frente. REJEI&Ccedil;&Atilde;O. Colis&atilde;o traseira. Presun&ccedil;&atilde;o &quot;hominis&quot; de culpa do condutor do ve&iacute;culo que vinha atr&aacute;s n&atilde;o elidida. Prova convincente quanto ao fato danoso, ao nexo de causalidade, ao dano e &agrave; responsabilidade. Prova convincente bem ainda quanto ao desembolso da Seguradora para a repara&ccedil;&atilde;o desse preju&iacute;zo. Senten&ccedil;a mantida. RECURSO N&Atilde;O PROVIDO.* &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1011143-14.2015.8.26.0011; Relator (a):&nbsp;Daise Fajardo Nogueira Jacot; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro Regional XI - Pinheiros -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 02/08/2016; Data de Registro: 09/08/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Daise Fajardo Nogueira Jacot
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									02/08/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									09/08/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
*AÇÃO DE REPARAÇÃO DE DANOS. Reparação de danos decorrentes de acidente de veículo. Seguradora de veículo sinistrado que comprova o desembolso de indenização securitária e cobra a reparação de danos do requerido. Veículo segurado que foi abalroado na traseira por veículo da ré. SENTENÇA DE PROCEDÊNCIA. APELAÇÃO do requerido, que insiste no decreto de improcedência, arguindo preliminares de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
*AÇÃO DE REPARAÇÃO DE DANOS. Reparação de danos decorrentes de acidente de veículo. Seguradora de veículo sinistrado que comprova o desembolso de indenização securitária e cobra a reparação de danos do requerido. Veículo segurado que foi abalroado na traseira por veículo da ré. SENTENÇA DE PROCEDÊNCIA. APELAÇÃO do requerido, que insiste no decreto de improcedência, arguindo preliminares de vício de representação processual e de incompetência relativa, sustentando no mérito a conduta irregular do segurado, que freou bruscamente para evitar a colisão com o veículo que seguia à frente. REJEIÇÃO. Colisão traseira. Presunção "hominis" de culpa do condutor do veículo que vinha atrás não elidida. Prova convincente quanto ao fato danoso, ao nexo de causalidade, ao dano e à responsabilidade. Prova convincente bem ainda quanto ao desembolso da Seguradora para a reparação desse prejuízo. Sentença mantida. RECURSO NÃO PROVIDO.* 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2184&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9675722" cdForo="0" >
										0009392-56.2014.8.26.0136
									</a>
									
									<a class="downloadEmenta" cdAcordao="9675722" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9675722);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9675722" style="display: none;" >									
	<div id="textAreaDados_9675722" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O C&Iacute;VEL &ndash;  ACIDENTE DE VE&Iacute;CULO. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por dano moral em raz&atilde;o de acidente envolvendo ve&iacute;culo particular e ambul&acirc;ncia da municipalidade local &ndash;  Responsabilidade civil &ndash;  Compet&ecirc;ncia da 25&ordf; a 36&ordf; C&acirc;maras de Direito Privado deste Egr&eacute;gio Tribunal &ndash;  Fixa&ccedil;&atilde;o da compet&ecirc;ncia em raz&atilde;o da mat&eacute;ria &ndash;  Aplica&ccedil;&atilde;o do art. 2&ordm; da Resolu&ccedil;&atilde;o n&ordm; 194/2004 com as altera&ccedil;&otilde;es feitas pelo art. 1&ordm; da Resolu&ccedil;&atilde;o n&ordm; 281/06, ambas desta Corte &ndash;  Precedentes do Colendo &Oacute;rg&atilde;o Especial - Recurso n&atilde;o conhecido, determinada a redistribui&ccedil;&atilde;o.
 &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0009392-56.2014.8.26.0136; Relator (a):&nbsp;Cristina Cotrofe; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Cerqueira C&eacute;sar -&nbsp;1&ordf; Vara; Data do Julgamento: 09/08/2016; Data de Registro: 09/08/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Cristina Cotrofe
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Cerqueira César
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/08/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									09/08/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL –  ACIDENTE DE VEÍCULO. Ação de indenização por dano moral em razão de acidente envolvendo veículo particular e ambulância da municipalidade local –  Responsabilidade civil –  Competência da 25ª a 36ª Câmaras de Direito Privado deste Egrégio Tribunal –  Fixação da competência em razão da matéria –  Aplicação do art. 2º da Resolução nº 194/2004 com as alterações feitas pelo art. 1º
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL –  ACIDENTE DE VEÍCULO. Ação de indenização por dano moral em razão de acidente envolvendo veículo particular e ambulância da municipalidade local –  Responsabilidade civil –  Competência da 25ª a 36ª Câmaras de Direito Privado deste Egrégio Tribunal –  Fixação da competência em razão da matéria –  Aplicação do art. 2º da Resolução nº 194/2004 com as alterações feitas pelo art. 1º da Resolução nº 281/06, ambas desta Corte –  Precedentes do Colendo Órgão Especial - Recurso não conhecido, determinada a redistribuição.
 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2185&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9663502" cdForo="0" >
										0044810-77.2011.8.26.0001
									</a>
									
									<a class="downloadEmenta" cdAcordao="9663502" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9663502);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9663502" style="display: none;" >									
	<div id="textAreaDados_9663502" class="mensagemSemFormatacao" >
		COMPET&Ecirc;NCIA &ndash;  Responsabilidade civil decorrente de acidente de tr&acirc;nsito &ndash;  Falecimento da v&iacute;tima que se encontrava no interior de ambul&acirc;ncia acidentada, que cruzou o sinal desfavor&aacute;vel do sem&aacute;foro e foi colidida por outro ve&iacute;culo - Autores e a v&iacute;tima, ademais, n&atilde;o mantinham rela&ccedil;&atilde;o contratual de transporte com as R&eacute;s &ndash;  A&ccedil;&atilde;o que decorre unicamente de acidente de ve&iacute;culos - Compet&ecirc;ncia de uma das C&acirc;maras da Terceira Subse&ccedil;&atilde;o de Direito Privado deste Tribunal de Justi&ccedil;a, conforme art. 5&ordm;, III, III.15, da Resolu&ccedil;&atilde;o n&ordm; 623/2013 - Recursos n&atilde;o conhecidos &ndash;  Remessa determinada para redistribui&ccedil;&atilde;o.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0044810-77.2011.8.26.0001; Relator (a):&nbsp;&Aacute;lvaro Torres J&uacute;nior ; &Oacute;rg&atilde;o Julgador: 20&ordf; C&acirc;mara de Direito Privado; Foro Regional I - Santana -&nbsp;9&ordf; Vara C&iacute;vel; Data do Julgamento: 01/08/2016; Data de Registro: 05/08/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Álvaro Torres Júnior 
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									20ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									01/08/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/08/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>COMPETÊNCIA –  Responsabilidade civil decorrente de <em>acidente de trânsito</em> –  <em>Falecimento</em> da vítima que se encontrava no interior de ambulância acidentada, que cruzou o sinal desfavorável do semáforo e foi colidida por outro veículo - Autores e a vítima, ademais, não mantinham relação contratual de transporte com as Rés –  Ação que decorre unicamente de acidente de veículos -
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>COMPETÊNCIA –  Responsabilidade civil decorrente de <em>acidente de trânsito</em> –  <em>Falecimento</em> da vítima que se encontrava no interior de ambulância acidentada, que cruzou o sinal desfavorável do semáforo e foi colidida por outro veículo - Autores e a vítima, ademais, não mantinham relação contratual de transporte com as Rés –  Ação que decorre unicamente de acidente de veículos - Competência de uma das Câmaras da Terceira Subseção de Direito Privado deste Tribunal de Justiça, conforme art. 5º, III, III.15, da Resolução nº 623/2013 - Recursos não conhecidos –  Remessa determinada para redistribuição.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2186&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9658367" cdForo="0" >
										0604418-33.2008.8.26.0007
									</a>
									
									<a class="downloadEmenta" cdAcordao="9658367" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9658367);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9658367" style="display: none;" >									
	<div id="textAreaDados_9658367" class="mensagemSemFormatacao" >
		em&gt;Acidente de Tr&acirc;nsito. Indeniza&ccedil;&atilde;o por danos materiais e morais - Responsabilidade Civil Extracontratual de Permission&aacute;ria de Servi&ccedil;o P&uacute;blico pautada pela Teoria do Risco Administrativo. Inadmissibilidade da responsabiliza&ccedil;&atilde;o objetiva - Din&acirc;mica do acidente que indica a regularidade da conduta do preposto da cooperativa de transportes, na dire&ccedil;&atilde;o do coletivo - Conjunto Probat&oacute;rio n&atilde;o deixa d&uacute;vida de que no local em que ocorreu o acidente n&atilde;o havia faixa de pedestres, justamente porque o lugar &eacute; absolutamente inapropriado para travessias. Trata-se de trecho destinado a manobra de ve&iacute;culos de grande porte, nas imedia&ccedil;&otilde;es de terminal de transporte coletivo, inserido na parte central de avenida de grande circula&ccedil;&atilde;o, cen&aacute;rio que autoriza a conclus&atilde;o que a v&iacute;tima encetou a travessia da via p&uacute;blica em local inapropriado e perigoso, colocando sua vida em risco. - Descumprimento ao quanto disposto no art. 69, inc. III, &quot;a&quot;, do CTB - Culpa exclusiva da v&iacute;tima que exclui a responsabilidade dos r&eacute;us &ndash;  Senten&ccedil;a mantida &ndash;  Recurso improvido.      &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0604418-33.2008.8.26.0007; Relator (a):&nbsp;Neto Barbosa Ferreira; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro Regional VII - Itaquera -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 03/08/2016; Data de Registro: 04/08/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Neto Barbosa Ferreira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/08/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/08/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>Acidente de Trânsito</em>. Indenização por danos materiais e morais - Responsabilidade Civil Extracontratual de Permissionária de Serviço Público pautada pela Teoria do Risco Administrativo. Inadmissibilidade da responsabilização objetiva - Dinâmica do acidente que indica a regularidade da conduta do preposto da cooperativa de transportes, na direção do coletivo - Conjunto Probatório não deixa
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>Acidente de Trânsito</em>. Indenização por danos materiais e morais - Responsabilidade Civil Extracontratual de Permissionária de Serviço Público pautada pela Teoria do Risco Administrativo. Inadmissibilidade da responsabilização objetiva - Dinâmica do acidente que indica a regularidade da conduta do preposto da cooperativa de transportes, na direção do coletivo - Conjunto Probatório não deixa dúvida de que no local em que ocorreu o acidente não havia faixa de pedestres, justamente porque o lugar é absolutamente inapropriado para travessias. Trata-se de trecho destinado a manobra de veículos de grande porte, nas imediações de terminal de transporte coletivo, inserido na parte central de avenida de grande circulação, cenário que autoriza a conclusão que a vítima encetou a travessia da via pública em local inapropriado e perigoso, colocando sua vida em risco. - Descumprimento ao quanto disposto no art. 69, inc. III, "a", do CTB - Culpa exclusiva da vítima que exclui a responsabilidade dos réus –  Sentença mantida –  Recurso improvido.      								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2187&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9649795" cdForo="0" >
										0262884-34.2007.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="9649795" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9649795);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9649795" style="display: none;" >									
	<div id="textAreaDados_9649795" class="mensagemSemFormatacao" >
		A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais &ndash;  acidente de tr&acirc;nsito &ndash;  atropelamento em via p&uacute;blica &ndash;  aus&ecirc;ncia de prova da culpa do motorista pelo ocorrido &ndash;  v&iacute;tima embriagada - autora que n&atilde;o se desincumbe de provar os fatos constitutivos do seu direito &ndash;  improced&ecirc;ncia mantida &ndash;  apela&ccedil;&atilde;o n&atilde;o provida.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0262884-34.2007.8.26.0100; Relator (a):&nbsp;Eros Piceli; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro Regional I - Santana -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 01/08/2016; Data de Registro: 02/08/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Eros Piceli
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									01/08/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									02/08/2016
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa9649795" align="justify">
												<strong>
													Ementa:
												</strong>
												Ação de indenização por danos morais –  <em>acidente de trânsito</em> –  atropelamento em via pública –  ausência de prova da culpa do motorista pelo ocorrido –  vítima embriagada - autora que não se desincumbe de provar os fatos constitutivos do seu direito –  improcedência mantida –  apelação não provida.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2188&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9643268" cdForo="0" >
										2082364-73.2015.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="9643268" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9643268);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9643268" style="display: none;" >									
	<div id="textAreaDados_9643268" class="mensagemSemFormatacao" >
		*AGRAVO REGIMENTAL. Interposi&ccedil;&atilde;o contra decis&atilde;o monocr&aacute;tica que negou seguimento ao Agravo de Instrumento. Inconformismo da Empresa r&eacute; deduzido no Recurso. REJEI&Ccedil;&Atilde;O. Agravante que n&atilde;o trouxe elementos convincentes para impugnar o laudo ou a compet&ecirc;ncia da &quot;Expert&quot;. Juiz destinat&aacute;rio da prova, a quem a lei confere o poder de acatar ou n&atilde;o as conclus&otilde;es do laudo. Decis&atilde;o monocr&aacute;tica mantida. Impugna&ccedil;&atilde;o que deveria ter sido apresentada logo ap&oacute;s a nomea&ccedil;&atilde;o da Perita para o trabalho. RECURSO N&Atilde;O PROVIDO.*  


 &nbsp;<br><br>(TJSP; &nbsp;Agravo Regimental C&iacute;vel 2082364-73.2015.8.26.0000; Relator (a):&nbsp;Daise Fajardo Nogueira Jacot; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Pederneiras -&nbsp;2&ordf; Vara; Data do Julgamento: 28/06/2016; Data de Registro: 01/08/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo Regimental Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Daise Fajardo Nogueira Jacot
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Pederneiras
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/06/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									01/08/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>*AGRAVO REGIMENTAL. Interposição contra decisão monocrática que negou seguimento ao Agravo de Instrumento. Inconformismo da Empresa ré deduzido no Recurso. REJEIÇÃO. Agravante que não trouxe elementos convincentes para impugnar o laudo ou a competência da "Expert". Juiz destinatário da prova, a quem a lei confere o poder de acatar ou não as conclusões do laudo. Decisão monocrática mantida.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>*AGRAVO REGIMENTAL. Interposição contra decisão monocrática que negou seguimento ao Agravo de Instrumento. Inconformismo da Empresa ré deduzido no Recurso. REJEIÇÃO. Agravante que não trouxe elementos convincentes para impugnar o laudo ou a competência da "Expert". Juiz destinatário da prova, a quem a lei confere o poder de acatar ou não as conclusões do laudo. Decisão monocrática mantida. Impugnação que deveria ter sido apresentada logo após a nomeação da Perita para o trabalho. RECURSO NÃO PROVIDO.*  


 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2189&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9637617" cdForo="0" >
										0004224-89.2011.8.26.0197
									</a>
									
									<a class="downloadEmenta" cdAcordao="9637617" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9637617);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9637617" style="display: none;" >									
	<div id="textAreaDados_9637617" class="mensagemSemFormatacao" >
		&quot;RESPONSABILIDADE CIVIL - ATROPELAMENTO EM VIA F&Eacute;RREA - RESPONSABILIDADE OBJETIVA - V&Iacute;TIMA QUE N&Atilde;O ERA USU&Aacute;RIA DO SERVI&Ccedil;O - IRRELEV&Acirc;NCIA - CULPA CONCORRENTE CARACTERIZADA - PENSIONAMENTO DEVIDO - DANOS MORAIS - MAJORA&Ccedil;&Atilde;O - CABIMENTO - RECURSOS PARCIALMENTE PROVIDOS.

Se, de um lado, &eacute; dever da r&eacute; fiscalizar eficazmente o local, impedindo sua invas&atilde;o por terceiros, sobretudo em se tratando de regi&atilde;o urbana, de outro, &eacute; obriga&ccedil;&atilde;o dos pedestres adotar as cautelas devidas ao se aproximar da ferrovia&quot;. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0004224-89.2011.8.26.0197; Relator (a):&nbsp;Renato Sartorelli; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de Francisco Morato -&nbsp;2&ordf; Vara; Data do Julgamento: 28/07/2016; Data de Registro: 29/07/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Renato Sartorelli
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Francisco Morato
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/07/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/07/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>"RESPONSABILIDADE CIVIL - ATROPELAMENTO EM VIA FÉRREA - RESPONSABILIDADE OBJETIVA - VÍTIMA QUE NÃO ERA USUÁRIA DO SERVIÇO - IRRELEVÂNCIA - CULPA CONCORRENTE CARACTERIZADA - PENSIONAMENTO DEVIDO - DANOS MORAIS - MAJORAÇÃO - CABIMENTO - RECURSOS PARCIALMENTE PROVIDOS.

Se, de um lado, é dever da ré fiscalizar eficazmente o local, impedindo sua invasão por terceiros, sobretudo em se tratando de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>"RESPONSABILIDADE CIVIL - ATROPELAMENTO EM VIA FÉRREA - RESPONSABILIDADE OBJETIVA - VÍTIMA QUE NÃO ERA USUÁRIA DO SERVIÇO - IRRELEVÂNCIA - CULPA CONCORRENTE CARACTERIZADA - PENSIONAMENTO DEVIDO - DANOS MORAIS - MAJORAÇÃO - CABIMENTO - RECURSOS PARCIALMENTE PROVIDOS.

Se, de um lado, é dever da ré fiscalizar eficazmente o local, impedindo sua invasão por terceiros, sobretudo em se tratando de região urbana, de outro, é obrigação dos pedestres adotar as cautelas devidas ao se aproximar da ferrovia". 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2190&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9638211" cdForo="0" >
										0006441-90.2012.8.26.0223
									</a>
									
									<a class="downloadEmenta" cdAcordao="9638211" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9638211);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9638211" style="display: none;" >									
	<div id="textAreaDados_9638211" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito - Colis&atilde;o entre &ocirc;nibus e bicicleta - Falecimento do ciclista - Nulidade n&atilde;o evidenciada - Vers&otilde;es conflitantes - Prova inconcludente quanto &agrave; culpa do motorista do coletivo - Indeniza&ccedil;&atilde;o indevida - A&ccedil;&atilde;o improcedente e prejudicada a denuncia&ccedil;&atilde;o da lide - Apelo da r&eacute; provido, prejudicado o da denunciada.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0006441-90.2012.8.26.0223; Relator (a):&nbsp;Vianna Cotrim; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de Guaruj&aacute; -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 28/07/2016; Data de Registro: 29/07/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Vianna Cotrim
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guarujá
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/07/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/07/2016
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa9638211" align="justify">
												<strong>
													Ementa:
												</strong>
												em>Acidente de trânsito</em> - Colisão entre ônibus e bicicleta - <em>Falecimento</em> do ciclista - Nulidade não evidenciada - Versões conflitantes - Prova inconcludente quanto à culpa do motorista do coletivo - Indenização indevida - Ação improcedente e prejudicada a denunciação da lide - Apelo da ré provido, prejudicado o da denunciada.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2191&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9637199" cdForo="0" >
										0017118-32.2000.8.26.0602
									</a>
									
									<a class="downloadEmenta" cdAcordao="9637199" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9637199);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9637199" style="display: none;" >									
	<div id="textAreaDados_9637199" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito - A&ccedil;&atilde;o indenizat&oacute;ria - Legitimidade passiva da r&eacute; caracterizada - Invas&atilde;o da contram&atilde;o em rodovia - Prova concludente - Culpa do falecido condutor do caminh&atilde;o de propriedade da requerida evidenciada - Ressarcimento pelas despesas com tratamento m&eacute;dico admiss&iacute;vel e mantido - Pens&atilde;o mensal devida e arbitrada com acerto - Danos morais e est&eacute;ticos cab&iacute;veis - Diminui&ccedil;&atilde;o do valor das indeniza&ccedil;&otilde;es necess&aacute;ria - Honor&aacute;rios advocat&iacute;cios arbitrados consoante os par&acirc;metros legais - Apelos providos em parte.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0017118-32.2000.8.26.0602; Relator (a):&nbsp;Vianna Cotrim; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de Sorocaba -&nbsp;5&ordf;. Vara C&iacute;vel; Data do Julgamento: 28/07/2016; Data de Registro: 29/07/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Vianna Cotrim
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Sorocaba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/07/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/07/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>Acidente de trânsito</em> - Ação indenizatória - Legitimidade passiva da ré caracterizada - Invasão da contramão em rodovia - Prova concludente - Culpa do falecido condutor do caminhão de propriedade da requerida evidenciada - Ressarcimento pelas despesas com tratamento médico admissível e mantido - Pensão mensal devida e arbitrada com acerto - Danos morais e estéticos cabíveis - Diminuição do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>Acidente de trânsito</em> - Ação indenizatória - Legitimidade passiva da ré caracterizada - Invasão da contramão em rodovia - Prova concludente - Culpa do falecido condutor do caminhão de propriedade da requerida evidenciada - Ressarcimento pelas despesas com tratamento médico admissível e mantido - Pensão mensal devida e arbitrada com acerto - Danos morais e estéticos cabíveis - Diminuição do valor das indenizações necessária - Honorários advocatícios arbitrados consoante os parâmetros legais - Apelos providos em parte.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2192&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9632839" cdForo="0" >
										0014663-51.2010.8.26.0309
									</a>
									
									<a class="downloadEmenta" cdAcordao="9632839" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9632839);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9632839" style="display: none;" >									
	<div id="textAreaDados_9632839" class="mensagemSemFormatacao" >
		Responsabilidade civil. Acidente de tr&acirc;nsito. Colis&otilde;es envolvendo carro, animais e motocicleta. Morte do filho da autora que montava um cavalo. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais.
Nulidade da senten&ccedil;a. Cerceamento de defesa. O julgamento antecipado da lide n&atilde;o importa em cerceamento de defesa se a prova produzida mostra-se suficiente para o deslinde do feito e n&atilde;o se identifica a necessidade ou mesmo a utilidade da pretendida produ&ccedil;&atilde;o de prova testemunhal, que ademais foi requerida a destempo.
Ausente prova da culpa do r&eacute;u na condu&ccedil;&atilde;o do ve&iacute;culo, improcede a a&ccedil;&atilde;o de ressarcimento de danos causados em tal evento.
Incumbe ao autor provar os fatos constitutivos de seu direito.
Recurso n&atilde;o provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0014663-51.2010.8.26.0309; Relator (a):&nbsp;Cesar Lacerda; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Jundia&iacute; -&nbsp;1&ordf;. Vara C&iacute;vel; Data do Julgamento: 26/07/2016; Data de Registro: 28/07/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Cesar Lacerda
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jundiaí
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/07/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/07/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil. <em>Acidente de trânsito</em>. Colisões envolvendo carro, animais e motocicleta. <em>Morte</em> do filho da autora que montava um cavalo. Ação de indenização por danos materiais e morais.
Nulidade da sentença. Cerceamento de defesa. O julgamento antecipado da lide não importa em cerceamento de defesa se a prova produzida mostra-se suficiente para o deslinde do feito e não
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil. <em>Acidente de trânsito</em>. Colisões envolvendo carro, animais e motocicleta. <em>Morte</em> do filho da autora que montava um cavalo. Ação de indenização por danos materiais e morais.
Nulidade da sentença. Cerceamento de defesa. O julgamento antecipado da lide não importa em cerceamento de defesa se a prova produzida mostra-se suficiente para o deslinde do feito e não se identifica a necessidade ou mesmo a utilidade da pretendida produção de prova testemunhal, que ademais foi requerida a destempo.
Ausente prova da culpa do réu na condução do veículo, improcede a ação de ressarcimento de danos causados em tal evento.
Incumbe ao autor provar os fatos constitutivos de seu direito.
Recurso não provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2193&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9632060" cdForo="0" >
										0001158-57.2013.8.26.0480
									</a>
									
									<a class="downloadEmenta" cdAcordao="9632060" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9632060);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9632060" style="display: none;" >									
	<div id="textAreaDados_9632060" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANO MATERIAL E MORAL C. C. LUCRO CESSANTE. Acidente de tr&acirc;nsito. Din&acirc;mica do evento danoso descrita pelos autores que &eacute; corroborada pela prova dos autos. Valor fixado a t&iacute;tulo de dano moral que se afigura exacerbado e comporta altera&ccedil;&atilde;o. Lucro cessante n&atilde;o caracterizado, pedido que na verdade caracteriza pens&atilde;o mensal. Prova nos autos dos rendimentos da v&iacute;tima. Pens&atilde;o devida. Evento morte que afasta a aplica&ccedil;&atilde;o do disposto no art. 950 do CC. Orienta&ccedil;&atilde;o do E. STJ. Expectativa de vida da v&iacute;tima que pode ser demonstrada de acordo com os &iacute;ndices do IBGE. Parte da indeniza&ccedil;&atilde;o por dano moral referente &agrave; menor que s&oacute; poder&aacute; ser levantada quando essa completar a maioridade. Solidariedade da litisdenunciada pelo pagamento da pens&atilde;o mensal, nos limites da ap&oacute;lice, cl&aacute;usula de cobertura de dano corporal. Recursos parcialmente providos, com observa&ccedil;&atilde;o.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001158-57.2013.8.26.0480; Relator (a):&nbsp;Dimas Rubens Fonseca; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Presidente Bernardes -&nbsp;Vara &Uacute;nica; Data do Julgamento: 12/07/2016; Data de Registro: 28/07/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(7 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Dimas Rubens Fonseca
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Presidente Bernardes
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/07/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/07/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO DE INDENIZAÇÃO POR DANO MATERIAL E MORAL C. C. LUCRO CESSANTE. <em>Acidente de trânsito</em>. Dinâmica do evento danoso descrita pelos autores que é corroborada pela prova dos autos. Valor fixado a título de dano moral que se afigura exacerbado e comporta alteração. Lucro cessante não caracterizado, pedido que na verdade caracteriza pensão mensal. Prova nos autos dos rendimentos da vítima.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO DE INDENIZAÇÃO POR DANO MATERIAL E MORAL C. C. LUCRO CESSANTE. <em>Acidente de trânsito</em>. Dinâmica do evento danoso descrita pelos autores que é corroborada pela prova dos autos. Valor fixado a título de dano moral que se afigura exacerbado e comporta alteração. Lucro cessante não caracterizado, pedido que na verdade caracteriza pensão mensal. Prova nos autos dos rendimentos da vítima. Pensão devida. Evento <em>morte</em> que afasta a aplicação do disposto no art. 950 do CC. Orientação do E. STJ. Expectativa de vida da vítima que pode ser demonstrada de acordo com os índices do IBGE. Parte da indenização por dano moral referente à menor que só poderá ser levantada quando essa completar a maioridade. Solidariedade da litisdenunciada pelo pagamento da pensão mensal, nos limites da apólice, cláusula de cobertura de dano corporal. Recursos parcialmente providos, com observação.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2194&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9631896" cdForo="0" >
										1003256-78.2015.8.26.0269
									</a>
									
									<a class="downloadEmenta" cdAcordao="9631896" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9631896);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9631896" style="display: none;" >									
	<div id="textAreaDados_9631896" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O C&Iacute;VEL &ndash;  A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA &ndash;  ACIDENTE AUTOMOBIL&Iacute;STICO &ndash;  Confiss&atilde;o do corr&eacute;u, condutor do ve&iacute;culo, admitindo expressamente a culpa pelo sinistro &ndash;  Insurg&ecirc;ncia limitada aos valores da condena&ccedil;&atilde;o &ndash;  Cab&iacute;vel a redu&ccedil;&atilde;o da quantia arbitrada a t&iacute;tulo de ressarcimento pelos danos materiais, com base nos importes cujos gastos foram efetivamente comprovados &ndash;  Igualmente justificada e adequada a redu&ccedil;&atilde;o da indeniza&ccedil;&atilde;o pelos danos morais &ndash;  Aus&ecirc;ncia de sequelas, apesar das les&otilde;es &ndash;  Crit&eacute;rios de proporcionalidade e razoabilidade - Senten&ccedil;a reformada &ndash;  RECURSO PROVIDO. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1003256-78.2015.8.26.0269; Relator (a):&nbsp;Ana Catarina Strauch; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Itapetininga -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 26/07/2016; Data de Registro: 28/07/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ana Catarina Strauch
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itapetininga
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/07/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/07/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL –  AÇÃO INDENIZATÓRIA –  ACIDENTE AUTOMOBILÍSTICO –  Confissão do corréu, condutor do veículo, admitindo expressamente a culpa pelo sinistro –  Insurgência limitada aos valores da condenação –  Cabível a redução da quantia arbitrada a título de ressarcimento pelos danos materiais, com base nos importes cujos gastos foram efetivamente comprovados –  Igualmente justificada e adequada
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL –  AÇÃO INDENIZATÓRIA –  ACIDENTE AUTOMOBILÍSTICO –  Confissão do corréu, condutor do veículo, admitindo expressamente a culpa pelo sinistro –  Insurgência limitada aos valores da condenação –  Cabível a redução da quantia arbitrada a título de ressarcimento pelos danos materiais, com base nos importes cujos gastos foram efetivamente comprovados –  Igualmente justificada e adequada a redução da indenização pelos danos morais –  Ausência de sequelas, apesar das lesões –  Critérios de proporcionalidade e razoabilidade - Sentença reformada –  RECURSO PROVIDO. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2195&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9630962" cdForo="0" >
										1102713-42.2014.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="9630962" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9630962);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9630962" style="display: none;" >									
	<div id="textAreaDados_9630962" class="mensagemSemFormatacao" >
		ACIDENTE FERROVI&Aacute;RIO - INDENIZAT&Oacute;RIA &ndash; DANOS MORAIS &ndash;  Atropelamento da v&iacute;tima por composi&ccedil;&atilde;o f&eacute;rrea em local onde h&aacute; passagem clandestina de pedestres &ndash;  Responsabilidade objetiva prevista no art. 37, &sect;6&ordm;, da Constitui&ccedil;&atilde;o Federal &ndash;  Imprud&ecirc;ncia da v&iacute;tima ao empreender a travessia em local n&atilde;o projetado para tr&acirc;nsito de pedestres &ndash;  Culpa exclusiva da v&iacute;tima configurada &ndash;  Senten&ccedil;a de improced&ecirc;ncia mantida - Recurso desprovido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1102713-42.2014.8.26.0100; Relator (a):&nbsp;Claudio Hamilton; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;21&ordf; Vara C&iacute;vel; Data do Julgamento: 30/06/2016; Data de Registro: 28/07/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Claudio Hamilton
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/06/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/07/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACIDENTE FERROVIÁRIO - INDENIZATÓRIA – DANOS MORAIS –  Atropelamento da vítima por composição férrea em local onde há passagem clandestina de pedestres –  Responsabilidade objetiva prevista no art. 37, §6º, da Constituição Federal –  Imprudência da vítima ao empreender a travessia em local não projetado para trânsito de pedestres –  Culpa exclusiva da vítima configurada –  Sentença de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACIDENTE FERROVIÁRIO - INDENIZATÓRIA – DANOS MORAIS –  Atropelamento da vítima por composição férrea em local onde há passagem clandestina de pedestres –  Responsabilidade objetiva prevista no art. 37, §6º, da Constituição Federal –  Imprudência da vítima ao empreender a travessia em local não projetado para trânsito de pedestres –  Culpa exclusiva da vítima configurada –  Sentença de improcedência mantida - Recurso desprovido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2196&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9624391" cdForo="0" >
										1000831-13.2013.8.26.0281
									</a>
									
									<a class="downloadEmenta" cdAcordao="9624391" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9624391);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9624391" style="display: none;" >									
	<div id="textAreaDados_9624391" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. COLIS&Atilde;O. PRESEN&Ccedil;A DE &Oacute;LEO NA PISTA. Responsabilidade objetiva da concession&aacute;ria de servi&ccedil;os p&uacute;blicos pelos danos causados ao usu&aacute;rio durante a presta&ccedil;&atilde;o dos servi&ccedil;os. Indeniza&ccedil;&atilde;o devida. Danos morais. Exist&ecirc;ncia. Necessidade de redu&ccedil;&atilde;o. Indeniza&ccedil;&atilde;o no valor de R$ 10.000,00 que atende aos requisitos de razoabilidade e proporcionalidade, consideradas as peculiaridades do caso. Danos est&eacute;ticos. Impossibilidade. Hip&oacute;tese dos autos na qual a indeniza&ccedil;&atilde;o pelos danos morais abrange aquela por danos est&eacute;ticos. A fixa&ccedil;&atilde;o da indeniza&ccedil;&atilde;o mede-se pela extens&atilde;o do dano, cumprindo ao magistrado sopesar a les&atilde;o est&eacute;tica a fim de quantificar o valor indenizat&oacute;rio. Honor&aacute;rios advocat&iacute;cios arbitrados em valor razo&aacute;vel. Reforma parcial da r. senten&ccedil;a. RECURSO DA R&Eacute; PARCIALMENTE PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000831-13.2013.8.26.0281; Relator (a):&nbsp;Berenice Marcondes Cesar; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Itatiba -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 26/07/2016; Data de Registro: 27/07/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Berenice Marcondes Cesar
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itatiba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/07/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									27/07/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. COLISÃO. PRESENÇA DE ÓLEO NA PISTA. Responsabilidade objetiva da concessionária de serviços públicos pelos danos causados ao usuário durante a prestação dos serviços. Indenização devida. Danos morais. Existência. Necessidade de redução. Indenização no valor de R$ 10.000,00 que atende aos requisitos de razoabilidade e
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. COLISÃO. PRESENÇA DE ÓLEO NA PISTA. Responsabilidade objetiva da concessionária de serviços públicos pelos danos causados ao usuário durante a prestação dos serviços. Indenização devida. Danos morais. Existência. Necessidade de redução. Indenização no valor de R$ 10.000,00 que atende aos requisitos de razoabilidade e proporcionalidade, consideradas as peculiaridades do caso. Danos estéticos. Impossibilidade. Hipótese dos autos na qual a indenização pelos danos morais abrange aquela por danos estéticos. A fixação da indenização mede-se pela extensão do dano, cumprindo ao magistrado sopesar a lesão estética a fim de quantificar o valor indenizatório. Honorários advocatícios arbitrados em valor razoável. Reforma parcial da r. sentença. RECURSO DA RÉ PARCIALMENTE PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2197&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9625120" cdForo="0" >
										1020217-56.2014.8.26.0196
									</a>
									
									<a class="downloadEmenta" cdAcordao="9625120" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9625120);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9625120" style="display: none;" >									
	<div id="textAreaDados_9625120" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash;  A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA &ndash;  ACIDENTE DE TR&Acirc;NSITO EM RODOVIA COM MORTE &ndash;  SENTEN&Ccedil;A DE PROCED&Ecirc;NCIA &ndash;  CERCEAMENTO DE DEFESA INEXISTENTE &ndash;  CONJUNTO PROBAT&Oacute;RIO QUE DEMONSTRA A CULPA EXCLUSIVA DO REQUERIDO &ndash;  N&Atilde;O OBSERVADO O DEVER DE CAUTELA AO ADENTRAR EM VIA PREFERENCIAL &ndash;  PENSIONAMENTO DEVIDO &ndash;  INDENIZA&Ccedil;&Atilde;O POR DANO MORAL BEM FIXADA &ndash;  SENTEN&Ccedil;A MANTIDA &ndash;  RECURSOS DESPROVIDOS.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1020217-56.2014.8.26.0196; Relator (a):&nbsp;Cesar Luiz de Almeida; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Franca -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 26/07/2016; Data de Registro: 27/07/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Cesar Luiz de Almeida
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Franca
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/07/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									27/07/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO –  AÇÃO INDENIZATÓRIA –  <em>ACIDENTE DE TRÂNSITO</em> EM RODOVIA COM <em>MORTE</em> –  SENTENÇA DE PROCEDÊNCIA –  CERCEAMENTO DE DEFESA INEXISTENTE –  CONJUNTO PROBATÓRIO QUE DEMONSTRA A CULPA EXCLUSIVA DO REQUERIDO –  NÃO OBSERVADO O DEVER DE CAUTELA AO ADENTRAR EM VIA PREFERENCIAL –  PENSIONAMENTO DEVIDO –  INDENIZAÇÃO POR DANO MORAL BEM FIXADA –  SENTENÇA MANTIDA –  RECURSOS
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO –  AÇÃO INDENIZATÓRIA –  <em>ACIDENTE DE TRÂNSITO</em> EM RODOVIA COM <em>MORTE</em> –  SENTENÇA DE PROCEDÊNCIA –  CERCEAMENTO DE DEFESA INEXISTENTE –  CONJUNTO PROBATÓRIO QUE DEMONSTRA A CULPA EXCLUSIVA DO REQUERIDO –  NÃO OBSERVADO O DEVER DE CAUTELA AO ADENTRAR EM VIA PREFERENCIAL –  PENSIONAMENTO DEVIDO –  INDENIZAÇÃO POR DANO MORAL BEM FIXADA –  SENTENÇA MANTIDA –  RECURSOS DESPROVIDOS.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2198&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9618064" cdForo="0" >
										1009466-40.2013.8.26.0068
									</a>
									
									<a class="downloadEmenta" cdAcordao="9618064" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9618064);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9618064" style="display: none;" >									
	<div id="textAreaDados_9618064" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o decorrente de ato il&iacute;cito. Presen&ccedil;a de incapaz no polo ativo. Pedidos dos autores que foram julgados improcedentes sem que houvesse a interven&ccedil;&atilde;o do Minist&eacute;rio P&uacute;blico. Nulidade que se decreta ante a necessidade de interven&ccedil;&atilde;o do &oacute;rg&atilde;o ministerial. Nulidade absoluta pass&iacute;vel de conhecimento a todo tempo e em qualquer grau de jurisdi&ccedil;&atilde;o, inclusive de of&iacute;cio. Julgamento em desfavor do incapaz. Nulidade declarada, ficando prejudicado o exame do m&eacute;rito do apelo. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1009466-40.2013.8.26.0068; Relator (a):&nbsp;Ramon Mateo J&uacute;nior; &Oacute;rg&atilde;o Julgador: 12&ordf; C&acirc;mara Extraordin&aacute;ria de Direito Privado; Foro de Barueri -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 25/07/2016; Data de Registro: 25/07/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ramon Mateo Júnior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Barueri
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									12ª Câmara Extraordinária de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/07/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/07/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação. Ação de indenização decorrente de ato ilícito. Presença de incapaz no polo ativo. Pedidos dos autores que foram julgados improcedentes sem que houvesse a intervenção do Ministério Público. Nulidade que se decreta ante a necessidade de intervenção do órgão ministerial. Nulidade absoluta passível de conhecimento a todo tempo e em qualquer grau de jurisdição, inclusive de ofício.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação. Ação de indenização decorrente de ato ilícito. Presença de incapaz no polo ativo. Pedidos dos autores que foram julgados improcedentes sem que houvesse a intervenção do Ministério Público. Nulidade que se decreta ante a necessidade de intervenção do órgão ministerial. Nulidade absoluta passível de conhecimento a todo tempo e em qualquer grau de jurisdição, inclusive de ofício. Julgamento em desfavor do incapaz. Nulidade declarada, ficando prejudicado o exame do mérito do apelo. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2199&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9614407" cdForo="0" >
										1003494-08.2014.8.26.0019
									</a>
									
									<a class="downloadEmenta" cdAcordao="9614407" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9614407);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9614407" style="display: none;" >									
	<div id="textAreaDados_9614407" class="mensagemSemFormatacao" >
		Responsabilidade civil. Morte de pedestre. Danos morais decorrentes de acidente de tr&acirc;nsito.  A&ccedil;&atilde;o julgada improcedente. D&uacute;vidas relevantes sobre circunst&acirc;ncias do acidente. Inexist&ecirc;ncia de provas concludentes que indiquem responsabilidade civil do r&eacute;u. Diverg&ecirc;ncias sobre o s&iacute;tio da colis&atilde;o. Autores que n&atilde;o se desincumbem do &ocirc;nus de demonstrar os fatos constitutivos de seu pedido. Senten&ccedil;a mantida. Recurso desprovido.
Diante das vers&otilde;es conflitantes e sem respaldo em prova segura, n&atilde;o h&aacute; como inverter o julgado e que bem analisou as provas dos autos. Nem existe certeza da din&acirc;mica do sinistro e a assertiva de surgimento repentino da pedestre sobre o leito carro&ccedil;&aacute;vel e sem as cautelas devidas n&atilde;o pode ser descartada. Bem por isso, n&atilde;o comprovando os autores a culpa daquele que apontam como respons&aacute;vel, n&atilde;o podem ver acatado seu pedido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1003494-08.2014.8.26.0019; Relator (a):&nbsp;Kioitsi Chicuta; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de Americana -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 21/07/2016; Data de Registro: 21/07/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Kioitsi Chicuta
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Americana
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/07/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/07/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil. <em>Morte</em> de pedestre. Danos morais decorrentes de <em>acidente de trânsito</em>.  Ação julgada improcedente. Dúvidas relevantes sobre circunstâncias do acidente. Inexistência de provas concludentes que indiquem responsabilidade civil do réu. Divergências sobre o sítio da colisão. Autores que não se desincumbem do ônus de demonstrar os fatos constitutivos de seu
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil. <em>Morte</em> de pedestre. Danos morais decorrentes de <em>acidente de trânsito</em>.  Ação julgada improcedente. Dúvidas relevantes sobre circunstâncias do acidente. Inexistência de provas concludentes que indiquem responsabilidade civil do réu. Divergências sobre o sítio da colisão. Autores que não se desincumbem do ônus de demonstrar os fatos constitutivos de seu pedido. Sentença mantida. Recurso desprovido.
Diante das versões conflitantes e sem respaldo em prova segura, não há como inverter o julgado e que bem analisou as provas dos autos. Nem existe certeza da dinâmica do sinistro e a assertiva de surgimento repentino da pedestre sobre o leito carroçável e sem as cautelas devidas não pode ser descartada. Bem por isso, não comprovando os autores a culpa daquele que apontam como responsável, não podem ver acatado seu pedido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2200&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9613494" cdForo="0" >
										1003170-93.2014.8.26.0576
									</a>
									
									<a class="downloadEmenta" cdAcordao="9613494" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9613494);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9613494" style="display: none;" >									
	<div id="textAreaDados_9613494" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. ACIDENTE DE TR&Acirc;NSITO. RESPONSABILIDADE CIVIL. Pressupostos presentes para a responsabiliza&ccedil;&atilde;o dos corr&eacute;us. Incontroversa a ocorr&ecirc;ncia do acidente. Alega&ccedil;&atilde;o de inexist&ecirc;ncia de nexo de causalidade. Descabimento. Responsabilidade do empregador pelos danos causados por seus prepostos. Intelig&ecirc;ncia do art. 932, inc. III, do CC. Pela din&acirc;mica dos fatos, constata-se a culpa exclusiva do preposto da requerida. N&atilde;o demonstra&ccedil;&atilde;o de contribui&ccedil;&atilde;o do de cujus na produ&ccedil;&atilde;o do resultado danoso. Morte do genitor dos coautores. Certid&atilde;o de &oacute;bito juntada aos autos. Demonstrada a rela&ccedil;&atilde;o de descend&ecirc;ncia de todos os requerentes. Legitimidade ativa ad causam.

DANOS MORAIS. Desnecessidade de comprova&ccedil;&atilde;o efetiva dos danos morais. Falecimento do genitor dos coautores. Dor e sofrimento presentes. Valor de R$ 60.000,00 para cada filho &eacute; suficiente em aten&ccedil;&atilde;o &agrave;s peculiaridades do caso concreto. Fun&ccedil;&atilde;o reparat&oacute;ria e pedag&oacute;gica da indeniza&ccedil;&atilde;o.

VERBAS DE SUCUMB&Ecirc;NCIA. Danos morais meramente estimativos. Acolhimento total da pretens&atilde;o autoral. Pela aplica&ccedil;&atilde;o do princ&iacute;pio da causalidade, imp&otilde;e-se a condena&ccedil;&atilde;o dos corr&eacute;us ao pagamento das custas, despesas processuais e honor&aacute;rios advocat&iacute;cios, arbitrados em 10% do valor atualizado da condena&ccedil;&atilde;o.

SENTEN&Ccedil;A PARCIALMENTE REFORMADA. RECURSO PROVIDO EM PARTE.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1003170-93.2014.8.26.0576; Relator (a):&nbsp;AZUMA NISHI; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 21/07/2016; Data de Registro: 21/07/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(9 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> AZUMA NISHI
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/07/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/07/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. RESPONSABILIDADE CIVIL. Pressupostos presentes para a responsabilização dos corréus. Incontroversa a ocorrência do acidente. Alegação de inexistência de nexo de causalidade. Descabimento. Responsabilidade do empregador pelos danos causados por seus prepostos. Inteligência do art. 932, inc. III, do CC. Pela dinâmica dos fatos, constata-se a culpa exclusiva
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. RESPONSABILIDADE CIVIL. Pressupostos presentes para a responsabilização dos corréus. Incontroversa a ocorrência do acidente. Alegação de inexistência de nexo de causalidade. Descabimento. Responsabilidade do empregador pelos danos causados por seus prepostos. Inteligência do art. 932, inc. III, do CC. Pela dinâmica dos fatos, constata-se a culpa exclusiva do preposto da requerida. Não demonstração de contribuição do de cujus na produção do resultado danoso. <em>Morte</em> do genitor dos coautores. Certidão de <em>óbito</em> juntada aos autos. Demonstrada a relação de descendência de todos os requerentes. Legitimidade ativa ad causam.

DANOS MORAIS. Desnecessidade de comprovação efetiva dos danos morais. <em>Falecimento</em> do genitor dos coautores. Dor e sofrimento presentes. Valor de R$ 60.000,00 para cada filho é suficiente em atenção às peculiaridades do caso concreto. Função reparatória e pedagógica da indenização.

VERBAS DE SUCUMBÊNCIA. Danos morais meramente estimativos. Acolhimento total da pretensão autoral. Pela aplicação do princípio da causalidade, impõe-se a condenação dos corréus ao pagamento das custas, despesas processuais e honorários advocatícios, arbitrados em 10% do valor atualizado da condenação.

SENTENÇA PARCIALMENTE REFORMADA. RECURSO PROVIDO EM PARTE.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="ACIDENTE">
									<label for="ckTermo2">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="Recurso">
									<label for="ckTermo3">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="trânsito">
									<label for="ckTermo4">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="morais">
									<label for="ckTermo5">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="acidente">
									<label for="ckTermo6">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="Acidente">
									<label for="ckTermo7">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="indenização">
									<label for="ckTermo8">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="Ação">
									<label for="ckTermo9">
										Ação
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="Sentença">
									<label for="ckTermo10">
										Sentença
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="TRÂNSITO">
									<label for="ckTermo11">
										TRÂNSITO
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="DANOS">
									<label for="ckTermo12">
										DANOS
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="culpa">
									<label for="ckTermo13">
										culpa
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="provido">
									<label for="ckTermo14">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="vítima">
									<label for="ckTermo15">
										vítima
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				2181 a 2200
			</strong>
			de 4184
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A109" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A108" style="padding-left:4px" >
						108
					</a>
				
			
		
			
				
				
					<a name="A109" style="padding-left:4px" >
						109
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						110
					</span>
				
				
			
		
			
				
				
					<a name="A111" style="padding-left:4px" >
						111
					</a>
				
			
		
			
				
				
					<a name="A112" style="padding-left:4px" >
						112
					</a>
				
			
		

		
			<a name="A111" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
