







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(4184)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="4184" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1421&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11432161" cdForo="0" >
										1019355-70.2014.8.26.0007
									</a>
									
									<a class="downloadEmenta" cdAcordao="11432161" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11432161);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11432161" style="display: none;" >									
	<div id="textAreaDados_11432161" class="mensagemSemFormatacao" >
		A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o - acidente de tr&acirc;nsito - colis&atilde;o entre motocicleta e &ocirc;nibus em via p&uacute;blica - culpa do motorista da empresa r&eacute; n&atilde;o demonstrada - culpa da v&iacute;tima - responsabilidade civil n&atilde;o caracterizada &ndash; litig&acirc;ncia de m&aacute;-f&eacute; afastada - apela&ccedil;&atilde;o provida em parte. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1019355-70.2014.8.26.0007; Relator (a):&nbsp;Eros Piceli; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro Regional VII - Itaquera -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 09/05/2018; Data de Registro: 09/05/2018)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Eros Piceli
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/05/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									09/05/2018
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa11432161" align="justify">
												<strong>
													Ementa:
												</strong>
												Ação de indenização - <em>acidente de trânsito</em> - colisão entre motocicleta e ônibus em via pública - culpa do motorista da empresa ré não demonstrada - culpa da vítima - responsabilidade civil não caracterizada – litigância de má-fé afastada - apelação provida em parte. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1422&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11428831" cdForo="0" >
										3004355-95.2013.8.26.0438
									</a>
									
									<a class="downloadEmenta" cdAcordao="11428831" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11428831);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11428831" style="display: none;" >									
	<div id="textAreaDados_11428831" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O C&Iacute;VEL E RECURSO ADESIVO &ndash;  Interposi&ccedil;&otilde;es contra a senten&ccedil;a que julgou parcialmente procedentes os pedidos formulados na a&ccedil;&atilde;o indenizat&oacute;ria por danos morais. Acidente de ve&iacute;culos na via urbana. Preliminares afastadas. Cerceamento de defesa inocorrente. M&eacute;rito. Colis&atilde;o traseira que gera presun&ccedil;&atilde;o relativa de culpa e que, ademais, no caso, n&atilde;o restou elidida. Fato em parte incontroverso e provas elucidativas. Nexo de causalidade demonstrado. Autora v&iacute;tima que sofre aborto subsequente ao acidente de ve&iacute;culos. Culpa concorrente afastada. Dano moral configurado, cujo valor n&atilde;o comporta fracionamento, todavia, n&atilde;o na extens&atilde;o e dimens&atilde;o pretendida pela autora. Sucumb&ecirc;ncia que passa a ser integral da empresa r&eacute;. Senten&ccedil;a parcialmente reformada.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 3004355-95.2013.8.26.0438; Relator (a):&nbsp;Mario A. Silveira; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de Pen&aacute;polis -&nbsp;4&ordf; Vara; Data do Julgamento: 07/05/2018; Data de Registro: 08/05/2018)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mario A. Silveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Penápolis
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									07/05/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									08/05/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL E RECURSO ADESIVO –  Interposições contra a sentença que julgou parcialmente procedentes os pedidos formulados na ação indenizatória por danos morais. Acidente de veículos na via urbana. Preliminares afastadas. Cerceamento de defesa inocorrente. Mérito. Colisão traseira que gera presunção relativa de culpa e que, ademais, no caso, não restou elidida. Fato em parte incontroverso e
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL E RECURSO ADESIVO –  Interposições contra a sentença que julgou parcialmente procedentes os pedidos formulados na ação indenizatória por danos morais. Acidente de veículos na via urbana. Preliminares afastadas. Cerceamento de defesa inocorrente. Mérito. Colisão traseira que gera presunção relativa de culpa e que, ademais, no caso, não restou elidida. Fato em parte incontroverso e provas elucidativas. Nexo de causalidade demonstrado. Autora vítima que sofre aborto subsequente ao acidente de veículos. Culpa concorrente afastada. Dano moral configurado, cujo valor não comporta fracionamento, todavia, não na extensão e dimensão pretendida pela autora. Sucumbência que passa a ser integral da empresa ré. Sentença parcialmente reformada.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1423&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11422381" cdForo="0" >
										1002451-06.2014.8.26.0126
									</a>
									
									<a class="downloadEmenta" cdAcordao="11422381" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11422381);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11422381" style="display: none;" >									
	<div id="textAreaDados_11422381" class="mensagemSemFormatacao" >
		Responsabilidade civil. Acidente de tr&acirc;nsito. Demanda indenizat&oacute;ria proposta por companheira e filha de v&iacute;tima fatal contra empresa respons&aacute;vel pela exposi&ccedil;&atilde;o de pedras em canteiro lateral da via. Aus&ecirc;ncia de ato il&iacute;cito imput&aacute;vel &agrave; r&eacute;. Local n&atilde;o destinado ao tr&aacute;fego de ve&iacute;culos, inexistindo comprova&ccedil;&atilde;o de que a r&eacute; estaria impedida de instalar os produtos no local. Quest&atilde;o administrativa que, por outro lado, n&atilde;o interfere do ponto de vista da seguran&ccedil;a do tr&aacute;fego. Inexist&ecirc;ncia, por outro lado, de nexo de causalidade suficiente. Din&acirc;mica do acidente descrita na prova documental que indica que o ve&iacute;culo chocou-se com a pilha de pedras, por&eacute;m n&atilde;o de forma definitiva, resvalando-se nela e chocando-se em seguida com poste de ilumina&ccedil;&atilde;o p&uacute;blica. Conduta imprudente do motorista que dirigia em alta velocidade, com pneus em mau estado de conserva&ccedil;&atilde;o e realizando manobras perigosas de ultrapassagem. Fato exclusivo da v&iacute;tima apto a romper o nexo de causalidade e excluir a responsabilidade imputada &agrave; r&eacute;. Senten&ccedil;a de parcial proced&ecirc;ncia reformada. Demanda improcedente. Apela&ccedil;&atilde;o da r&eacute; provida por maioria de votos, em julgamento ampliado, contra o voto da Relatora Sorteada e da 2a Ju&iacute;za. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1002451-06.2014.8.26.0126; Relator (a):&nbsp;Fabio Tabosa; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Caraguatatuba -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 21/02/2018; Data de Registro: 04/05/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(8 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Fabio Tabosa
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Caraguatatuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/02/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/05/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil. <em>Acidente de trânsito</em>. Demanda indenizatória proposta por companheira e filha de vítima fatal contra empresa responsável pela exposição de pedras em canteiro lateral da via. Ausência de ato ilícito imputável à ré. Local não destinado ao tráfego de veículos, inexistindo comprovação de que a ré estaria impedida de instalar os produtos no local. Questão administrativa
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil. <em>Acidente de trânsito</em>. Demanda indenizatória proposta por companheira e filha de vítima fatal contra empresa responsável pela exposição de pedras em canteiro lateral da via. Ausência de ato ilícito imputável à ré. Local não destinado ao tráfego de veículos, inexistindo comprovação de que a ré estaria impedida de instalar os produtos no local. Questão administrativa que, por outro lado, não interfere do ponto de vista da segurança do tráfego. Inexistência, por outro lado, de nexo de causalidade suficiente. Dinâmica do acidente descrita na prova documental que indica que o veículo chocou-se com a pilha de pedras, porém não de forma definitiva, resvalando-se nela e chocando-se em seguida com poste de iluminação pública. Conduta imprudente do motorista que dirigia em alta velocidade, com pneus em mau estado de conservação e realizando manobras perigosas de ultrapassagem. Fato exclusivo da vítima apto a romper o nexo de causalidade e excluir a responsabilidade imputada à ré. Sentença de parcial procedência reformada. Demanda improcedente. Apelação da ré provida por maioria de votos, em julgamento ampliado, contra o voto da Relatora Sorteada e da 2a Juíza. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1424&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11422448" cdForo="0" >
										1091001-55.2014.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="11422448" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11422448);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11422448" style="display: none;" >									
	<div id="textAreaDados_11422448" class="mensagemSemFormatacao" >
		SEGURO PRESTAMISTA &ndash;  A&Ccedil;&Atilde;O DE COBRAN&Ccedil;A DIRIGIDA CONTRA A SEGURADORA E INSTITUI&Ccedil;&Atilde;O FINANCEIRA CREDORA &ndash;  LEGITIMIDADE PASSIVA RECONHECIDA &ndash; PR&Ecirc;MIOS PAGOS JUNTAMENTE COM O FINANCIAMENTO - VINCULA&Ccedil;&Atilde;O DA FINANCEIRA &Agrave; SEGURADORA - LEGITIMIDADE PASSIVA RECONHECIDA 

MORTE DA SEGURADA &ndash;  NEGATIVA DE PAGAMENTO SOB A JUSTIFICATIVA DE DOEN&Ccedil;A PREEXISTENTE  - M&Aacute;-F&Eacute; DA SEGURADA N&Atilde;O DEMONSTRADA - INDENIZA&Ccedil;&Atilde;O DEVIDA - NEGATIVA DE PAGAMENTO DA INDENIZA&Ccedil;&Atilde;O &ndash;  MERO ABORRECIMENTO &ndash;  AUS&Ecirc;NCIA DE AFRONTA AO DIREITO DA PERSONALIDADE - AUS&Ecirc;NCIA DE DANOS MORAIS INDENIZ&Aacute;VEIS


RECURSO DA SEGURADORA DESPROVIDO E PROVIDO EM PARTE O DOS AUTORES &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1091001-55.2014.8.26.0100; Relator (a):&nbsp;Andrade Neto; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;23&ordf; Vara C&iacute;vel; Data do Julgamento: 25/04/2018; Data de Registro: 04/05/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(9 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Andrade Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/04/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/05/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>SEGURO PRESTAMISTA –  AÇÃO DE COBRANÇA DIRIGIDA CONTRA A SEGURADORA E INSTITUIÇÃO FINANCEIRA CREDORA –  LEGITIMIDADE PASSIVA RECONHECIDA – PRÊMIOS PAGOS JUNTAMENTE COM O FINANCIAMENTO - VINCULAÇÃO DA FINANCEIRA À SEGURADORA - LEGITIMIDADE PASSIVA RECONHECIDA 

<em>MORTE</em> DA SEGURADA –  NEGATIVA DE PAGAMENTO SOB A JUSTIFICATIVA DE DOENÇA PREEXISTENTE  - MÁ-FÉ DA SEGURADA NÃO DEMONSTRADA -
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>SEGURO PRESTAMISTA –  AÇÃO DE COBRANÇA DIRIGIDA CONTRA A SEGURADORA E INSTITUIÇÃO FINANCEIRA CREDORA –  LEGITIMIDADE PASSIVA RECONHECIDA – PRÊMIOS PAGOS JUNTAMENTE COM O FINANCIAMENTO - VINCULAÇÃO DA FINANCEIRA À SEGURADORA - LEGITIMIDADE PASSIVA RECONHECIDA 

<em>MORTE</em> DA SEGURADA –  NEGATIVA DE PAGAMENTO SOB A JUSTIFICATIVA DE DOENÇA PREEXISTENTE  - MÁ-FÉ DA SEGURADA NÃO DEMONSTRADA - INDENIZAÇÃO DEVIDA - NEGATIVA DE PAGAMENTO DA INDENIZAÇÃO –  MERO ABORRECIMENTO –  AUSÊNCIA DE AFRONTA AO DIREITO DA PERSONALIDADE - AUSÊNCIA DE DANOS MORAIS INDENIZÁVEIS


RECURSO DA SEGURADORA DESPROVIDO E PROVIDO EM PARTE O DOS AUTORES 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1425&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11424163" cdForo="0" >
										1006191-22.2014.8.26.0562
									</a>
									
									<a class="downloadEmenta" cdAcordao="11424163" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11424163);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11424163" style="display: none;" >									
	<div id="textAreaDados_11424163" class="mensagemSemFormatacao" >
		Responsabilidade civil. &quot;A&ccedil;&atilde;o indenizat&oacute;ria por danos pessoais e morais&quot;. Acidente de tr&acirc;nsito. Morte da m&atilde;e dos autores, atropelada na cal&ccedil;ada, por ve&iacute;culo atingido pelo ve&iacute;culo de propriedade da corr&eacute; Maria Cristina, conduzido pela corr&eacute; Karina. Responsabilidade das r&eacute;s evidenciada nos autos. Danos morais fixados em R$ 46.850,00. Danos materiais relativos &agrave;s despesas com o funeral comprovados. A&ccedil;&atilde;o julgada  parcialmente procedente. 
Apela&ccedil;&atilde;o da corr&eacute; Maria Cristina. Legitimidade passiva do propriet&aacute;rio do ve&iacute;culo existente. &quot;Culpa in eligendo&quot;. Precedentes do STJ. Recurso improvido. 
Apela&ccedil;&atilde;o da corr&eacute; Karina. Pretens&atilde;o ao afastamento dos danos morais. Impossibilidade. Danos morais comprovados. Morte da genitora dos recorridos. Redu&ccedil;&atilde;o: descabimento. Valor arbitrado que atende aos Princ&iacute;pios da Razoabilidade e da Proporcionalidade. Recurso improvido.
Senten&ccedil;a mantida. Arbitramento de honor&aacute;rios recursais: cabimento. Recursos improvidos, com observa&ccedil;&atilde;o.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1006191-22.2014.8.26.0562; Relator (a):&nbsp;Francisco Occhiuto J&uacute;nior; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de Santos -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 04/05/2018; Data de Registro: 04/05/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Francisco Occhiuto Júnior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/05/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/05/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil. "Ação indenizatória por danos pessoais e morais". <em>Acidente de trânsito</em>. <em>Morte</em> da mãe dos autores, atropelada na calçada, por veículo atingido pelo veículo de propriedade da corré Maria Cristina, conduzido pela corré Karina. Responsabilidade das rés evidenciada nos autos. Danos morais fixados em R$ 46.850,00. Danos materiais relativos às despesas com o
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil. "Ação indenizatória por danos pessoais e morais". <em>Acidente de trânsito</em>. <em>Morte</em> da mãe dos autores, atropelada na calçada, por veículo atingido pelo veículo de propriedade da corré Maria Cristina, conduzido pela corré Karina. Responsabilidade das rés evidenciada nos autos. Danos morais fixados em R$ 46.850,00. Danos materiais relativos às despesas com o funeral comprovados. Ação julgada  parcialmente procedente. 
Apelação da corré Maria Cristina. Legitimidade passiva do proprietário do veículo existente. "Culpa in eligendo". Precedentes do STJ. Recurso improvido. 
Apelação da corré Karina. Pretensão ao afastamento dos danos morais. Impossibilidade. Danos morais comprovados. <em>Morte</em> da genitora dos recorridos. Redução: descabimento. Valor arbitrado que atende aos Princípios da Razoabilidade e da Proporcionalidade. Recurso improvido.
Sentença mantida. Arbitramento de honorários recursais: cabimento. Recursos improvidos, com observação.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1426&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11421409" cdForo="0" >
										0604214-07.2008.8.26.0001
									</a>
									
									<a class="downloadEmenta" cdAcordao="11421409" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11421409);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11421409" style="display: none;" >									
	<div id="textAreaDados_11421409" class="mensagemSemFormatacao" >
		A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o. Acidente de tr&acirc;nsito. Morte do companheiro da autora.
Aus&ecirc;ncia de impugna&ccedil;&atilde;o espec&iacute;fica aos fundamentos da senten&ccedil;a. Aplica&ccedil;&atilde;o do princ&iacute;pio do tantum devolutum quantum appellatum. A apelante n&atilde;o apresentou as raz&otilde;es de fato e de direito pelas quais entende que houve equ&iacute;voco da r. senten&ccedil;a ao n&atilde;o reconhecer a rela&ccedil;&atilde;o de uni&atilde;o est&aacute;vel, limitando-se a discorrer sobre a presen&ccedil;a dos requisitos da responsabilidade civil. De rigor o n&atilde;o conhecimento do recurso. Exegese do art. 514, II, do C&oacute;digo de Processo Civil.
Recurso n&atilde;o conhecido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0604214-07.2008.8.26.0001; Relator (a):&nbsp;Gomes Varj&atilde;o; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro Regional I - Santana -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 03/05/2018; Data de Registro: 03/05/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gomes Varjão
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/05/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									03/05/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Ação de indenização. <em>Acidente de trânsito</em>. <em>Morte</em> do companheiro da autora.
Ausência de impugnação específica aos fundamentos da sentença. Aplicação do princípio do tantum devolutum quantum appellatum. A apelante não apresentou as razões de fato e de direito pelas quais entende que houve equívoco da r. sentença ao não reconhecer a relação de união estável, limitando-se a
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Ação de indenização. <em>Acidente de trânsito</em>. <em>Morte</em> do companheiro da autora.
Ausência de impugnação específica aos fundamentos da sentença. Aplicação do princípio do tantum devolutum quantum appellatum. A apelante não apresentou as razões de fato e de direito pelas quais entende que houve equívoco da r. sentença ao não reconhecer a relação de união estável, limitando-se a discorrer sobre a presença dos requisitos da responsabilidade civil. De rigor o não conhecimento do recurso. Exegese do art. 514, II, do Código de Processo Civil.
Recurso não conhecido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1427&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11416902" cdForo="0" >
										0144575-15.2011.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="11416902" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11416902);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11416902" style="display: none;" >									
	<div id="textAreaDados_11416902" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS, MORAIS E EST&Eacute;TICOS. Parcial proced&ecirc;ncia da a&ccedil;&atilde;o. Inconformismo de ambas as partes. Autor com queixas persistentes de dor e febre, decorrentes de ferida ocasionada por acidente de motocicleta. Reiterados atendimentos realizados no hospital r&eacute;u, com o mesmo diagn&oacute;stico, equivocado e, prescri&ccedil;&atilde;o, t&atilde;o somente de anti-inflamat&oacute;rio, analg&eacute;sico e repouso. Falha na presta&ccedil;&atilde;o dos servi&ccedil;os m&eacute;dicos, porquanto n&atilde;o diagnosticado quadro infeccioso que causava as dores e a febre relatadas pelo autor. Posterior diagn&oacute;stico, em outro servi&ccedil;o m&eacute;dico, de &quot;quadro de fasciite necrotizante de membro inferior ap&oacute;s trauma&quot;, sendo recomendado ao autor interna&ccedil;&atilde;o com imediata interven&ccedil;&atilde;o cir&uacute;rgica. N&atilde;o ado&ccedil;&atilde;o pelo r&eacute;u de todos os meios que estavam ao seu alcance para diagnosticar o real quadro cl&iacute;nico do paciente. Prolongamento de sofrimento f&iacute;sico. Dano moral configurado. Dano est&eacute;tico. Ocorr&ecirc;ncia comprovada por laudo pericial. Dano material. N&atilde;o comprova&ccedil;&atilde;o. Exist&ecirc;ncia de subordina&ccedil;&atilde;o e/ou v&iacute;nculo entre os m&eacute;dicos plantonistas e o hospital r&eacute;u, bem como de culpa daqueles nos atendimentos em quest&atilde;o. Dever de indenizar por parte do r&eacute;u. Indeniza&ccedil;&atilde;o por danos moral e est&eacute;tico fixada em R$ 23.640,00. Valor que atende tanto &agrave; fun&ccedil;&atilde;o reparat&oacute;ria, pois proporciona ao lesado compensa&ccedil;&atilde;o que atenue as consequ&ecirc;ncias da les&atilde;o experimentada, quanto &agrave; preventiva, funcionando como desest&iacute;mulo &agrave; reitera&ccedil;&atilde;o a conduta eivada de ilicitude por parte do nosoc&ocirc;mio r&eacute;u. Senten&ccedil;a mantida. Recursos desprovidos.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0144575-15.2011.8.26.0100; Relator (a):&nbsp;Maria Salete Corr&ecirc;a Dias; &Oacute;rg&atilde;o Julgador: 6&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;26&ordf; Vara C&iacute;vel; Data do Julgamento: 02/05/2018; Data de Registro: 02/05/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(7 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Maria Salete Corrêa Dias
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									6ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									02/05/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									02/05/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS, MORAIS E ESTÉTICOS. Parcial procedência da ação. Inconformismo de ambas as partes. Autor com queixas persistentes de dor e febre, decorrentes de ferida ocasionada por acidente de motocicleta. Reiterados atendimentos realizados no hospital réu, com o mesmo diagnóstico, equivocado e, prescrição, tão somente de anti-inflamatório, analgésico e
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS, MORAIS E ESTÉTICOS. Parcial procedência da ação. Inconformismo de ambas as partes. Autor com queixas persistentes de dor e febre, decorrentes de ferida ocasionada por acidente de motocicleta. Reiterados atendimentos realizados no hospital réu, com o mesmo diagnóstico, equivocado e, prescrição, tão somente de anti-inflamatório, analgésico e repouso. Falha na prestação dos serviços médicos, porquanto não diagnosticado quadro infeccioso que causava as dores e a febre relatadas pelo autor. Posterior diagnóstico, em outro serviço médico, de "quadro de fasciite necrotizante de membro inferior após trauma", sendo recomendado ao autor internação com imediata intervenção cirúrgica. Não adoção pelo réu de todos os meios que estavam ao seu alcance para diagnosticar o real quadro clínico do paciente. Prolongamento de sofrimento físico. Dano moral configurado. Dano estético. Ocorrência comprovada por laudo pericial. Dano material. Não comprovação. Existência de subordinação e/ou vínculo entre os médicos plantonistas e o hospital réu, bem como de culpa daqueles nos atendimentos em questão. Dever de indenizar por parte do réu. Indenização por danos moral e estético fixada em R$ 23.640,00. Valor que atende tanto à função reparatória, pois proporciona ao lesado compensação que atenue as consequências da lesão experimentada, quanto à preventiva, funcionando como desestímulo à reiteração a conduta eivada de ilicitude por parte do nosocômio réu. Sentença mantida. Recursos desprovidos.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1428&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11404341" cdForo="0" >
										1017609-29.2014.8.26.0053
									</a>
									
									<a class="downloadEmenta" cdAcordao="11404341" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11404341);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11404341" style="display: none;" >									
	<div id="textAreaDados_11404341" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO &ndash;  INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS E MATERIAIS &ndash;  Autora que n&atilde;o se desincumbiu do disposto no artigo 373, I do CPC/15 &ndash;  Prova testemunhal contundente no sentido de que o sem&aacute;foro estava verde para o condutor do &ocirc;nibus de propriedade da r&eacute; &ndash;  Din&acirc;mica do acidente que corrobora referida prova &ndash;  Indeniza&ccedil;&otilde;es indevidas &ndash;  A&ccedil;&atilde;o improcedente &ndash;  Recurso desprovido, com observa&ccedil;&atilde;o.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1017609-29.2014.8.26.0053; Relator (a):&nbsp;Melo Bueno; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;45&ordf; Vara C&iacute;vel; Data do Julgamento: 26/04/2018; Data de Registro: 26/04/2018)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Melo Bueno
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/04/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/04/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS –  Autora que não se desincumbiu do disposto no artigo 373, I do CPC/15 –  Prova testemunhal contundente no sentido de que o semáforo estava verde para o condutor do ônibus de propriedade da ré –  Dinâmica do acidente que corrobora referida prova –  Indenizações indevidas –  Ação improcedente –  Recurso desprovido, com
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS –  Autora que não se desincumbiu do disposto no artigo 373, I do CPC/15 –  Prova testemunhal contundente no sentido de que o semáforo estava verde para o condutor do ônibus de propriedade da ré –  Dinâmica do acidente que corrobora referida prova –  Indenizações indevidas –  Ação improcedente –  Recurso desprovido, com observação.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1429&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11401126" cdForo="0" >
										0002350-34.2003.8.26.0655
									</a>
									
									<a class="downloadEmenta" cdAcordao="11401126" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11401126);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11401126" style="display: none;" >									
	<div id="textAreaDados_11401126" class="mensagemSemFormatacao" >
		*A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS, MORAIS E EST&Eacute;TICOS. Responsabilidade civil extracontratual. Acidente de tr&acirc;nsito. Motorista demandante que conduzia seu ve&iacute;culo VW Bras&iacute;lia pela via p&uacute;blica indicada no dia 20 de novembro de 2000, quando em uma curva, houve a colis&atilde;o desse ve&iacute;culo com o ve&iacute;culo Audi pertencente &agrave; Empresa r&eacute; ent&atilde;o conduzido pelo motorista demandado, que vinha em sentido contr&aacute;rio, culminando com les&atilde;o corporal de natureza grave e avarias de monta na Bras&iacute;lia. Motorista demandado que n&atilde;o foi localizado para a cita&ccedil;&atilde;o, tanto que foi citado fictamente e defendido por Curador nomeado nos autos mediante &quot;negativa geral&quot;, com not&iacute;cia de extin&ccedil;&atilde;o do Processo Penal por prescri&ccedil;&atilde;o da pretens&atilde;o punitiva. Empresa demandada, propriet&aacute;ria do Audi, que nega ter autorizado a condu&ccedil;&atilde;o do ve&iacute;culo pelo correquerido, aduzindo tratar-se de filho de bab&aacute; contratada por funcion&aacute;rio da Empresa, alegando ainda aus&ecirc;ncia de culpa e de prova do nexo causal entre o acidente e os danos reclamados. SENTEN&Ccedil;A de improced&ecirc;ncia, arcando o autor com as verbas sucumbenciais, arbitrada a honor&aacute;ria em quinze por cento (15%) do valor da causa, observada a &quot;gratuidade&quot;. APELA&Ccedil;&Atilde;O do autor, que insiste no acolhimento do pedido inicial, sob a argumenta&ccedil;&atilde;o de que comprovou a din&acirc;mica do acidente evidenciando a culpa dos demandados, al&eacute;m do nexo causal e do dano consequente. REJEI&Ccedil;&Atilde;O. Din&acirc;mica do acidente que n&atilde;o permite concluir pela culpa exclusiva do motorista do ve&iacute;culo Audi, ante a aus&ecirc;ncia de testemunha presencial e de vest&iacute;gios no local da colis&atilde;o, mesmo porque os ve&iacute;culos foram removidos para o Acostamento antes da chegada do Policial Militar incumbido da lavratura do Boletim de Ocorr&ecirc;ncia correspondente, al&eacute;m do fato de que o ve&iacute;culo Audi apresentava regularidade dos sistemas de seguran&ccedil;a para o tr&aacute;fego, envolvendo o conjunto da dire&ccedil;&atilde;o, os freios e a parte el&eacute;trica e ainda o bom estado das bandas de rodagem de todos os pneus, quando a Bras&iacute;lia, submetida &agrave; mesma Vistoria no dia 29 seguinte ao acidente, apresentava desgaste nas bandas de rodagem do pneu anterior esquerdo e impossibilidade de aferi&ccedil;&atilde;o quanto &agrave; regularidade ou n&atilde;o do seu sistema de dire&ccedil;&atilde;o, da parte el&eacute;trica e dos freios ante a intensidade das avarias. Depoimento testemunhal da ent&atilde;o empregadora do autor que, al&eacute;m da natural suspei&ccedil;&atilde;o, est&aacute; isolado nos autos. Impossibilidade de presun&ccedil;&atilde;o da culpa, embora a comprova&ccedil;&atilde;o da les&atilde;o corporal em consequ&ecirc;ncia do acidente, que implicou a perda do ba&ccedil;o por parte do autor, com cicatriz local e preju&iacute;zo na renda que ele regularmente auferia, al&eacute;m da &quot;perda total&quot; do ve&iacute;culo que a ele pertencia. Verbas sucumbenciais corretamente impostas ao autor, com observ&acirc;ncia da &quot;gratuidade&quot;. Honor&aacute;ria que comporta eleva&ccedil;&atilde;o para vinte por cento (20%) do valor atualizado da causa, &quot;ex vi&quot; do artigo 85, &sect; 11, do CPC de 2015. Senten&ccedil;a mantida. RECURSO N&Atilde;O PROVIDO.*&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002350-34.2003.8.26.0655; Relator (a):&nbsp;Daise Fajardo Nogueira Jacot; &Oacute;rg&atilde;o Julgador: 37&ordf; C&acirc;mara Extraordin&aacute;ria de Direito Privado; Foro de V&aacute;rzea Paulista -&nbsp;2&ordf; Vara; Data do Julgamento: 19/04/2018; Data de Registro: 25/04/2018)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Daise Fajardo Nogueira Jacot
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Várzea Paulista
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									37ª Câmara Extraordinária de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/04/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/04/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>*AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS, MORAIS E ESTÉTICOS. Responsabilidade civil extracontratual. <em>Acidente de trânsito</em>. Motorista demandante que conduzia seu veículo VW Brasília pela via pública indicada no dia 20 de novembro de 2000, quando em uma curva, houve a colisão desse veículo com o veículo Audi pertencente à Empresa ré então conduzido pelo motorista demandado, que vinha em
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>*AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS, MORAIS E ESTÉTICOS. Responsabilidade civil extracontratual. <em>Acidente de trânsito</em>. Motorista demandante que conduzia seu veículo VW Brasília pela via pública indicada no dia 20 de novembro de 2000, quando em uma curva, houve a colisão desse veículo com o veículo Audi pertencente à Empresa ré então conduzido pelo motorista demandado, que vinha em sentido contrário, culminando com lesão corporal de natureza grave e avarias de monta na Brasília. Motorista demandado que não foi localizado para a citação, tanto que foi citado fictamente e defendido por Curador nomeado nos autos mediante "negativa geral", com notícia de extinção do Processo Penal por prescrição da pretensão punitiva. Empresa demandada, proprietária do Audi, que nega ter autorizado a condução do veículo pelo correquerido, aduzindo tratar-se de filho de babá contratada por funcionário da Empresa, alegando ainda ausência de culpa e de prova do nexo causal entre o acidente e os danos reclamados. SENTENÇA de improcedência, arcando o autor com as verbas sucumbenciais, arbitrada a honorária em quinze por cento (15%) do valor da causa, observada a "gratuidade". APELAÇÃO do autor, que insiste no acolhimento do pedido inicial, sob a argumentação de que comprovou a dinâmica do acidente evidenciando a culpa dos demandados, além do nexo causal e do dano consequente. REJEIÇÃO. Dinâmica do acidente que não permite concluir pela culpa exclusiva do motorista do veículo Audi, ante a ausência de testemunha presencial e de vestígios no local da colisão, mesmo porque os veículos foram removidos para o Acostamento antes da chegada do Policial Militar incumbido da lavratura do Boletim de Ocorrência correspondente, além do fato de que o veículo Audi apresentava regularidade dos sistemas de segurança para o tráfego, envolvendo o conjunto da direção, os freios e a parte elétrica e ainda o bom estado das bandas de rodagem de todos os pneus, quando a Brasília, submetida à mesma Vistoria no dia 29 seguinte ao acidente, apresentava desgaste nas bandas de rodagem do pneu anterior esquerdo e impossibilidade de aferição quanto à regularidade ou não do seu sistema de direção, da parte elétrica e dos freios ante a intensidade das avarias. Depoimento testemunhal da então empregadora do autor que, além da natural suspeição, está isolado nos autos. Impossibilidade de presunção da culpa, embora a comprovação da lesão corporal em consequência do acidente, que implicou a perda do baço por parte do autor, com cicatriz local e prejuízo na renda que ele regularmente auferia, além da "perda total" do veículo que a ele pertencia. Verbas sucumbenciais corretamente impostas ao autor, com observância da "gratuidade". Honorária que comporta elevação para vinte por cento (20%) do valor atualizado da causa, "ex vi" do artigo 85, § 11, do CPC de 2015. Sentença mantida. RECURSO NÃO PROVIDO.*								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1430&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11397338" cdForo="0" >
										0074726-85.2013.8.26.0002
									</a>
									
									<a class="downloadEmenta" cdAcordao="11397338" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11397338);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11397338" style="display: none;" >									
	<div id="textAreaDados_11397338" class="mensagemSemFormatacao" >
		A&ccedil;&atilde;o regressiva.    Ressarcimento de danos materiais.    Acidente de tr&acirc;nsito, envolvendo autom&oacute;vel de propriedade de segurado, GM Meriva, ano 07, que se encontrava estacionado junto ao meio fio, e motocicleta Honda Titan, de propriedade da primeira r&eacute;, conduzida pelo segundo, quando do embate.    R. senten&ccedil;a de proced&ecirc;ncia, com apelo s&oacute; dos dois requeridos (Defensoria P&uacute;blica).   Preliminar de ilegitimidade passiva recha&ccedil;ada.   N&atilde;o comprovada a culpa do segurado, sr. Sebasti&atilde;o.    Aplica&ccedil;&atilde;o da teoria &quot;causador direto do dano&quot;.   Danos materiais comprovados.   Intelec&ccedil;&atilde;o do art. 252 do Regimento Interno deste Tribunal.    Negou-se provimento ao apelo dos dois acionados.

Embargos declarat&oacute;rios opostos apenas pela primeira r&eacute;. Insist&ecirc;ncia na tese de ilegitimidade passiva.   Inocorr&ecirc;ncia de omiss&atilde;o, obscuridade e/ou contradi&ccedil;&atilde;o.   Decis&atilde;o colegiada un&acirc;nime clara e objetiva.   Os declarat&oacute;rios devem ser encarados como instrumento de aperfei&ccedil;oamento da presta&ccedil;&atilde;o jurisdicional, n&atilde;o como meio h&aacute;bil ao reexame da causa, apenas porque o decisum refletiu entendimento contr&aacute;rio ao defendido pela embargante.   Embargos de declara&ccedil;&atilde;o conhecidos por serem tempestivos, por&eacute;m rejeitados.&nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 0074726-85.2013.8.26.0002; Relator (a):&nbsp;Campos Petroni; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro Regional II - Santo Amaro -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 24/04/2018; Data de Registro: 25/04/2018)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Campos Petroni
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/04/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/04/2018
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									74726852013826000250000
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Ação regressiva.    Ressarcimento de danos materiais.    <em>Acidente de trânsito</em>, envolvendo automóvel de propriedade de segurado, GM Meriva, ano 07, que se encontrava estacionado junto ao meio fio, e motocicleta Honda Titan, de propriedade da primeira ré, conduzida pelo segundo, quando do embate.    R. sentença de procedência, com apelo só dos dois requeridos (Defensoria Pública).  
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Ação regressiva.    Ressarcimento de danos materiais.    <em>Acidente de trânsito</em>, envolvendo automóvel de propriedade de segurado, GM Meriva, ano 07, que se encontrava estacionado junto ao meio fio, e motocicleta Honda Titan, de propriedade da primeira ré, conduzida pelo segundo, quando do embate.    R. sentença de procedência, com apelo só dos dois requeridos (Defensoria Pública).   Preliminar de ilegitimidade passiva rechaçada.   Não comprovada a culpa do segurado, sr. Sebastião.    Aplicação da teoria "causador direto do dano".   Danos materiais comprovados.   Intelecção do art. 252 do Regimento Interno deste Tribunal.    Negou-se provimento ao apelo dos dois acionados.

Embargos declaratórios opostos apenas pela primeira ré. Insistência na tese de ilegitimidade passiva.   Inocorrência de omissão, obscuridade e/ou contradição.   Decisão colegiada unânime clara e objetiva.   Os declaratórios devem ser encarados como instrumento de aperfeiçoamento da prestação jurisdicional, não como meio hábil ao reexame da causa, apenas porque o decisum refletiu entendimento contrário ao defendido pela embargante.   Embargos de declaração conhecidos por serem tempestivos, porém rejeitados.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1431&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11395992" cdForo="0" >
										0011244-17.2011.8.26.0526
									</a>
									
									<a class="downloadEmenta" cdAcordao="11395992" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11395992);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11395992" style="display: none;" >									
	<div id="textAreaDados_11395992" class="mensagemSemFormatacao" >
		

Responsabilidade Civil &ndash;  Acidente de tr&acirc;nsito &ndash; Colis&atilde;o em cruzamento sinalizado &ndash;   Condutor do ve&iacute;culo Gol que sabia de seu dever de respeitar a via preferencial, por onde transitavam as v&iacute;timas, na motocicleta &ndash;  Colis&atilde;o &ndash;  Culpa do condutor do ve&iacute;culo Gol &ndash;  Responsabilidade presumida do propriet&aacute;rio do ve&iacute;culo &ndash;  Inexist&ecirc;ncia de responsabilidade civil do Munic&iacute;pio pela omiss&atilde;o em rela&ccedil;&atilde;o &agrave; vegeta&ccedil;&atilde;o no local (&aacute;rvore que estava a prejudicar a visibilidade da placa PARE) &ndash;  Condutor do ve&iacute;culo Gol que sabia do dever de respeitar a prefer&ecirc;ncia  - Inexist&ecirc;ncia de nexo causal com a omiss&atilde;o da Municipalidade  &ndash;  Danos materiais &ndash;  Pens&atilde;o mensal ao companheiro e aos seis  filhos menores da v&iacute;tima que faleceu no local do acidente, no valor de 2/3 do sal&aacute;rio m&iacute;nimo  &ndash;  Danos morais &ndash;  Indeniza&ccedil;&atilde;o majorada a R$ 25.000,00 para cada um dos coautores (total: R$ 175.000,00) &ndash;  R&eacute;us  sem condi&ccedil;&otilde;es financeiras de suportar condena&ccedil;&atilde;o de maior vulto - Senten&ccedil;a reformada em parte. 

- Recurso dos autores PROVIDO EM PARTE.
- Recursos dos  r&eacute;us DESPROVIDOS.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0011244-17.2011.8.26.0526; Relator (a):&nbsp;Edgard Rosa; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara Extraordin&aacute;ria de Direito Privado; Foro de Salto -&nbsp;3&ordf;. Vara Judicial; Data do Julgamento: 23/04/2018; Data de Registro: 25/04/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Edgard Rosa
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Salto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara Extraordinária de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									23/04/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/04/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>

Responsabilidade Civil –  <em>Acidente de trânsito</em> – Colisão em cruzamento sinalizado –   Condutor do veículo Gol que sabia de seu dever de respeitar a via preferencial, por onde transitavam as vítimas, na motocicleta –  Colisão –  Culpa do condutor do veículo Gol –  Responsabilidade presumida do proprietário do veículo –  Inexistência de responsabilidade civil do Município pela omissão
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>

Responsabilidade Civil –  <em>Acidente de trânsito</em> – Colisão em cruzamento sinalizado –   Condutor do veículo Gol que sabia de seu dever de respeitar a via preferencial, por onde transitavam as vítimas, na motocicleta –  Colisão –  Culpa do condutor do veículo Gol –  Responsabilidade presumida do proprietário do veículo –  Inexistência de responsabilidade civil do Município pela omissão em relação à vegetação no local (árvore que estava a prejudicar a visibilidade da placa PARE) –  Condutor do veículo Gol que sabia do dever de respeitar a preferência  - Inexistência de nexo causal com a omissão da Municipalidade  –  Danos materiais –  Pensão mensal ao companheiro e aos seis  filhos menores da vítima que faleceu no local do acidente, no valor de 2/3 do salário mínimo  –  Danos morais –  Indenização majorada a R$ 25.000,00 para cada um dos coautores (total: R$ 175.000,00) –  Réus  sem condições financeiras de suportar condenação de maior vulto - Sentença reformada em parte. 

- Recurso dos autores PROVIDO EM PARTE.
- Recursos dos  réus DESPROVIDOS.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1432&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11394582" cdForo="0" >
										1011482-16.2017.8.26.0071
									</a>
									
									<a class="downloadEmenta" cdAcordao="11394582" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11394582);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11394582" style="display: none;" >									
	<div id="textAreaDados_11394582" class="mensagemSemFormatacao" >
		

PRELIMINAR DE CERCEAMENTO DE DEFESA &ndash;  Alega&ccedil;&atilde;o de que ao caso deveria ter ocorrido a dila&ccedil;&atilde;o probat&oacute;ria, com a realiza&ccedil;&atilde;o de prova pericial acerca da velocidade da motocicleta pilotada pela v&iacute;tima fatal &ndash;  Alega&ccedil;&atilde;o que n&atilde;o convence, pois os elementos necess&aacute;rios para a solu&ccedil;&atilde;o da lide j&aacute; estavam presentes &ndash;  Preliminar rejeitada. 

  
PRELIMINAR DE ILEGITIMIDADE DE PARTE - Alega&ccedil;&atilde;o, pela Municipalidade, de que seria parte ileg&iacute;tima para figurar no polo passivo da a&ccedil;&atilde;o, porquanto o respons&aacute;vel seria o dono do animal causador do acidente &ndash;  Preliminar que n&atilde;o convence, pois a responsabilidade do Munic&iacute;pio, por cuidar da cidade, e o acidente ter ocorrido dentro do per&iacute;metro urbano, &eacute; evidente &ndash;  Cabe ao Munic&iacute;pio dotar a cidade de garantias e benef&iacute;cios para a popula&ccedil;&atilde;o - Preliminar rejeitada. 


ACIDENTE DE VE&Iacute;CULO - RESPONSABILIDADE CIVIL &ndash;  COLIS&Atilde;O COM ANIMAL NA VIA P&Uacute;BLICA &ndash;  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O - A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais, decorrentes de acidente de ve&iacute;culo (colis&atilde;o com animal na pista &ndash;  cavalo) &ndash;  A&ccedil;&atilde;o julgada procedente &ndash;  Responsabilidade do r&eacute;u bem demonstrada, e objetiva, pois tinha ele o dever de propiciar condi&ccedil;&otilde;es de dirigibilidade e seguran&ccedil;a aos usu&aacute;rios, j&aacute; que equipado para tanto &ndash;  Ainda que a responsabilidade seja tida como subjetiva, evidente a falha na presta&ccedil;&atilde;o dos servi&ccedil;os, pois o acidente ocorreu porque o animal estava na pista de rolamento, em local com falta de ilumina&ccedil;&atilde;o - No entanto, para o caso, e de acordo com precedentes jurisprudenciais, a responsabilidade &eacute; mesmo objetiva, pois se trata de ente p&uacute;blico, e a falha na a&ccedil;&atilde;o fiscalizadora &ndash;  Responsabilidade da apelante para com os fatos, porquanto tem o dever de fiscalizar as vias, bem como de mant&ecirc;-las &ndash;  Danos bem demonstrados, diante da documenta&ccedil;&atilde;o anexada aos autos &ndash;  Dano material comprovado &ndash;  Dano Moral que &eacute; evidente, e necessita ser majorado, para a devida adequa&ccedil;&atilde;o ao caso &ndash;  Fixa&ccedil;&atilde;o em R$ 100.000,00, para cada um dos autores, pois esse valor melhor se adequa aos fatos, j&aacute; que a v&iacute;tima tinha 20 anos de idade, e o acidente poderia ter sido evitado pela r&eacute; &ndash;  Corre&ccedil;&atilde;o bem fixada, mas os juros s&atilde;o devidos desde o evento danosos, nos termos da Sumula 54 do STJ &ndash;  Modula&ccedil;&atilde;o de tais incid&ecirc;ncia de acordo com a regra estabelecida pela Suprema Corte &ndash;  Sucumb&ecirc;ncia que fica mantida como est&aacute;, diante da nova legisla&ccedil;&atilde;o em vigor - Recurso da r&eacute; improvido, com provimento do recurso dos autores, e com observa&ccedil;&otilde;es.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1011482-16.2017.8.26.0071; Relator (a):&nbsp;Carlos Nunes; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Bauru -&nbsp;1&ordf; Vara da Fazenda P&uacute;blica; Data do Julgamento: 24/04/2018; Data de Registro: 24/04/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Nunes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bauru
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/04/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									24/04/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>

PRELIMINAR DE CERCEAMENTO DE DEFESA –  Alegação de que ao caso deveria ter ocorrido a dilação probatória, com a realização de prova pericial acerca da velocidade da motocicleta pilotada pela vítima fatal –  Alegação que não convence, pois os elementos necessários para a solução da lide já estavam presentes –  Preliminar rejeitada. 

  
PRELIMINAR DE ILEGITIMIDADE DE PARTE - Alegação, pela
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>

PRELIMINAR DE CERCEAMENTO DE DEFESA –  Alegação de que ao caso deveria ter ocorrido a dilação probatória, com a realização de prova pericial acerca da velocidade da motocicleta pilotada pela vítima fatal –  Alegação que não convence, pois os elementos necessários para a solução da lide já estavam presentes –  Preliminar rejeitada. 

  
PRELIMINAR DE ILEGITIMIDADE DE PARTE - Alegação, pela Municipalidade, de que seria parte ilegítima para figurar no polo passivo da ação, porquanto o responsável seria o dono do animal causador do acidente –  Preliminar que não convence, pois a responsabilidade do Município, por cuidar da cidade, e o acidente ter ocorrido dentro do perímetro urbano, é evidente –  Cabe ao Município dotar a cidade de garantias e benefícios para a população - Preliminar rejeitada. 


ACIDENTE DE VEÍCULO - RESPONSABILIDADE CIVIL –  COLISÃO COM ANIMAL NA VIA PÚBLICA –  AÇÃO DE INDENIZAÇÃO - Ação de indenização por danos materiais e morais, decorrentes de acidente de veículo (colisão com animal na pista –  cavalo) –  Ação julgada procedente –  Responsabilidade do réu bem demonstrada, e objetiva, pois tinha ele o dever de propiciar condições de dirigibilidade e segurança aos usuários, já que equipado para tanto –  Ainda que a responsabilidade seja tida como subjetiva, evidente a falha na prestação dos serviços, pois o acidente ocorreu porque o animal estava na pista de rolamento, em local com falta de iluminação - No entanto, para o caso, e de acordo com precedentes jurisprudenciais, a responsabilidade é mesmo objetiva, pois se trata de ente público, e a falha na ação fiscalizadora –  Responsabilidade da apelante para com os fatos, porquanto tem o dever de fiscalizar as vias, bem como de mantê-las –  Danos bem demonstrados, diante da documentação anexada aos autos –  Dano material comprovado –  Dano Moral que é evidente, e necessita ser majorado, para a devida adequação ao caso –  Fixação em R$ 100.000,00, para cada um dos autores, pois esse valor melhor se adequa aos fatos, já que a vítima tinha 20 anos de idade, e o acidente poderia ter sido evitado pela ré –  Correção bem fixada, mas os juros são devidos desde o evento danosos, nos termos da Sumula 54 do STJ –  Modulação de tais incidência de acordo com a regra estabelecida pela Suprema Corte –  Sucumbência que fica mantida como está, diante da nova legislação em vigor - Recurso da ré improvido, com provimento do recurso dos autores, e com observações.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1433&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11393092" cdForo="0" >
										4001689-09.2013.8.26.0405
									</a>
									
									<a class="downloadEmenta" cdAcordao="11393092" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11393092);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11393092" style="display: none;" >									
	<div id="textAreaDados_11393092" class="mensagemSemFormatacao" >
		A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o &ndash;  acidente de tr&acirc;nsito &ndash;  cerceamento de defesa &ndash;  inexist&ecirc;ncia &ndash;  suspens&atilde;o do processo desnecess&aacute;ria &ndash;  independ&ecirc;ncia entre as responsabilidades civil e criminal &ndash;  morte do pai dos autores &ndash;  culpa do motorista da r&eacute; &ndash;  prova nos autos &ndash;  valor da indeniza&ccedil;&atilde;o por danos morais mantido, atendidos os princ&iacute;pios da proporcionalidade e da razoabilidade e observada a condi&ccedil;&atilde;o financeira das partes &ndash;  corre&ccedil;&atilde;o monet&aacute;ria a partir do arbitramento e n&atilde;o do evento danoso &ndash;  decis&atilde;o modificada em parte &ndash;  apela&ccedil;&atilde;o provida em parte.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 4001689-09.2013.8.26.0405; Relator (a):&nbsp;Eros Piceli; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de Osasco -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 23/04/2018; Data de Registro: 24/04/2018)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Eros Piceli
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Osasco
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									23/04/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									24/04/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Ação de indenização –  <em>acidente de trânsito</em> –  cerceamento de defesa –  inexistência –  suspensão do processo desnecessária –  independência entre as responsabilidades civil e criminal –  <em>morte</em> do pai dos autores –  culpa do motorista da ré –  prova nos autos –  valor da indenização por danos morais mantido, atendidos os princípios da proporcionalidade e da razoabilidade e
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Ação de indenização –  <em>acidente de trânsito</em> –  cerceamento de defesa –  inexistência –  suspensão do processo desnecessária –  independência entre as responsabilidades civil e criminal –  <em>morte</em> do pai dos autores –  culpa do motorista da ré –  prova nos autos –  valor da indenização por danos morais mantido, atendidos os princípios da proporcionalidade e da razoabilidade e observada a condição financeira das partes –  correção monetária a partir do arbitramento e não do evento danoso –  decisão modificada em parte –  apelação provida em parte.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1434&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11389231" cdForo="0" >
										0004190-08.2012.8.26.0415
									</a>
									
									<a class="downloadEmenta" cdAcordao="11389231" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11389231);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11389231" style="display: none;" >									
	<div id="textAreaDados_11389231" class="mensagemSemFormatacao" >
		SEGURO &ndash;  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS EM RAZ&Atilde;O DE ACIDENTE DE TR&Acirc;NSITO QUE CULMINOU NA MORTE DO MARIDO E PAI DOS AUTORES E LES&Atilde;O NO COAUTOR DAVID &ndash;  PARCIAL PROCED&Ecirc;NCIA &ndash;  CULPA EXCLUSIVA DA CORR&Eacute; CONDUTORA PARA O ACIDENTE EVIDENCIADA - CORR&Eacute; QUE TRAFEGAVA EM ALTA VELOCIDADE E DEU CAUSA &Agrave; COLIS&Atilde;O NA TRASEIRA DA MOTOCICLETA DIRIGIDA PELO FALECIDO - ALEGADA CONCORR&Ecirc;NCIA DE CULPA, EM RAZ&Atilde;O DE EVENTUAL EMBRIAGUEZ DO MOTOCICLISTA QUE POUCO IMPORTA PARA O CASO E FICA  TOTALMENTE AFASTADA, ISTO PORQUE A COLIS&Atilde;O FOI NA TRASEIRA DA MOTOCICLETA DO FALECIDO E, ASSIM, ESTIVESSE S&Oacute;BRIO OU ALCOOLIZADO, N&Atilde;O IMPEDIRIA O ACIDENTE &ndash;  CORR&Eacute; CONDENADA CRIMINALMENTE COM DECIS&Atilde;O TRANSITADA EM JULGADO - RESPONSABILIDADE DA SEGURADORA QUE &Eacute; MESMO SOLID&Aacute;RIA - ENTENDIMENTO PACIFICADO DO S.T.J. - DANOS MATERIAIS QUE RESTARAM COMPROVADOS E GUARDAM RELA&Ccedil;&Atilde;O COM O ACIDENTE SOFRIDO - DANOS MORAIS ARBITRADOS QUE N&Atilde;O SE MOSTRAM EXCESSIVOS E NA LINHA DE PRECEDENTES DESTA C&Acirc;MARA - VALOR DO PENSIONAMENTO E CONSTITUI&Ccedil;&Atilde;O DE CAPITAL QUE S&Atilde;O DEVIDOS E DEVEM SER CONSIDERADOS COMO DANOS CORPORAIS - AP&Oacute;LICE DE SEGURO QUE PREVIA COBERTURA ESPEC&Iacute;FICA PARA CADA TIPO DE DANO &ndash;  VALORES APURADOS QUE DEVEM OBSERVAR OS RESPECTIVOS LIMITES DE COBERTURAS DEVIDOS PELA SEGURADORA - SENTEN&Ccedil;A PARCIALMENTE REFORMADA.

Recurso da seguradora parcialmente provido e improvido o apelo da corr&eacute; Marise.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0004190-08.2012.8.26.0415; Relator (a):&nbsp;Jayme Queiroz Lopes; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de Palmital -&nbsp;1&ordf; Vara; Data do Julgamento: 19/04/2018; Data de Registro: 23/04/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Jayme Queiroz Lopes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Palmital
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/04/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/04/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>SEGURO –  AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS EM RAZÃO DE <em>ACIDENTE DE TRÂNSITO</em> QUE CULMINOU NA <em>MORTE</em> DO MARIDO E PAI DOS AUTORES E LESÃO NO COAUTOR DAVID –  PARCIAL PROCEDÊNCIA –  CULPA EXCLUSIVA DA CORRÉ CONDUTORA PARA O ACIDENTE EVIDENCIADA - CORRÉ QUE TRAFEGAVA EM ALTA VELOCIDADE E DEU CAUSA À COLISÃO NA TRASEIRA DA MOTOCICLETA DIRIGIDA PELO FALECIDO - ALEGADA
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>SEGURO –  AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS EM RAZÃO DE <em>ACIDENTE DE TRÂNSITO</em> QUE CULMINOU NA <em>MORTE</em> DO MARIDO E PAI DOS AUTORES E LESÃO NO COAUTOR DAVID –  PARCIAL PROCEDÊNCIA –  CULPA EXCLUSIVA DA CORRÉ CONDUTORA PARA O ACIDENTE EVIDENCIADA - CORRÉ QUE TRAFEGAVA EM ALTA VELOCIDADE E DEU CAUSA À COLISÃO NA TRASEIRA DA MOTOCICLETA DIRIGIDA PELO FALECIDO - ALEGADA CONCORRÊNCIA DE CULPA, EM RAZÃO DE EVENTUAL EMBRIAGUEZ DO MOTOCICLISTA QUE POUCO IMPORTA PARA O CASO E FICA  TOTALMENTE AFASTADA, ISTO PORQUE A COLISÃO FOI NA TRASEIRA DA MOTOCICLETA DO FALECIDO E, ASSIM, ESTIVESSE SÓBRIO OU ALCOOLIZADO, NÃO IMPEDIRIA O ACIDENTE –  CORRÉ CONDENADA CRIMINALMENTE COM DECISÃO TRANSITADA EM JULGADO - RESPONSABILIDADE DA SEGURADORA QUE É MESMO SOLIDÁRIA - ENTENDIMENTO PACIFICADO DO S.T.J. - DANOS MATERIAIS QUE RESTARAM COMPROVADOS E GUARDAM RELAÇÃO COM O ACIDENTE SOFRIDO - DANOS MORAIS ARBITRADOS QUE NÃO SE MOSTRAM EXCESSIVOS E NA LINHA DE PRECEDENTES DESTA CÂMARA - VALOR DO PENSIONAMENTO E CONSTITUIÇÃO DE CAPITAL QUE SÃO DEVIDOS E DEVEM SER CONSIDERADOS COMO DANOS CORPORAIS - APÓLICE DE SEGURO QUE PREVIA COBERTURA ESPECÍFICA PARA CADA TIPO DE DANO –  VALORES APURADOS QUE DEVEM OBSERVAR OS RESPECTIVOS LIMITES DE COBERTURAS DEVIDOS PELA SEGURADORA - SENTENÇA PARCIALMENTE REFORMADA.

Recurso da seguradora parcialmente provido e improvido o apelo da corré Marise.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1435&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11381663" cdForo="0" >
										0016963-11.2013.8.26.0008
									</a>
									
									<a class="downloadEmenta" cdAcordao="11381663" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11381663);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11381663" style="display: none;" >									
	<div id="textAreaDados_11381663" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL.&nbsp;ACIDENTE&nbsp;DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA JULGADA PROCEDENTE. 1) CULPA. ELEMENTOS DOS AUTOS INDICANDO QUE O FALECIDO (C&Ocirc;NJUGE E PAI DOS APELANTES) FOI O RESPONS&Aacute;VEL EXCLUSIVO PELO&nbsp;ACIDENTE; 2) CAR&Ecirc;NCIA DA A&Ccedil;&Atilde;O AFASTADA.  LEGITIMIDADE DOS HERDEIROS RECONHECIDA INDEPENDENTEMENTE DE ABERTURA DO INVENT&Aacute;RIO.&nbsp;3) DANO MORAL E EST&Eacute;TICO QUE COMPORTAM REDU&Ccedil;&Atilde;O PELA METADE. ARBITRAMENTO QUE SE SE MOSTRA EM CONSON&Acirc;NCIA COM OS PRINC&Iacute;PIOS DA RAZOABILIDADE E PROPORCIONALIDADE, ADEQUANDO-SE, AINDA, AOS PAR&Acirc;METROS ADOTADOS POR ESTA C&Acirc;MARA. SENTEN&Ccedil;A PARCIALMENTE REFORMADA.


Recurso de apela&ccedil;&atilde;o parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0016963-11.2013.8.26.0008; Relator (a):&nbsp;Cristina Zucchi; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro Regional VIII - Tatuap&eacute; -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 19/04/2018; Data de Registro: 19/04/2018)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Cristina Zucchi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/04/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/04/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO INDENIZATÓRIA JULGADA PROCEDENTE. 1) CULPA. ELEMENTOS DOS AUTOS INDICANDO QUE O FALECIDO (CÔNJUGE E PAI DOS APELANTES) FOI O RESPONSÁVEL EXCLUSIVO PELO ACIDENTE; 2) CARÊNCIA DA AÇÃO AFASTADA.  LEGITIMIDADE DOS HERDEIROS RECONHECIDA INDEPENDENTEMENTE DE ABERTURA DO INVENTÁRIO. 3) DANO MORAL E ESTÉTICO QUE COMPORTAM REDUÇÃO PELA METADE.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO INDENIZATÓRIA JULGADA PROCEDENTE. 1) CULPA. ELEMENTOS DOS AUTOS INDICANDO QUE O FALECIDO (CÔNJUGE E PAI DOS APELANTES) FOI O RESPONSÁVEL EXCLUSIVO PELO ACIDENTE; 2) CARÊNCIA DA AÇÃO AFASTADA.  LEGITIMIDADE DOS HERDEIROS RECONHECIDA INDEPENDENTEMENTE DE ABERTURA DO INVENTÁRIO. 3) DANO MORAL E ESTÉTICO QUE COMPORTAM REDUÇÃO PELA METADE. ARBITRAMENTO QUE SE SE MOSTRA EM CONSONÂNCIA COM OS PRINCÍPIOS DA RAZOABILIDADE E PROPORCIONALIDADE, ADEQUANDO-SE, AINDA, AOS PARÂMETROS ADOTADOS POR ESTA CÂMARA. SENTENÇA PARCIALMENTE REFORMADA.


Recurso de apelação parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1436&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11381706" cdForo="0" >
										1026783-61.2014.8.26.0506
									</a>
									
									<a class="downloadEmenta" cdAcordao="11381706" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11381706);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11381706" style="display: none;" >									
	<div id="textAreaDados_11381706" class="mensagemSemFormatacao" >
		

PRELIMINAR DE SUSPEI&Ccedil;&Atilde;O DE TESTEMUNHA &ndash;  Para o reconhecimento da suspei&ccedil;&atilde;o n&atilde;o basta a mera alega&ccedil;&atilde;o de que a parte trabalha no mesmo bairro em que a testemunha reside, exigindo-se provas concretas de que h&aacute; de fato amizade &iacute;ntima e de que tal rela&ccedil;&atilde;o influiu na produ&ccedil;&atilde;o probat&oacute;ria &ndash;  Preliminar rejeitada.

APELA&Ccedil;&Atilde;O &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  RESPONSABILIDADE CIVIL EXTRACONTRATUAL &ndash;  Pretens&atilde;o autoral voltada a repara&ccedil;&atilde;o de danos materiais e morais decorrentes de acidente automobil&iacute;stico que acarretou em les&otilde;es corporais ao autor e avarias a motocicleta &ndash;  Apelante que n&atilde;o logrou &ecirc;xito em comprovar os fatos constitutivos da alegada din&acirc;mica dos fatos, em especial a culpa do r&eacute;u pelo evento lesivo &ndash;  Prova testemunhal que corroborou com a vers&atilde;o apresentada pelo r&eacute;u &ndash;  Senten&ccedil;a mantida &ndash;  Recurso n&atilde;o provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1026783-61.2014.8.26.0506; Relator (a):&nbsp;Carlos Nunes; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Ribeir&atilde;o Preto -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 19/04/2018; Data de Registro: 19/04/2018)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Nunes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/04/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/04/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>

PRELIMINAR DE SUSPEIÇÃO DE TESTEMUNHA –  Para o reconhecimento da suspeição não basta a mera alegação de que a parte trabalha no mesmo bairro em que a testemunha reside, exigindo-se provas concretas de que há de fato amizade íntima e de que tal relação influiu na produção probatória –  Preliminar rejeitada.

APELAÇÃO –  <em>ACIDENTE DE TRÂNSITO</em> –  RESPONSABILIDADE CIVIL EXTRACONTRATUAL
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>

PRELIMINAR DE SUSPEIÇÃO DE TESTEMUNHA –  Para o reconhecimento da suspeição não basta a mera alegação de que a parte trabalha no mesmo bairro em que a testemunha reside, exigindo-se provas concretas de que há de fato amizade íntima e de que tal relação influiu na produção probatória –  Preliminar rejeitada.

APELAÇÃO –  <em>ACIDENTE DE TRÂNSITO</em> –  RESPONSABILIDADE CIVIL EXTRACONTRATUAL –  Pretensão autoral voltada a reparação de danos materiais e morais decorrentes de acidente automobilístico que acarretou em lesões corporais ao autor e avarias a motocicleta –  Apelante que não logrou êxito em comprovar os fatos constitutivos da alegada dinâmica dos fatos, em especial a culpa do réu pelo evento lesivo –  Prova testemunhal que corroborou com a versão apresentada pelo réu –  Sentença mantida –  Recurso não provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1437&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11381335" cdForo="0" >
										0134680-64.2010.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="11381335" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11381335);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11381335" style="display: none;" >									
	<div id="textAreaDados_11381335" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL - INDENIZA&Ccedil;&Atilde;O &ndash;  Danos materiais e morais &ndash;  Disparo de arma de fogo efetuado por seguran&ccedil;a no interior de estabelecimento comercial que acarretou a morte do pai do autor, rec&eacute;m-nascido &agrave; &eacute;poca &ndash;  Parcial proced&ecirc;ncia - Legitimidade de parte para figurar no polo passivo da demanda &ndash;  Inocorr&ecirc;ncia de cerceamento de defesa, em virtude do julgamento antecipado da lide &ndash;  Preliminares afastadas - Responsabilidade da r&eacute; pela escolha da empresa respons&aacute;vel pela seguran&ccedil;a de seu patrim&ocirc;nio &ndash;  Intelig&ecirc;ncia dos artigos 927, 932 e 933 do C&oacute;digo Civil &ndash;  Caracteriza&ccedil;&atilde;o da culpa in eligendo e in vigilando &ndash;  Ademais, ocorr&ecirc;ncia de fortuito interno, aplic&aacute;vel &agrave;s atividades regularmente desenvolvidas pelo estabelecimento comercial, que criam o risco de lesionar direitos de terceiros &ndash;  Rela&ccedil;&atilde;o de consumo em que se considera a v&iacute;tima consumidor equiparado &ndash;  Aplicabilidade do C&oacute;digo de Defesa do Consumidor &ndash;  Danos morais configurados &ndash;  Indeniza&ccedil;&atilde;o bem fixada &ndash;  Observ&acirc;ncia aos princ&iacute;pios da razoabilidade e da proporcionalidade &ndash;  Danos materiais &ndash;  Rendimentos do falecido devidamente comprovados &ndash;  Senten&ccedil;a mantida &ndash;  Recursos desprovidos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0134680-64.2010.8.26.0100; Relator (a):&nbsp;Moreira Viegas; &Oacute;rg&atilde;o Julgador: 5&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;29&ordf; Vara C&iacute;vel; Data do Julgamento: 18/04/2018; Data de Registro: 19/04/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Moreira Viegas
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									5ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/04/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/04/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - INDENIZAÇÃO –  Danos materiais e morais –  Disparo de arma de fogo efetuado por segurança no interior de estabelecimento comercial que acarretou a <em>morte</em> do pai do autor, recém-nascido à época –  Parcial procedência - Legitimidade de parte para figurar no polo passivo da demanda –  Inocorrência de cerceamento de defesa, em virtude do julgamento antecipado da lide
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - INDENIZAÇÃO –  Danos materiais e morais –  Disparo de arma de fogo efetuado por segurança no interior de estabelecimento comercial que acarretou a <em>morte</em> do pai do autor, recém-nascido à época –  Parcial procedência - Legitimidade de parte para figurar no polo passivo da demanda –  Inocorrência de cerceamento de defesa, em virtude do julgamento antecipado da lide –  Preliminares afastadas - Responsabilidade da ré pela escolha da empresa responsável pela segurança de seu patrimônio –  Inteligência dos artigos 927, 932 e 933 do Código Civil –  Caracterização da culpa in eligendo e in vigilando –  Ademais, ocorrência de fortuito interno, aplicável às atividades regularmente desenvolvidas pelo estabelecimento comercial, que criam o risco de lesionar direitos de terceiros –  Relação de consumo em que se considera a vítima consumidor equiparado –  Aplicabilidade do Código de Defesa do Consumidor –  Danos morais configurados –  Indenização bem fixada –  Observância aos princípios da razoabilidade e da proporcionalidade –  Danos materiais –  Rendimentos do falecido devidamente comprovados –  Sentença mantida –  Recursos desprovidos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1438&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11378141" cdForo="0" >
										0137795-35.2006.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="11378141" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11378141);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11378141" style="display: none;" >									
	<div id="textAreaDados_11378141" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o C&iacute;vel. A&ccedil;&atilde;o indenizat&oacute;ria por danos morais fundada em acidente de tr&acirc;nsito. Senten&ccedil;a de proced&ecirc;ncia. Apelo da empresa corr&eacute; e do autor.

Preliminar de litispend&ecirc;ncia j&aacute; afastada por ac&oacute;rd&atilde;o que julgou a apela&ccedil;&atilde;o interposta em rela&ccedil;&atilde;o &agrave; primeira senten&ccedil;a proferida nestes autos. Preclus&atilde;o. Preliminar de ilegitimidade passiva j&aacute; afastada por decis&atilde;o irrecorrida, na vig&ecirc;ncia do CPC/73. Impossibilidade de rediscuss&atilde;o da mat&eacute;ria. Ocorr&ecirc;ncia de preclus&atilde;o consumativa, mesmo em rela&ccedil;&atilde;o &agrave; mat&eacute;ria de ordem p&uacute;blica. 

Culpa do motorista do caminh&atilde;o que &eacute; incontroversa nos autos. A empresa corr&eacute;, tomadora dos servi&ccedil;os de transporte responde solidariamente pelos danos sofridos pelo autor, com fulcro no art. 932, III, CC. O fato de o suposto causador do ato il&iacute;cito ser funcion&aacute;rio terceirizado n&atilde;o exime a tomadora do servi&ccedil;o de sua eventual responsabilidade.

Indeniza&ccedil;&atilde;o por danos morais que n&atilde;o comporta a majora&ccedil;&atilde;o pretendida pelo autor.

Apela&ccedil;&atilde;o da r&eacute; conhecida em parte e n&atilde;o provida. Apela&ccedil;&atilde;o do autor n&atilde;o provida.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0137795-35.2006.8.26.0100; Relator (a):&nbsp;Morais Pucci; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;28&ordf; Vara C&iacute;vel; Data do Julgamento: 09/04/2018; Data de Registro: 19/04/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Morais Pucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/04/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/04/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação Cível. Ação indenizatória por danos morais fundada em <em>acidente de trânsito</em>. Sentença de procedência. Apelo da empresa corré e do autor.

Preliminar de litispendência já afastada por acórdão que julgou a apelação interposta em relação à primeira sentença proferida nestes autos. Preclusão. Preliminar de ilegitimidade passiva já afastada por decisão irrecorrida, na vigência do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação Cível. Ação indenizatória por danos morais fundada em <em>acidente de trânsito</em>. Sentença de procedência. Apelo da empresa corré e do autor.

Preliminar de litispendência já afastada por acórdão que julgou a apelação interposta em relação à primeira sentença proferida nestes autos. Preclusão. Preliminar de ilegitimidade passiva já afastada por decisão irrecorrida, na vigência do CPC/73. Impossibilidade de rediscussão da matéria. Ocorrência de preclusão consumativa, mesmo em relação à matéria de ordem pública. 

Culpa do motorista do caminhão que é incontroversa nos autos. A empresa corré, tomadora dos serviços de transporte responde solidariamente pelos danos sofridos pelo autor, com fulcro no art. 932, III, CC. O fato de o suposto causador do ato ilícito ser funcionário terceirizado não exime a tomadora do serviço de sua eventual responsabilidade.

Indenização por danos morais que não comporta a majoração pretendida pelo autor.

Apelação da ré conhecida em parte e não provida. Apelação do autor não provida.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1439&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11376675" cdForo="0" >
										1004543-25.2014.8.26.0071
									</a>
									
									<a class="downloadEmenta" cdAcordao="11376675" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11376675);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11376675" style="display: none;" >									
	<div id="textAreaDados_11376675" class="mensagemSemFormatacao" >
		EMBARGOS DE DECLARA&Ccedil;&Atilde;O &ndash;  APELA&Ccedil;&Atilde;O &ndash;  OMISS&Atilde;O &ndash;  INEXIST&Ecirc;NCIA &ndash; Os embargos de declara&ccedil;&atilde;o prestam &agrave; supress&atilde;o de eventuais irregularidades contidas na decis&atilde;o e n&atilde;o &agrave; adequa&ccedil;&atilde;o desta aos interesses das partes - Embargos rejeitados. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 1004543-25.2014.8.26.0071; Relator (a):&nbsp;Costa Netto; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Privado; Foro de Bauru -&nbsp;7&ordf; Vara C&iacute;vel; Data do Julgamento: 17/04/2018; Data de Registro: 18/04/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(15 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Costa Netto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bauru
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/04/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/04/2018
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa11376675" align="justify">
												<strong>
													Ementa:
												</strong>
												EMBARGOS DE DECLARAÇÃO –  APELAÇÃO –  OMISSÃO –  INEXISTÊNCIA – Os embargos de declaração prestam à supressão de eventuais irregularidades contidas na decisão e não à adequação desta aos interesses das partes - Embargos rejeitados. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1440&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11369776" cdForo="0" >
										1001905-05.2013.8.26.0281
									</a>
									
									<a class="downloadEmenta" cdAcordao="11369776" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11369776);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11369776" style="display: none;" >									
	<div id="textAreaDados_11369776" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O C&Iacute;VEL &ndash;  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS &ndash;  RESPONSABILIDADE CIVIL &ndash;  ACIDENTE DE VE&Iacute;CULO. Responsabilidade civil subjetiva. Culpa do r&eacute;u, que tentou realizar ultrapassagem perigosa, provocando a colis&atilde;o com o ve&iacute;culo das v&iacute;timas, vindo a lhes causar danos. Danos emergentes evidenciados. Danos morais. Cabimento. Indeniza&ccedil;&atilde;o. Princ&iacute;pios da proporcionalidade e da razoabilidade. Manuten&ccedil;&atilde;o do julgado. RECURSO DESPROVIDO. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1001905-05.2013.8.26.0281; Relator (a):&nbsp;Antonio Nascimento; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de Itatiba -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 17/04/2018; Data de Registro: 17/04/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Antonio Nascimento
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itatiba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/04/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/04/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL –  AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS –  RESPONSABILIDADE CIVIL –  ACIDENTE DE VEÍCULO. Responsabilidade civil subjetiva. Culpa do réu, que tentou realizar ultrapassagem perigosa, provocando a colisão com o veículo das vítimas, vindo a lhes causar danos. Danos emergentes evidenciados. Danos morais. Cabimento. Indenização. Princípios da proporcionalidade e da razoabilidade.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL –  AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS –  RESPONSABILIDADE CIVIL –  ACIDENTE DE VEÍCULO. Responsabilidade civil subjetiva. Culpa do réu, que tentou realizar ultrapassagem perigosa, provocando a colisão com o veículo das vítimas, vindo a lhes causar danos. Danos emergentes evidenciados. Danos morais. Cabimento. Indenização. Princípios da proporcionalidade e da razoabilidade. Manutenção do julgado. RECURSO DESPROVIDO. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="ACIDENTE">
									<label for="ckTermo2">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="Recurso">
									<label for="ckTermo3">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="trânsito">
									<label for="ckTermo4">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="morais">
									<label for="ckTermo5">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="acidente">
									<label for="ckTermo6">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="Acidente">
									<label for="ckTermo7">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="indenização">
									<label for="ckTermo8">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="Ação">
									<label for="ckTermo9">
										Ação
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="Sentença">
									<label for="ckTermo10">
										Sentença
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="TRÂNSITO">
									<label for="ckTermo11">
										TRÂNSITO
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="DANOS">
									<label for="ckTermo12">
										DANOS
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="culpa">
									<label for="ckTermo13">
										culpa
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="provido">
									<label for="ckTermo14">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="vítima">
									<label for="ckTermo15">
										vítima
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				1421 a 1440
			</strong>
			de 4184
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A71" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A70" style="padding-left:4px" >
						70
					</a>
				
			
		
			
				
				
					<a name="A71" style="padding-left:4px" >
						71
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						72
					</span>
				
				
			
		
			
				
				
					<a name="A73" style="padding-left:4px" >
						73
					</a>
				
			
		
			
				
				
					<a name="A74" style="padding-left:4px" >
						74
					</a>
				
			
		

		
			<a name="A73" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
