







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(4184)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="4184" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>201&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14829464" cdForo="0" >
										1015150-37.2019.8.26.0196
									</a>
									
									<a class="downloadEmenta" cdAcordao="14829464" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14829464);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14829464" style="display: none;" >									
	<div id="textAreaDados_14829464" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS. ACIDENTE DE TR&Acirc;NSITO. Autom&oacute;vel conduzido pelo r&eacute;u DIONNATHAN que se chocou com defensa met&aacute;lica. Acidente que causou a morte do passageiro, genitor dos autores. Pista molhada na ocasi&atilde;o em raz&atilde;o de vazamento na rede de &aacute;gua e esgoto administrada pela SABESP. Ajuizamento da demanda em face do condutor e da sociedade de economia mista. Pleito reconvencional formulado por DIONNATHAN em face da SABESP, pretendendo o ressarcimento do valor de seu autom&oacute;vel, que ficou completamente destru&iacute;do. Proced&ecirc;ncia dos pedidos formulados contra o motorista e improced&ecirc;ncia dos pedidos formulados contra a SABESP e do pleito reconvencional, em primeiro grau. Inconformismo apenas do r&eacute;u reconvinte. CERCEAMENTO DE DEFESA. Inocorr&ecirc;ncia. Desnecess&aacute;ria a produ&ccedil;&atilde;o de outras provas no caso concreto. Pretens&atilde;o de inclus&atilde;o da municipalidade no polo passivo que foi indeferida na origem, quando da rejei&ccedil;&atilde;o do pedido de denuncia&ccedil;&atilde;o da lide. Decis&atilde;o contra a qual n&atilde;o foi interposto recurso oportunamente. Quest&atilde;o sobre a qual se operou a preclus&atilde;o, ressalvado eventual direito de regresso a ser exercido na via pr&oacute;pria. RESPONSABILIDADE CIVIL. Apelante que agiu com imprud&ecirc;ncia e neglig&ecirc;ncia. Emprego de velocidade acima da m&aacute;xima permitida na via. Pneus traseiros em estado prec&aacute;rio de conserva&ccedil;&atilde;o que foram determinantes para o acidente, conforme conclus&atilde;o da per&iacute;cia t&eacute;cnica, realizada pouco depois dos fatos. Elementos trazidos pelo apelante inaptos a infirmar a conclus&atilde;o do I. Perito oficial. Ainda que a pista estivesse molhada e que a defensa met&aacute;lica n&atilde;o estivesse instalada em exata conformidade com as normas t&eacute;cnicas, os atos do apelante foram determinantes para o &oacute;bito da v&iacute;tima. Nexo de causalidade entre a conduta e os danos n&atilde;o rompido. Dever de reparar existente. Inexist&ecirc;ncia de insurg&ecirc;ncia espec&iacute;fica quanto &agrave; ocorr&ecirc;ncia do dano moral ou quanto aos valores das indeniza&ccedil;&otilde;es arbitrados na origem. Necess&aacute;ria observ&acirc;ncia dos limites objetivos do pleito recursal (tantum devolutum quantum appellatum). Senten&ccedil;a mantida. SUCUMB&Ecirc;NCIA. Majora&ccedil;&atilde;o dos honor&aacute;rios advocat&iacute;cios, segundo as disposi&ccedil;&otilde;es do art. 85, &sect;11, do CPC/15. RECURSO N&Atilde;O PROVIDO. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1015150-37.2019.8.26.0196; Relator (a):&nbsp;Rosangela Telles; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Franca -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 19/07/2021; Data de Registro: 19/07/2021)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(7 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Rosangela Telles
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Franca
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/07/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/07/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. AÇÃO DE REPARAÇÃO DE DANOS. <em>ACIDENTE DE TRÂNSITO</em>. Automóvel conduzido pelo réu DIONNATHAN que se chocou com defensa metálica. Acidente que causou a <em>morte</em> do passageiro, genitor dos autores. Pista molhada na ocasião em razão de vazamento na rede de água e esgoto administrada pela SABESP. Ajuizamento da demanda em face do condutor e da sociedade de economia mista. Pleito
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. AÇÃO DE REPARAÇÃO DE DANOS. <em>ACIDENTE DE TRÂNSITO</em>. Automóvel conduzido pelo réu DIONNATHAN que se chocou com defensa metálica. Acidente que causou a <em>morte</em> do passageiro, genitor dos autores. Pista molhada na ocasião em razão de vazamento na rede de água e esgoto administrada pela SABESP. Ajuizamento da demanda em face do condutor e da sociedade de economia mista. Pleito reconvencional formulado por DIONNATHAN em face da SABESP, pretendendo o ressarcimento do valor de seu automóvel, que ficou completamente destruído. Procedência dos pedidos formulados contra o motorista e improcedência dos pedidos formulados contra a SABESP e do pleito reconvencional, em primeiro grau. Inconformismo apenas do réu reconvinte. CERCEAMENTO DE DEFESA. Inocorrência. Desnecessária a produção de outras provas no caso concreto. Pretensão de inclusão da municipalidade no polo passivo que foi indeferida na origem, quando da rejeição do pedido de denunciação da lide. Decisão contra a qual não foi interposto recurso oportunamente. Questão sobre a qual se operou a preclusão, ressalvado eventual direito de regresso a ser exercido na via própria. RESPONSABILIDADE CIVIL. Apelante que agiu com imprudência e negligência. Emprego de velocidade acima da máxima permitida na via. Pneus traseiros em estado precário de conservação que foram determinantes para o acidente, conforme conclusão da perícia técnica, realizada pouco depois dos fatos. Elementos trazidos pelo apelante inaptos a infirmar a conclusão do I. Perito oficial. Ainda que a pista estivesse molhada e que a defensa metálica não estivesse instalada em exata conformidade com as normas técnicas, os atos do apelante foram determinantes para o <em>óbito</em> da vítima. Nexo de causalidade entre a conduta e os danos não rompido. Dever de reparar existente. Inexistência de insurgência específica quanto à ocorrência do dano moral ou quanto aos valores das indenizações arbitrados na origem. Necessária observância dos limites objetivos do pleito recursal (tantum devolutum quantum appellatum). Sentença mantida. SUCUMBÊNCIA. Majoração dos honorários advocatícios, segundo as disposições do art. 85, §11, do CPC/15. RECURSO NÃO PROVIDO. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>202&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14823548" cdForo="0" >
										1000678-53.2018.8.26.0588
									</a>
									
									<a class="downloadEmenta" cdAcordao="14823548" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14823548);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14823548" style="display: none;" >									
	<div id="textAreaDados_14823548" class="mensagemSemFormatacao" >
		EMBARGOS DE DECLARA&Ccedil;&Atilde;O. ACIDENTE DE TR&Acirc;NSITO. Aus&ecirc;ncia de contradi&ccedil;&atilde;o, omiss&atilde;o, obscuridade ou erro material. Rendimento auferido pela v&iacute;tima quando do evento danoso n&atilde;o demonstrado. Fixa&ccedil;&atilde;o da pens&atilde;o aliment&iacute;cia no importe de 2/3 do sal&aacute;rio m&iacute;nimo nacional vigente &agrave; &eacute;poca do acidente, dada a presun&ccedil;&atilde;o de que 1/3 do referido sal&aacute;rio seria usado pela v&iacute;tima para prover a sua pr&oacute;pria subsist&ecirc;ncia. Extens&atilde;o do direito &agrave; pens&atilde;o aliment&iacute;cia at&eacute; o autor completar 25 anos de idade, quando se presume que ele ter&aacute; conclu&iacute;do a sua forma&ccedil;&atilde;o, incluindo-se a universidade. Determina&ccedil;&atilde;o de constitui&ccedil;&atilde;o de capital para garantia do pagamento das pens&otilde;es aliment&iacute;cias. S&uacute;mula n&ordm; 313 do C. STJ. Inocorr&ecirc;ncia de julgamento extra petita. Observ&acirc;ncia ao poder geral de cautela conferido ao juiz. Verdadeira pretens&atilde;o de modifica&ccedil;&atilde;o do julgado. Inviabilidade. Car&aacute;ter infringente evidenciado. Embargos de declara&ccedil;&atilde;o rejeitados. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 1000678-53.2018.8.26.0588; Relator (a):&nbsp;Carlos Dias Motta; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Sebasti&atilde;o da Grama -&nbsp;Vara &Uacute;nica; Data do Julgamento: 16/07/2021; Data de Registro: 16/07/2021)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Dias Motta
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Sebastião da Grama
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									16/07/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									16/07/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>EMBARGOS DE DECLARAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. Ausência de contradição, omissão, obscuridade ou erro material. Rendimento auferido pela vítima quando do evento danoso não demonstrado. Fixação da pensão alimentícia no importe de 2/3 do salário mínimo nacional vigente à época do acidente, dada a presunção de que 1/3 do referido salário seria usado pela vítima para prover a sua própria
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>EMBARGOS DE DECLARAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. Ausência de contradição, omissão, obscuridade ou erro material. Rendimento auferido pela vítima quando do evento danoso não demonstrado. Fixação da pensão alimentícia no importe de 2/3 do salário mínimo nacional vigente à época do acidente, dada a presunção de que 1/3 do referido salário seria usado pela vítima para prover a sua própria subsistência. Extensão do direito à pensão alimentícia até o autor completar 25 anos de idade, quando se presume que ele terá concluído a sua formação, incluindo-se a universidade. Determinação de constituição de capital para garantia do pagamento das pensões alimentícias. Súmula nº 313 do C. STJ. Inocorrência de julgamento extra petita. Observância ao poder geral de cautela conferido ao juiz. Verdadeira pretensão de modificação do julgado. Inviabilidade. Caráter infringente evidenciado. Embargos de declaração rejeitados. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>203&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14819157" cdForo="0" >
										1000270-06.2019.8.26.0369
									</a>
									
									<a class="downloadEmenta" cdAcordao="14819157" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14819157);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14819157" style="display: none;" >									
	<div id="textAreaDados_14819157" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO &ndash;  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O &ndash;  COLIS&Atilde;O ENTRE VE&Iacute;CULO E MOTOCICLETA &ndash;  MORTE DO MARIDO DA AUTORA - DANO MORAL CARACTERIZADO &ndash;  VALOR FIXADO PELO JU&Iacute;ZO MANTIDO -  SENTEN&Ccedil;A  MANTIDA - APELA&Ccedil;&Otilde;ES N&Atilde;O PROVIDAS&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000270-06.2019.8.26.0369; Relator (a):&nbsp;Luiz Eurico; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de Monte Apraz&iacute;vel -&nbsp;2&ordf; Vara; Data do Julgamento: 15/07/2021; Data de Registro: 15/07/2021)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Luiz Eurico
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Monte Aprazível
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/07/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/07/2021
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa14819157" align="justify">
												<strong>
													Ementa:
												</strong>
												<em>ACIDENTE DE TRÂNSITO</em> –  AÇÃO DE INDENIZAÇÃO –  COLISÃO ENTRE VEÍCULO E MOTOCICLETA –  <em>MORTE</em> DO MARIDO DA AUTORA - DANO MORAL CARACTERIZADO –  VALOR FIXADO PELO JUÍZO MANTIDO -  SENTENÇA  MANTIDA - APELAÇÕES NÃO PROVIDAS					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>204&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14819358" cdForo="0" >
										1001848-41.2019.8.26.0001
									</a>
									
									<a class="downloadEmenta" cdAcordao="14819358" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14819358);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14819358" style="display: none;" >									
	<div id="textAreaDados_14819358" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. ACIDENTE DE TR&Acirc;NSITO. IN&Eacute;PCIA RECURSAL. Alega&ccedil;&atilde;o em sede de contrarraz&otilde;es. Inocorr&ecirc;ncia. Requisito da dialeticidade presente. CULPA NO EVENTO. Morte de ciclista na via p&uacute;blica ap&oacute;s colis&atilde;o com um caminh&atilde;o. Culpa do motorista do ve&iacute;culo automotor n&atilde;o evidenciada. Pedido de julgamento antecipado do m&eacute;rito pelos autores, que n&atilde;o se desincumbiram do &ocirc;nus probat&oacute;rio, nos termos do art. 373, inciso I, do CPC. Responsabilidade do condutor do caminh&atilde;o de natureza subjetiva. Senten&ccedil;a mantida. SUCUMB&Ecirc;NCIA. Majora&ccedil;&atilde;o dos honor&aacute;rios advocat&iacute;cios, segundo as disposi&ccedil;&otilde;es do art. 85, &sect;11, do CPC/2015. RECURSO N&Atilde;O PROVIDO. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1001848-41.2019.8.26.0001; Relator (a):&nbsp;Rosangela Telles; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro Regional I - Santana -&nbsp;6&ordf; Vara C&iacute;vel; Data do Julgamento: 15/07/2021; Data de Registro: 15/07/2021)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Rosangela Telles
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/07/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/07/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. INÉPCIA RECURSAL. Alegação em sede de contrarrazões. Inocorrência. Requisito da dialeticidade presente. CULPA NO EVENTO. <em>Morte</em> de ciclista na via pública após colisão com um caminhão. Culpa do motorista do veículo automotor não evidenciada. Pedido de julgamento antecipado do mérito pelos autores, que não se desincumbiram do ônus probatório, nos
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. INÉPCIA RECURSAL. Alegação em sede de contrarrazões. Inocorrência. Requisito da dialeticidade presente. CULPA NO EVENTO. <em>Morte</em> de ciclista na via pública após colisão com um caminhão. Culpa do motorista do veículo automotor não evidenciada. Pedido de julgamento antecipado do mérito pelos autores, que não se desincumbiram do ônus probatório, nos termos do art. 373, inciso I, do CPC. Responsabilidade do condutor do caminhão de natureza subjetiva. Sentença mantida. SUCUMBÊNCIA. Majoração dos honorários advocatícios, segundo as disposições do art. 85, §11, do CPC/2015. RECURSO NÃO PROVIDO. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>205&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14816893" cdForo="0" >
										1004489-12.2019.8.26.0127
									</a>
									
									<a class="downloadEmenta" cdAcordao="14816893" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14816893);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14816893" style="display: none;" >									
	<div id="textAreaDados_14816893" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito &ndash;  A&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos morais &ndash;  Demanda de v&iacute;tima de atropelamento em face de motorista causador do evento lesivo &ndash;  Senten&ccedil;a de proced&ecirc;ncia &ndash;  Recurso do r&eacute;u &ndash;  Parcial reforma do julgado para melhor balizar a indeniza&ccedil;&atilde;o &ndash;  Cabimento &ndash;  V&iacute;tima atingida enquanto o r&eacute;u manobrava seu autom&oacute;vel &ndash;  Culpabilidade do motorista bem evidenciada - Parte r&eacute; que n&atilde;o se desincumbiu do &ocirc;nus de comprovar fato extintivo, modificativo ou impeditivo do direito da autora &ndash;  Intelig&ecirc;ncia ao art. 373, II, do CPC &ndash;  Dano moral &ndash;  Exist&ecirc;ncia &ndash;  Montante arbitrado de maneira justa e m&oacute;dica &ndash;  Senten&ccedil;a que, por&eacute;m, condenou o r&eacute;u ao pagamento de indeniza&ccedil;&atilde;o por danos morais e est&eacute;ticos &ndash;  Necessidade de modifica&ccedil;&atilde;o desse derradeiro aspecto, haja vista a inexist&ecirc;ncia de pedido nesse sentido.

Apelo do r&eacute;u parcialmente provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1004489-12.2019.8.26.0127; Relator (a):&nbsp;Marcos Ramos; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de Carapicu&iacute;ba -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 14/07/2021; Data de Registro: 14/07/2021)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcos Ramos
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Carapicuíba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/07/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/07/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>Acidente de trânsito</em> –  Ação de reparação de danos morais –  Demanda de vítima de atropelamento em face de motorista causador do evento lesivo –  Sentença de procedência –  Recurso do réu –  Parcial reforma do julgado para melhor balizar a indenização –  Cabimento –  Vítima atingida enquanto o réu manobrava seu automóvel –  Culpabilidade do motorista bem evidenciada - Parte ré que não se
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>Acidente de trânsito</em> –  Ação de reparação de danos morais –  Demanda de vítima de atropelamento em face de motorista causador do evento lesivo –  Sentença de procedência –  Recurso do réu –  Parcial reforma do julgado para melhor balizar a indenização –  Cabimento –  Vítima atingida enquanto o réu manobrava seu automóvel –  Culpabilidade do motorista bem evidenciada - Parte ré que não se desincumbiu do ônus de comprovar fato extintivo, modificativo ou impeditivo do direito da autora –  Inteligência ao art. 373, II, do CPC –  Dano moral –  Existência –  Montante arbitrado de maneira justa e módica –  Sentença que, porém, condenou o réu ao pagamento de indenização por danos morais e estéticos –  Necessidade de modificação desse derradeiro aspecto, haja vista a inexistência de pedido nesse sentido.

Apelo do réu parcialmente provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>206&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14810635" cdForo="0" >
										1032026-93.2016.8.26.0577
									</a>
									
									<a class="downloadEmenta" cdAcordao="14810635" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14810635);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14810635" style="display: none;" >									
	<div id="textAreaDados_14810635" class="mensagemSemFormatacao" >
		RECURSO &ndash;  APELA&Ccedil;&Atilde;O C&Iacute;VEL &ndash;  ACIDENTE DE TRANSITO &ndash;  ATROPELAMENTO DE PEDESTRE ( menor imp&uacute;bere ) EM VIA PUBLICA URBANA &ndash;  RESPONSABILIDADE CIVIL&ndash;  REPARA&Ccedil;&Atilde;O DE DANOS MATERIAIS E MORAIS &ndash;  A&Ccedil;&Atilde;O DE COBRAN&Ccedil;A. Atropelamento de menor imp&uacute;bere enquanto realizava travessia de via p&uacute;blica urbana com graves danos f&iacute;sicos. Pedido de condena&ccedil;&atilde;o dos causadores dos danos ao pagamento de repara&ccedil;&otilde;es materiais e morais. Senten&ccedil;a de proced&ecirc;ncia condenando a via&ccedil;&atilde;o requerida ao pagamento de danos materiais ( pens&atilde;o mensal ) e morais. Irresigna&ccedil;&atilde;o da requerida pleiteando a revers&atilde;o do julgado. Prova dos autos que aponta para culpa do condutor requerido ao atropelar a crian&ccedil;a enquanto cruzava a via p&uacute;blica, n&atilde;o guardando o devido dever de cuidado ao se aproximar do grupo em que se encontrava a v&iacute;tima, que brincava com companheiros no momento do impacto, tendo iniciado travessia da via p&uacute;blica. Prova documental que corrobora a responsabilidade do condutor da empresa requerida, que n&atilde;o adotou a devida cautela ante a aproxima&ccedil;&atilde;o de grupo de crian&ccedil;as. Culpa concorrente ou exclusiva da v&iacute;tima n&atilde;o comprovada, pois a travessia se deu a poucos metros de faixa de pedestre. Danos materiais devidos, ausente impugna&ccedil;&atilde;o espec&iacute;fica sobre o pensionamento imposto pela senten&ccedil;a. Danos morais evidenciados pela gravidade do evento, al&eacute;m do trauma suportado pela v&iacute;tima sobrevivente com les&otilde;es f&iacute;sicas grav&iacute;ssimas. Possibilidade de redu&ccedil;&atilde;o da indeniza&ccedil;&atilde;o moral consoante os crit&eacute;rios da equidade e razoabilidade, dada a gravidade do fato, al&eacute;m do grau de culpa do agente infrator e porte o econ&ocirc;mico dos envolvidos, observados os precedentes da turma julgadora.  Manuten&ccedil;&atilde;o da distribui&ccedil;&atilde;o do &ocirc;nus sucumbencial, ante o decaimento em maior grau da requerida, observando-se, tamb&eacute;m, a incid&ecirc;ncia do princ&iacute;pio da causalidade. Proced&ecirc;ncia parcial. Senten&ccedil;a parcialmente reformada. Recurso de apela&ccedil;&atilde;o da requerida em parte provido para mitigar o valor dos danos morais, descabida a majora&ccedil;&atilde;o prevista no par&aacute;grafo 11 do artigo 85 do C&oacute;digo de Processo Civil.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1032026-93.2016.8.26.0577; Relator (a):&nbsp;Marcondes D'Angelo; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; dos Campos -&nbsp;6&ordf; Vara C&iacute;vel; Data do Julgamento: 13/07/2021; Data de Registro: 13/07/2021)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcondes D'Angelo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José dos Campos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/07/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/07/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RECURSO –  APELAÇÃO CÍVEL –  <em>ACIDENTE DE TRANSITO</em> –  ATROPELAMENTO DE PEDESTRE ( menor impúbere ) EM VIA PUBLICA URBANA –  RESPONSABILIDADE CIVIL–  REPARAÇÃO DE DANOS MATERIAIS E MORAIS –  AÇÃO DE COBRANÇA. Atropelamento de menor impúbere enquanto realizava travessia de via pública urbana com graves danos físicos. Pedido de condenação dos causadores dos danos ao pagamento de reparações
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RECURSO –  APELAÇÃO CÍVEL –  <em>ACIDENTE DE TRANSITO</em> –  ATROPELAMENTO DE PEDESTRE ( menor impúbere ) EM VIA PUBLICA URBANA –  RESPONSABILIDADE CIVIL–  REPARAÇÃO DE DANOS MATERIAIS E MORAIS –  AÇÃO DE COBRANÇA. Atropelamento de menor impúbere enquanto realizava travessia de via pública urbana com graves danos físicos. Pedido de condenação dos causadores dos danos ao pagamento de reparações materiais e morais. Sentença de procedência condenando a viação requerida ao pagamento de danos materiais ( pensão mensal ) e morais. Irresignação da requerida pleiteando a reversão do julgado. Prova dos autos que aponta para culpa do condutor requerido ao atropelar a criança enquanto cruzava a via pública, não guardando o devido dever de cuidado ao se aproximar do grupo em que se encontrava a vítima, que brincava com companheiros no momento do impacto, tendo iniciado travessia da via pública. Prova documental que corrobora a responsabilidade do condutor da empresa requerida, que não adotou a devida cautela ante a aproximação de grupo de crianças. Culpa concorrente ou exclusiva da vítima não comprovada, pois a travessia se deu a poucos metros de faixa de pedestre. Danos materiais devidos, ausente impugnação específica sobre o pensionamento imposto pela sentença. Danos morais evidenciados pela gravidade do evento, além do trauma suportado pela vítima sobrevivente com lesões físicas gravíssimas. Possibilidade de redução da indenização moral consoante os critérios da equidade e razoabilidade, dada a gravidade do fato, além do grau de culpa do agente infrator e porte o econômico dos envolvidos, observados os precedentes da turma julgadora.  Manutenção da distribuição do ônus sucumbencial, ante o decaimento em maior grau da requerida, observando-se, também, a incidência do princípio da causalidade. Procedência parcial. Sentença parcialmente reformada. Recurso de apelação da requerida em parte provido para mitigar o valor dos danos morais, descabida a majoração prevista no parágrafo 11 do artigo 85 do Código de Processo Civil.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>207&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14810731" cdForo="0" >
										1016778-23.2013.8.26.0309
									</a>
									
									<a class="downloadEmenta" cdAcordao="14810731" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14810731);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14810731" style="display: none;" >									
	<div id="textAreaDados_14810731" class="mensagemSemFormatacao" >
		A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais, morais e est&eacute;ticos. Acidente de tr&acirc;nsito. Condutora-r&eacute; que perdeu o controle do seu ve&iacute;culo em raz&atilde;o de condi&ccedil;&otilde;es adversas da pista, vindo a invadir a contram&atilde;o de dire&ccedil;&atilde;o e a atingir frontalmente o ve&iacute;culo do autor. Presen&ccedil;a de &oacute;leo em pista molhada pela chuva. 
APELO DAS R&Eacute;S CIBELE E NATALIA. Fato que n&atilde;o caracteriza caso fortuito ou for&ccedil;a maior a excluir qualquer responsabilidade. Condutor que, nos termos do artigo 28 do C&oacute;digo de Tr&acirc;nsito Brasileiro, deve ter dom&iacute;nio de seu ve&iacute;culo a todo tempo, dirigindo-o com aten&ccedil;&atilde;o e cuidados indispens&aacute;veis &agrave; seguran&ccedil;a do tr&acirc;nsito. Autor que sofreu les&otilde;es graves. Per&iacute;cia que apurou o car&aacute;ter total e tempor&aacute;rio da incapacidade laborativa do autor. Pensionamento que deve subsistir apenas enquanto perdurar tal incapacidade, circunst&acirc;ncia que depender&aacute; de nova avalia&ccedil;&atilde;o pericial nos autos. Perda de dentes, presen&ccedil;a de cicatrizes e debilidade morfol&oacute;gica que caracterizam danos est&eacute;ticos. Quantum indenizat&oacute;rio que, no entanto, comporta redu&ccedil;&atilde;o. Danos morais que foram bem arbitrados. Sucumb&ecirc;ncia rec&iacute;proca reconhecida. &Ocirc;nus sucumbenciais que foram repartidos de forma proporcional, considerando o decaimento em grande parte pelas r&eacute;s. Corre&ccedil;&atilde;o da medida. 
APELO DA SEGURADORA-R&Eacute;. Pens&atilde;o por ato il&iacute;cito que n&atilde;o possui mero reflexo patrimonial, mas visa indenizar a perda ou redu&ccedil;&atilde;o da capacidade de trabalho vinculada &agrave; les&atilde;o f&iacute;sica incapacitante sofrida pela v&iacute;tima. Senten&ccedil;a que classificou como danos materiais. Necessidade, no entanto, de adequa&ccedil;&atilde;o para enquadrar esta indeniza&ccedil;&atilde;o na cobertura de Danos Corporais. Danos est&eacute;ticos que j&aacute; haviam sido observados pela senten&ccedil;a como exclu&iacute;dos de qualquer cobertura pela seguradora-r&eacute;. Aus&ecirc;ncia de interesse recursal neste ponto. Senten&ccedil;a reformada em parte. Apelos das r&eacute;s parcialmente providos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1016778-23.2013.8.26.0309; Relator (a):&nbsp;Ruy Coppola; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de Jundia&iacute; -&nbsp;6&ordf; Vara C&iacute;vel; Data do Julgamento: 13/07/2021; Data de Registro: 13/07/2021)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(13 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ruy Coppola
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jundiaí
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/07/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/07/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Ação de indenização por danos materiais, morais e estéticos. <em>Acidente de trânsito</em>. Condutora-ré que perdeu o controle do seu veículo em razão de condições adversas da pista, vindo a invadir a contramão de direção e a atingir frontalmente o veículo do autor. Presença de óleo em pista molhada pela chuva. 
APELO DAS RÉS CIBELE E NATALIA. Fato que não caracteriza caso fortuito ou força
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Ação de indenização por danos materiais, morais e estéticos. <em>Acidente de trânsito</em>. Condutora-ré que perdeu o controle do seu veículo em razão de condições adversas da pista, vindo a invadir a contramão de direção e a atingir frontalmente o veículo do autor. Presença de óleo em pista molhada pela chuva. 
APELO DAS RÉS CIBELE E NATALIA. Fato que não caracteriza caso fortuito ou força maior a excluir qualquer responsabilidade. Condutor que, nos termos do artigo 28 do Código de Trânsito Brasileiro, deve ter domínio de seu veículo a todo tempo, dirigindo-o com atenção e cuidados indispensáveis à segurança do trânsito. Autor que sofreu lesões graves. Perícia que apurou o caráter total e temporário da <em>incapacidade</em> laborativa do autor. Pensionamento que deve subsistir apenas enquanto perdurar tal <em>incapacidade</em>, circunstância que dependerá de nova avaliação pericial nos autos. Perda de dentes, presença de cicatrizes e debilidade morfológica que caracterizam danos estéticos. Quantum indenizatório que, no entanto, comporta redução. Danos morais que foram bem arbitrados. Sucumbência recíproca reconhecida. Ônus sucumbenciais que foram repartidos de forma proporcional, considerando o decaimento em grande parte pelas rés. Correção da medida. 
APELO DA SEGURADORA-RÉ. Pensão por ato ilícito que não possui mero reflexo patrimonial, mas visa indenizar a perda ou redução da capacidade de trabalho vinculada à lesão física incapacitante sofrida pela vítima. Sentença que classificou como danos materiais. Necessidade, no entanto, de adequação para enquadrar esta indenização na cobertura de Danos Corporais. Danos estéticos que já haviam sido observados pela sentença como excluídos de qualquer cobertura pela seguradora-ré. Ausência de interesse recursal neste ponto. Sentença reformada em parte. Apelos das rés parcialmente providos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>208&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14807681" cdForo="0" >
										1009911-68.2017.8.26.0278
									</a>
									
									<a class="downloadEmenta" cdAcordao="14807681" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14807681);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14807681" style="display: none;" >									
	<div id="textAreaDados_14807681" class="mensagemSemFormatacao" >
		ACIDENTE DE VE&Iacute;CULO - INDENIZAT&Oacute;RIA - DANO MORAL - Parcial proced&ecirc;ncia da a&ccedil;&atilde;o principal e improcedente com rela&ccedil;&atilde;o a corr&eacute; Eletropaulo Metropolitana S/A - Choque contra um poste de energia el&eacute;trica, que, por sua vez, caiu sobre v&iacute;tima que dormia na cal&ccedil;ada - Responsabilidade do condutor do ve&iacute;culo locado, haja vista sua imprud&ecirc;ncia e inobserv&acirc;ncia de dist&acirc;ncia segura e velocidade compat&iacute;vel do local - Intelig&ecirc;ncia do art. 29, inc. II, do C&oacute;digo de Tr&acirc;nsito Brasileiro - Responsabilidade solid&aacute;ria e objetiva da locadora de ve&iacute;culo, diante do risco interno da atividade empresarial por ela exercida - Enunciado da S&uacute;mula 492 do STF - Dano moral caracterizado - Falecimento do filho da autora - Verba devida - Fixa&ccedil;&atilde;o em primeiro grau na quantia de R$ 100.000,00 mantida - Crit&eacute;rios da proporcionalidade e razoabilidade - Senten&ccedil;a mantida - Sucumb&ecirc;ncia recursal, nos termos do art. 85, &sect; 11 do CPC - Recursos desprovidos, nos termos do ac&oacute;rd&atilde;o.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1009911-68.2017.8.26.0278; Relator (a):&nbsp;Claudio Hamilton; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Itaquaquecetuba -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 08/07/2021; Data de Registro: 12/07/2021)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Claudio Hamilton
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itaquaquecetuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									08/07/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/07/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO - INDENIZATÓRIA - DANO MORAL - Parcial procedência da ação principal e improcedente com relação a corré Eletropaulo Metropolitana S/A - Choque contra um poste de energia elétrica, que, por sua vez, caiu sobre vítima que dormia na calçada - Responsabilidade do condutor do veículo locado, haja vista sua imprudência e inobservância de distância segura e velocidade compatível do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO - INDENIZATÓRIA - DANO MORAL - Parcial procedência da ação principal e improcedente com relação a corré Eletropaulo Metropolitana S/A - Choque contra um poste de energia elétrica, que, por sua vez, caiu sobre vítima que dormia na calçada - Responsabilidade do condutor do veículo locado, haja vista sua imprudência e inobservância de distância segura e velocidade compatível do local - Inteligência do art. 29, inc. II, do Código de Trânsito Brasileiro - Responsabilidade solidária e objetiva da locadora de veículo, diante do risco interno da atividade empresarial por ela exercida - Enunciado da Súmula 492 do STF - Dano moral caracterizado - <em>Falecimento</em> do filho da autora - Verba devida - Fixação em primeiro grau na quantia de R$ 100.000,00 mantida - Critérios da proporcionalidade e razoabilidade - Sentença mantida - Sucumbência recursal, nos termos do art. 85, § 11 do CPC - Recursos desprovidos, nos termos do acórdão.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>209&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14814756" cdForo="0" >
										1010344-62.2017.8.26.0637
									</a>
									
									<a class="downloadEmenta" cdAcordao="14814756" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14814756);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14814756" style="display: none;" >									
	<div id="textAreaDados_14814756" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  DISCUSS&Atilde;O EM TORNO DAS VERBAS INDENIZAT&Oacute;RIAS &ndash;  DANO MATERIAL &ndash;  RESSARCIMENTO DOS DANOS RELATIVOS AO VE&Iacute;CULO AUTOMOTOR &ndash;  PERDA TOTAL &ndash;  RECONHECIMENTO &ndash; ADO&Ccedil;&Atilde;O DA TABELA FIPE COMO PAR&Acirc;METRO DA INDENIZA&Ccedil;&Atilde;O &ndash;  ADMISSIBILIDADE &ndash;  PRETENS&Atilde;O DE CONDENA&Ccedil;&Atilde;O DOS R&Eacute;US AO PAGAMENTO DAS PARCELAS EM ABERTO DO CONTRATO DE FINANCIAMENTO DO VE&Iacute;CULO &ndash;  INADMISSIBILIDADE &ndash;  DESPESAS COM CIRURGIA E MEDICAMENTOS N&Atilde;O COMPROVADOS &ndash;  PRETENS&Atilde;O DE RESSARCIMENTO DE GASTOS FUTUROS RELACIONADOS AO EVENTO DANOSO &ndash;  INADMISSIBILIDADE &ndash;  LUCROS CESSANTES N&Atilde;O DEMONSTRADOS &ndash;  REDU&Ccedil;&Atilde;O DA CAPACIDADE LABORATIVA &ndash;  INOCORR&Ecirc;NCIA &ndash;  PENS&Atilde;O MENSAL INDEVIDA &ndash;  DANO MORAL DA V&Iacute;TIMA EM RAZ&Atilde;O DA LES&Atilde;O F&Iacute;SICA SOFRIDA NO ACIDENTE &ndash;  CARACTERIZA&Ccedil;&Atilde;O &ndash;  INDENIZA&Ccedil;&Atilde;O FIXADA EM VALOR AQU&Eacute;M DO MERECIDO &ndash;  MAJORA&Ccedil;&Atilde;O &ndash;  CABIMENTO &ndash;  SUCUMB&Ecirc;NCIA REC&Iacute;PROCA &ndash;  RESSALVA DO DISPOSTO NO ART. 98, &sect; 3&ordm;, DO CPC 

RECURSOS PARCIALMENTE PROVIDOS&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1010344-62.2017.8.26.0637; Relator (a):&nbsp;Andrade Neto; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de Tup&atilde; -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 14/07/2021; Data de Registro: 12/07/2021)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Andrade Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Tupã
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/07/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/07/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  <em>ACIDENTE DE TRÂNSITO</em> –  DISCUSSÃO EM TORNO DAS VERBAS INDENIZATÓRIAS –  DANO MATERIAL –  RESSARCIMENTO DOS DANOS RELATIVOS AO VEÍCULO AUTOMOTOR –  PERDA TOTAL –  RECONHECIMENTO – ADOÇÃO DA TABELA FIPE COMO PARÂMETRO DA INDENIZAÇÃO –  ADMISSIBILIDADE –  PRETENSÃO DE CONDENAÇÃO DOS RÉUS AO PAGAMENTO DAS PARCELAS EM ABERTO DO CONTRATO DE FINANCIAMENTO DO VEÍCULO – 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  <em>ACIDENTE DE TRÂNSITO</em> –  DISCUSSÃO EM TORNO DAS VERBAS INDENIZATÓRIAS –  DANO MATERIAL –  RESSARCIMENTO DOS DANOS RELATIVOS AO VEÍCULO AUTOMOTOR –  PERDA TOTAL –  RECONHECIMENTO – ADOÇÃO DA TABELA FIPE COMO PARÂMETRO DA INDENIZAÇÃO –  ADMISSIBILIDADE –  PRETENSÃO DE CONDENAÇÃO DOS RÉUS AO PAGAMENTO DAS PARCELAS EM ABERTO DO CONTRATO DE FINANCIAMENTO DO VEÍCULO –  INADMISSIBILIDADE –  DESPESAS COM CIRURGIA E MEDICAMENTOS NÃO COMPROVADOS –  PRETENSÃO DE RESSARCIMENTO DE GASTOS FUTUROS RELACIONADOS AO EVENTO DANOSO –  INADMISSIBILIDADE –  LUCROS CESSANTES NÃO DEMONSTRADOS –  REDUÇÃO DA CAPACIDADE LABORATIVA –  INOCORRÊNCIA –  PENSÃO MENSAL INDEVIDA –  DANO MORAL DA VÍTIMA EM RAZÃO DA LESÃO FÍSICA SOFRIDA NO ACIDENTE –  CARACTERIZAÇÃO –  INDENIZAÇÃO FIXADA EM VALOR AQUÉM DO MERECIDO –  MAJORAÇÃO –  CABIMENTO –  SUCUMBÊNCIA RECÍPROCA –  RESSALVA DO DISPOSTO NO ART. 98, § 3º, DO CPC 

RECURSOS PARCIALMENTE PROVIDOS								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>210&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14798489" cdForo="0" >
										1009605-04.2020.8.26.0405
									</a>
									
									<a class="downloadEmenta" cdAcordao="14798489" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14798489);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14798489" style="display: none;" >									
	<div id="textAreaDados_14798489" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais. Senten&ccedil;a de improced&ecirc;ncia. Interposi&ccedil;&atilde;o de apela&ccedil;&atilde;o pelo autor. O conjunto probat&oacute;rio revela que o acidente objeto da lide ocorreu por culpa exclusiva da v&iacute;tima, a qual, logo ap&oacute;s ter conclu&iacute;do a travessia p&uacute;blica, imprudentemente retornou &agrave; pista de rolamento em momento e local inapropriados (sem&aacute;foro aberto para passagem de ve&iacute;culos e fora da faixa de pedestres), violando a regra prevista no artigo 69 do CTB e, por consequ&ecirc;ncia, veio a ser atropelada pelo &ocirc;nibus da r&eacute;, que trafegava com velocidade moderada e compat&iacute;vel com o local dos fatos. Culpa exclusiva da v&iacute;tima exclui a responsabilidade civil imputada &agrave; parte r&eacute;. Improced&ecirc;ncia da presente a&ccedil;&atilde;o era mesmo medida imperiosa. Manuten&ccedil;&atilde;o da r. senten&ccedil;a. Apela&ccedil;&atilde;o n&atilde;o provida.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1009605-04.2020.8.26.0405; Relator (a):&nbsp;Carlos Dias Motta; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de Osasco -&nbsp;6&ordf; Vara C&iacute;vel; Data do Julgamento: 07/07/2021; Data de Registro: 07/07/2021)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Dias Motta
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Osasco
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									07/07/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									07/07/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. Ação de indenização por danos morais. Sentença de improcedência. Interposição de apelação pelo autor. O conjunto probatório revela que o acidente objeto da lide ocorreu por culpa exclusiva da vítima, a qual, logo após ter concluído a travessia pública, imprudentemente retornou à pista de rolamento em momento e local inapropriados (semáforo aberto para passagem de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. Ação de indenização por danos morais. Sentença de improcedência. Interposição de apelação pelo autor. O conjunto probatório revela que o acidente objeto da lide ocorreu por culpa exclusiva da vítima, a qual, logo após ter concluído a travessia pública, imprudentemente retornou à pista de rolamento em momento e local inapropriados (semáforo aberto para passagem de veículos e fora da faixa de pedestres), violando a regra prevista no artigo 69 do CTB e, por consequência, veio a ser atropelada pelo ônibus da ré, que trafegava com velocidade moderada e compatível com o local dos fatos. Culpa exclusiva da vítima exclui a responsabilidade civil imputada à parte ré. Improcedência da presente ação era mesmo medida imperiosa. Manutenção da r. sentença. Apelação não provida.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>211&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14796027" cdForo="0" >
										1000727-19.2020.8.26.0073
									</a>
									
									<a class="downloadEmenta" cdAcordao="14796027" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14796027);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14796027" style="display: none;" >									
	<div id="textAreaDados_14796027" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais. Acidente de tr&acirc;nsito. Atropelamento. Cerceamento de defesa inocorrente. Desnecessidade de dila&ccedil;&atilde;o probat&oacute;ria. Resultado da prova que demonstrou, &agrave; exaust&atilde;o, a culpa exclusiva do r&eacute;u pelo atropelamento do autor. Hip&oacute;teses de culpa exclusiva da v&iacute;tima e culpa concorrente que n&atilde;o restaram minimamente demonstradas no caso concreto. Danos morais caracterizados. Quantum indenizat&oacute;rio bem fixado, que deve ser mantido. Senten&ccedil;a mantida. Recurso n&atilde;o provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000727-19.2020.8.26.0073; Relator (a):&nbsp;Ana Lucia Romanhole Martucci; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de Avar&eacute; -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 05/07/2021; Data de Registro: 06/07/2021)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ana Lucia Romanhole Martucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Avaré
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/07/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									06/07/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação. Ação de indenização por danos morais. <em>Acidente de trânsito</em>. Atropelamento. Cerceamento de defesa inocorrente. Desnecessidade de dilação probatória. Resultado da prova que demonstrou, à exaustão, a culpa exclusiva do réu pelo atropelamento do autor. Hipóteses de culpa exclusiva da vítima e culpa concorrente que não restaram minimamente demonstradas no caso concreto. Danos morais
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação. Ação de indenização por danos morais. <em>Acidente de trânsito</em>. Atropelamento. Cerceamento de defesa inocorrente. Desnecessidade de dilação probatória. Resultado da prova que demonstrou, à exaustão, a culpa exclusiva do réu pelo atropelamento do autor. Hipóteses de culpa exclusiva da vítima e culpa concorrente que não restaram minimamente demonstradas no caso concreto. Danos morais caracterizados. Quantum indenizatório bem fixado, que deve ser mantido. Sentença mantida. Recurso não provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>212&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14790118" cdForo="0" >
										1001405-49.2020.8.26.0068
									</a>
									
									<a class="downloadEmenta" cdAcordao="14790118" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14790118);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14790118" style="display: none;" >									
	<div id="textAreaDados_14790118" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO &ndash;  INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS, MORAIS E EST&Eacute;TICOS &ndash;  Preliminar de n&atilde;o conhecimento do recurso arguida pela r&eacute; em suas contrarraz&otilde;es &ndash;  Alega&ccedil;&atilde;o de que o recurso se limitou a repetir as raz&otilde;es expostas na inicial &ndash;  N&atilde;o acolhimento &ndash;  A reprodu&ccedil;&atilde;o se justifica na medida em que elas n&atilde;o foram acolhidas pela senten&ccedil;a, o que demonstra seu interesse em reafirm&aacute;-las na segunda inst&acirc;ncia &ndash;  Senten&ccedil;a de improced&ecirc;ncia &ndash;  Recurso da autora &ndash;  Alega&ccedil;&atilde;o de que a responsabilidade pelo acidente foi da r&eacute;, condutora do ve&iacute;culo, que desobedeceu a via de prefer&ecirc;ncia dando causa ao acidente, al&eacute;m de omiss&atilde;o de socorro - Tese da autora n&atilde;o comprovada durante a instru&ccedil;&atilde;o processual &ndash;  Depoimento pessoal da autora que nem mesmo confirma a din&acirc;mica relatada na peti&ccedil;&atilde;o inicial &ndash;  Depoimento de testemunha (propriet&aacute;rio da motocicleta envolvida no acidente e ex-namorado da autora) que foi ouvida apenas como informante &ndash;  Depoimentos contradit&oacute;rios com a peti&ccedil;&atilde;o inicial e com o boletim de ocorr&ecirc;ncia -  Provas constantes dos autos que s&atilde;o insuficientes para a perfeita identifica&ccedil;&atilde;o da din&acirc;mica do acidente, inexistindo elementos capazes de demonstrar a culpa da condutora r&eacute; no acidente -  Autora que n&atilde;o se desincumbiu, de provar, de forma robusta e inequ&iacute;voca, os fatos constitutivos de seu direito (art. 373, I do CPC) &ndash;  R. senten&ccedil;a de improced&ecirc;ncia mantida - Honor&aacute;rios recursais devidos, observados os benef&iacute;cios da justi&ccedil;a gratuita &ndash;  RECURSO DESPROVIDO. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1001405-49.2020.8.26.0068; Relator (a):&nbsp;Angela Lopes; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Barueri -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 05/07/2021; Data de Registro: 05/07/2021)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Angela Lopes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Barueri
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/07/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/07/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  INDENIZAÇÃO POR DANOS MATERIAIS, MORAIS E ESTÉTICOS –  Preliminar de não conhecimento do recurso arguida pela ré em suas contrarrazões –  Alegação de que o recurso se limitou a repetir as razões expostas na inicial –  Não acolhimento –  A reprodução se justifica na medida em que elas não foram acolhidas pela sentença, o que demonstra seu interesse em reafirmá-las
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  INDENIZAÇÃO POR DANOS MATERIAIS, MORAIS E ESTÉTICOS –  Preliminar de não conhecimento do recurso arguida pela ré em suas contrarrazões –  Alegação de que o recurso se limitou a repetir as razões expostas na inicial –  Não acolhimento –  A reprodução se justifica na medida em que elas não foram acolhidas pela sentença, o que demonstra seu interesse em reafirmá-las na segunda instância –  Sentença de improcedência –  Recurso da autora –  Alegação de que a responsabilidade pelo acidente foi da ré, condutora do veículo, que desobedeceu a via de preferência dando causa ao acidente, além de omissão de socorro - Tese da autora não comprovada durante a instrução processual –  Depoimento pessoal da autora que nem mesmo confirma a dinâmica relatada na petição inicial –  Depoimento de testemunha (proprietário da motocicleta envolvida no acidente e ex-namorado da autora) que foi ouvida apenas como informante –  Depoimentos contraditórios com a petição inicial e com o boletim de ocorrência -  Provas constantes dos autos que são insuficientes para a perfeita identificação da dinâmica do acidente, inexistindo elementos capazes de demonstrar a culpa da condutora ré no acidente -  Autora que não se desincumbiu, de provar, de forma robusta e inequívoca, os fatos constitutivos de seu direito (art. 373, I do CPC) –  R. sentença de improcedência mantida - Honorários recursais devidos, observados os benefícios da justiça gratuita –  RECURSO DESPROVIDO. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>213&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14785851" cdForo="0" >
										0001232-88.2020.8.26.0279
									</a>
									
									<a class="downloadEmenta" cdAcordao="14785851" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14785851);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14785851" style="display: none;" >									
	<div id="textAreaDados_14785851" class="mensagemSemFormatacao" >
		CUMPRIMENTO DE SENTEN&Ccedil;A &ndash;  Extin&ccedil;&atilde;o &ndash;  Descabimento - A&ccedil;&atilde;o indenizat&oacute;ria oriunda de acidente de tr&acirc;nsito ajuizada pelo filho da v&iacute;tima, menor &ndash;  Senten&ccedil;a &uacute;nica que apreciou outros feitos conexos, ajuizados pela genitora e convivente da v&iacute;tima &ndash;  Apela&ccedil;&atilde;o interposta apenas em um dos outros feitos, n&atilde;o no presente caso &ndash;  Tr&acirc;nsito em julgado da senten&ccedil;a em rela&ccedil;&atilde;o ao pedido formulado pelo menor, exequente &ndash;  Possibilidade de prosseguimento deste cumprimento senten&ccedil;a &ndash;  Condena&ccedil;&atilde;o que se deu solidariamente entre as r&eacute;s Itape Express Servi&ccedil;os Expressos Ltda. e a seguradora HDI Seguros S/A - Possibilidade de se perseguir o montante total, desde logo, da empresa de transportes e, em rela&ccedil;&atilde;o &agrave; seguradora, o valor da condena&ccedil;&atilde;o limitado aos valores constantes de sua ap&oacute;lice para cada tipo de indeniza&ccedil;&atilde;o, respeitando-se, por ora, a fra&ccedil;&atilde;o cabente ao ora exequente, considerando-se que a condena&ccedil;&atilde;o decorrente do acidente foi destinada a mais de um r&eacute;u, nos processos conexos &ndash;  Recurso provido, com observa&ccedil;&otilde;es.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001232-88.2020.8.26.0279; Relator (a):&nbsp;L&iacute;gia Ara&uacute;jo Bisogni; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Itarar&eacute; -&nbsp;2&ordf; Vara; Data do Julgamento: 02/07/2021; Data de Registro: 02/07/2021)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Lígia Araújo Bisogni
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itararé
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									02/07/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									02/07/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>CUMPRIMENTO DE SENTENÇA –  Extinção –  Descabimento - Ação indenizatória oriunda de <em>acidente de trânsito</em> ajuizada pelo filho da vítima, menor –  Sentença única que apreciou outros feitos conexos, ajuizados pela genitora e convivente da vítima –  Apelação interposta apenas em um dos outros feitos, não no presente caso –  Trânsito em julgado da sentença em relação ao pedido formulado pelo
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>CUMPRIMENTO DE SENTENÇA –  Extinção –  Descabimento - Ação indenizatória oriunda de <em>acidente de trânsito</em> ajuizada pelo filho da vítima, menor –  Sentença única que apreciou outros feitos conexos, ajuizados pela genitora e convivente da vítima –  Apelação interposta apenas em um dos outros feitos, não no presente caso –  Trânsito em julgado da sentença em relação ao pedido formulado pelo menor, exequente –  Possibilidade de prosseguimento deste cumprimento sentença –  Condenação que se deu solidariamente entre as rés Itape Express Serviços Expressos Ltda. e a seguradora HDI Seguros S/A - Possibilidade de se perseguir o montante total, desde logo, da empresa de transportes e, em relação à seguradora, o valor da condenação limitado aos valores constantes de sua apólice para cada tipo de indenização, respeitando-se, por ora, a fração cabente ao ora exequente, considerando-se que a condenação decorrente do acidente foi destinada a mais de um réu, nos processos conexos –  Recurso provido, com observações.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>214&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14779312" cdForo="0" >
										1000701-53.2016.8.26.0334
									</a>
									
									<a class="downloadEmenta" cdAcordao="14779312" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14779312);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14779312" style="display: none;" >									
	<div id="textAreaDados_14779312" class="mensagemSemFormatacao" >
		
PROCESSO CIVIL. EMBARGOS DE DECLARA&Ccedil;&Atilde;O. AUS&Ecirc;NCIA DE OMISS&Atilde;O E OBSCURIDADE. EMBARGOS REJEITADOS.
1. O C. STJ j&aacute; decidiu que &quot;o julgador n&atilde;o est&aacute; obrigado a responder a todas as quest&otilde;es suscitadas pelas partes, quando j&aacute; tenha encontrado motivo suficiente para proferir a decis&atilde;o. A prescri&ccedil;&atilde;o trazida pelo art. 489 do CPC/2015 veio confirmar a jurisprud&ecirc;ncia j&aacute; sedimentada pelo Colendo Superior Tribunal de Justi&ccedil;a, sendo dever do julgador apenas enfrentar as quest&otilde;es capazes de infirmar a conclus&atilde;o adotada na decis&atilde;o recorrida&quot;.
2. Inexistem quaisquer das omiss&otilde;es ou obscuridades, cuidando-se os presentes embargos de mero inconformismo da parte com o teor do julgamento proferido.
3. Embargos rejeitados. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 1000701-53.2016.8.26.0334; Relator (a):&nbsp;Artur Marques; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Macaubal -&nbsp;Vara &Uacute;nica; Data do Julgamento: 28/06/2021; Data de Registro: 30/06/2021)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Artur Marques
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Macaubal
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/06/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/06/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
PROCESSO CIVIL. EMBARGOS DE DECLARAÇÃO. AUSÊNCIA DE OMISSÃO E OBSCURIDADE. EMBARGOS REJEITADOS.
1. O C. STJ já decidiu que "o julgador não está obrigado a responder a todas as questões suscitadas pelas partes, quando já tenha encontrado motivo suficiente para proferir a decisão. A prescrição trazida pelo art. 489 do CPC/2015 veio confirmar a jurisprudência já sedimentada pelo Colendo Superior
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
PROCESSO CIVIL. EMBARGOS DE DECLARAÇÃO. AUSÊNCIA DE OMISSÃO E OBSCURIDADE. EMBARGOS REJEITADOS.
1. O C. STJ já decidiu que "o julgador não está obrigado a responder a todas as questões suscitadas pelas partes, quando já tenha encontrado motivo suficiente para proferir a decisão. A prescrição trazida pelo art. 489 do CPC/2015 veio confirmar a jurisprudência já sedimentada pelo Colendo Superior Tribunal de Justiça, sendo dever do julgador apenas enfrentar as questões capazes de infirmar a conclusão adotada na decisão recorrida".
2. Inexistem quaisquer das omissões ou obscuridades, cuidando-se os presentes embargos de mero inconformismo da parte com o teor do julgamento proferido.
3. Embargos rejeitados. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>215&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14778831" cdForo="0" >
										2123936-96.2021.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14778831" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14778831);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14778831" style="display: none;" >									
	<div id="textAreaDados_14778831" class="mensagemSemFormatacao" >
		AGRAVO DE INSTRUMENTO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS.
Indeferimento do pleito de suspens&atilde;o do processo. N&atilde;o configura&ccedil;&atilde;o de caso de for&ccedil;a maior, na forma do art. 1.004 do CPC. Irresigna&ccedil;&atilde;o do autor. Afastamento. Acidente de tr&acirc;nsito sofrido pela sua patrona do autor que n&atilde;o ocorreu durante o prazo para a interposi&ccedil;&atilde;o de recurso, mas previamente &agrave; prola&ccedil;&atilde;o da senten&ccedil;a na origem. N&atilde;o se constata, no mais, impossibilidade total da caus&iacute;dica de exercer a profiss&atilde;o ou de substabelecer o mandato a colega. Precedente do E. STJ. Indeferimento do pedido de devolu&ccedil;&atilde;o do prazo processual. 
DECIS&Atilde;O PRESERVADA. AGRAVO DESPROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2123936-96.2021.8.26.0000; Relator (a):&nbsp;Doneg&aacute; Morandini; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;8&ordf; Vara C&iacute;vel; Data do Julgamento: 30/06/2021; Data de Registro: 30/06/2021)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Donegá Morandini
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/06/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/06/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO. AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS.
Indeferimento do pleito de suspensão do processo. Não configuração de caso de força maior, na forma do art. 1.004 do CPC. Irresignação do autor. Afastamento. <em>Acidente de trânsito</em> sofrido pela sua patrona do autor que não ocorreu durante o prazo para a interposição de recurso, mas previamente à prolação da sentença na origem.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO. AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS.
Indeferimento do pleito de suspensão do processo. Não configuração de caso de força maior, na forma do art. 1.004 do CPC. Irresignação do autor. Afastamento. <em>Acidente de trânsito</em> sofrido pela sua patrona do autor que não ocorreu durante o prazo para a interposição de recurso, mas previamente à prolação da sentença na origem. Não se constata, no mais, impossibilidade total da causídica de exercer a profissão ou de substabelecer o mandato a colega. Precedente do E. STJ. Indeferimento do pedido de devolução do prazo processual. 
DECISÃO PRESERVADA. AGRAVO DESPROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>216&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14774518" cdForo="0" >
										1010251-08.2015.8.26.0011
									</a>
									
									<a class="downloadEmenta" cdAcordao="14774518" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14774518);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14774518" style="display: none;" >									
	<div id="textAreaDados_14774518" class="mensagemSemFormatacao" >
		EMBARGOS DE DECLARA&Ccedil;&Atilde;O &ndash;  Alega&ccedil;&atilde;o de omiss&atilde;o e interposi&ccedil;&atilde;o com fins de prequestionamento &ndash;  Aus&ecirc;ncia de omiss&atilde;o, contradi&ccedil;&atilde;o, obscuridade ou erro material &ndash;  Ainda que tenham o fim de prequestionamento, os embargos de declara&ccedil;&atilde;o devem observar os requisitos tra&ccedil;ados no art. 1.022 do C&oacute;digo de Processo Civil &ndash;  Discord&acirc;ncia do apelante com o resultado do recurso que n&atilde;o caracteriza a alegada aus&ecirc;ncia de fundamenta&ccedil;&atilde;o &ndash;  Embargos rejeitados. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 1010251-08.2015.8.26.0011; Relator (a):&nbsp;Hugo Crepaldi; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro Regional XI - Pinheiros -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 30/06/2021; Data de Registro: 30/06/2021)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hugo Crepaldi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/06/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/06/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>EMBARGOS DE DECLARAÇÃO –  Alegação de omissão e interposição com fins de prequestionamento –  Ausência de omissão, contradição, obscuridade ou erro material –  Ainda que tenham o fim de prequestionamento, os embargos de declaração devem observar os requisitos traçados no art. 1.022 do Código de Processo Civil –  Discordância do apelante com o resultado do recurso que não caracteriza a alegada
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>EMBARGOS DE DECLARAÇÃO –  Alegação de omissão e interposição com fins de prequestionamento –  Ausência de omissão, contradição, obscuridade ou erro material –  Ainda que tenham o fim de prequestionamento, os embargos de declaração devem observar os requisitos traçados no art. 1.022 do Código de Processo Civil –  Discordância do apelante com o resultado do recurso que não caracteriza a alegada ausência de fundamentação –  Embargos rejeitados. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>217&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14771866" cdForo="0" >
										1021490-10.2019.8.26.0224
									</a>
									
									<a class="downloadEmenta" cdAcordao="14771866" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14771866);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14771866" style="display: none;" >									
	<div id="textAreaDados_14771866" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. Colis&atilde;o traseira em rodovia. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais (lucros cessantes e danos emergentes) e danos morais. Senten&ccedil;a de parcial proced&ecirc;ncia, rejeitado o pedido indenizat&oacute;rio por dano moral. Apelo do autor. Inconformismo que prospera. Fatos relatados na inicial que extrapolam os limites da razoabilidade e n&atilde;o constituem meras afli&ccedil;&otilde;es suscet&iacute;veis de serem vividas pelo cidad&atilde;o no seu dia-a-dia. Em que pese o autor ter sofrido les&otilde;es de natureza leve, a gravidade do acidente provocado por culpa do r&eacute;u colocou em risco a sua integridade f&iacute;sica e a sua vida, al&eacute;m dos riscos de graves sequelas f&iacute;sicas. Ve&iacute;culo do apelante que foi colidido na parte traseira, jogado para fora da pista de rolagem e ficou capotado barranco abaixo, &agrave; margem da via. Danos morais caracterizados in re ipsa. Valor da indeniza&ccedil;&atilde;o fixado em R$15.000,00. Quantia que se mostra adequada a indenizar a les&atilde;o moral sofrida pela v&iacute;tima e suficiente para enfatizar o car&aacute;ter educativo da resposta jur&iacute;dica. Senten&ccedil;a reformada, com modifica&ccedil;&atilde;o dos crit&eacute;rios de distribui&ccedil;&atilde;o do &ocirc;nus da sucumb&ecirc;ncia. RECURSO PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1021490-10.2019.8.26.0224; Relator (a):&nbsp;Carmen Lucia da Silva; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Guarulhos -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 30/06/2021; Data de Registro: 30/06/2021)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carmen Lucia da Silva
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guarulhos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/06/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/06/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. Colisão traseira em rodovia. Ação de indenização por danos materiais (lucros cessantes e danos emergentes) e danos morais. Sentença de parcial procedência, rejeitado o pedido indenizatório por dano moral. Apelo do autor. Inconformismo que prospera. Fatos relatados na inicial que extrapolam os limites da razoabilidade e não
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. Colisão traseira em rodovia. Ação de indenização por danos materiais (lucros cessantes e danos emergentes) e danos morais. Sentença de parcial procedência, rejeitado o pedido indenizatório por dano moral. Apelo do autor. Inconformismo que prospera. Fatos relatados na inicial que extrapolam os limites da razoabilidade e não constituem meras aflições suscetíveis de serem vividas pelo cidadão no seu dia-a-dia. Em que pese o autor ter sofrido lesões de natureza leve, a gravidade do acidente provocado por culpa do réu colocou em risco a sua integridade física e a sua vida, além dos riscos de graves sequelas físicas. Veículo do apelante que foi colidido na parte traseira, jogado para fora da pista de rolagem e ficou capotado barranco abaixo, à margem da via. Danos morais caracterizados in re ipsa. Valor da indenização fixado em R$15.000,00. Quantia que se mostra adequada a indenizar a lesão moral sofrida pela vítima e suficiente para enfatizar o caráter educativo da resposta jurídica. Sentença reformada, com modificação dos critérios de distribuição do ônus da sucumbência. RECURSO PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>218&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14770338" cdForo="0" >
										0037384-66.2010.8.26.0577
									</a>
									
									<a class="downloadEmenta" cdAcordao="14770338" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14770338);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14770338" style="display: none;" >									
	<div id="textAreaDados_14770338" class="mensagemSemFormatacao" >
		INDENIZAT&Oacute;RIA &ndash;  ERRO M&Eacute;DICO &ndash;  PER&Iacute;CIA QUE CONSTATOU INEXIST&Ecirc;NCIA DE NEXO DE CAUSALIDADE ENTRE O DANO RECLAMADO E A CONDUTA M&Eacute;DICA &ndash;  AUS&Ecirc;NCIA DE NEGLIG&Ecirc;NCIA &ndash;  OBRIGA&Ccedil;&Atilde;O DE MEIO COM ADO&Ccedil;&Atilde;O DE TODA T&Eacute;CNICA EXIGIDA PARA O CASO &ndash;  IMPROCED&Ecirc;NCIA MANTIDA &ndash;  RECURSO N&Atilde;O PROVIDO. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0037384-66.2010.8.26.0577; Relator (a):&nbsp;Ronnie Herbert Barros Soares; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; dos Campos -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 29/06/2021; Data de Registro: 29/06/2021)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ronnie Herbert Barros Soares
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José dos Campos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/06/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/06/2021
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa14770338" align="justify">
												<strong>
													Ementa:
												</strong>
												INDENIZATÓRIA –  ERRO MÉDICO –  PERÍCIA QUE CONSTATOU INEXISTÊNCIA DE NEXO DE CAUSALIDADE ENTRE O DANO RECLAMADO E A CONDUTA MÉDICA –  AUSÊNCIA DE NEGLIGÊNCIA –  OBRIGAÇÃO DE MEIO COM ADOÇÃO DE TODA TÉCNICA EXIGIDA PARA O CASO –  IMPROCEDÊNCIA MANTIDA –  RECURSO NÃO PROVIDO. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>219&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14761501" cdForo="0" >
										1026860-17.2020.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="14761501" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14761501);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14761501" style="display: none;" >									
	<div id="textAreaDados_14761501" class="mensagemSemFormatacao" >
		COBRAN&Ccedil;A COMPLEMENTAR &ndash;  INDENIZA&Ccedil;&Atilde;O - INVALIDEZ POR ACIDENTE - SEGURO DE VIDA EM GRUPO &ndash;  Senten&ccedil;a de improced&ecirc;ncia pelo reconhecimento de prescri&ccedil;&atilde;o &ndash;  Irresigna&ccedil;&atilde;o do autor &ndash;  Prazo prescricional de 1 (um) ano &ndash;   Termo inicial &ndash;  Data do pagamento administrativo supostamente a menor - Art. 206, &sect;1&ordm;, II, &quot;b&quot; do C&oacute;digo Civil e S&uacute;mula 101 do STJ &ndash;  Decurso de prazo superior a um ano entre o dia do  pagamento administrativo (17.05.2018) e a data do ajuizamento da a&ccedil;&atilde;o (27.03.2020) &ndash;  Prescri&ccedil;&atilde;o consumada - Manuten&ccedil;&atilde;o da r. senten&ccedil;a - Honor&aacute;rios recursais devidos, observados os benef&iacute;cios da justi&ccedil;a gratuita - RECURSO DESPROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1026860-17.2020.8.26.0100; Relator (a):&nbsp;Angela Lopes; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;11&ordf; Vara C&iacute;vel; Data do Julgamento: 28/06/2021; Data de Registro: 28/06/2021)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Angela Lopes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/06/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/06/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>COBRANÇA COMPLEMENTAR –  INDENIZAÇÃO - <em>INVALIDEZ</em> POR ACIDENTE - SEGURO DE VIDA EM GRUPO –  Sentença de improcedência pelo reconhecimento de prescrição –  Irresignação do autor –  Prazo prescricional de 1 (um) ano –   Termo inicial –  Data do pagamento administrativo supostamente a menor - Art. 206, §1º, II, "b" do Código Civil e Súmula 101 do STJ –  Decurso de prazo superior a um ano
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>COBRANÇA COMPLEMENTAR –  INDENIZAÇÃO - <em>INVALIDEZ</em> POR ACIDENTE - SEGURO DE VIDA EM GRUPO –  Sentença de improcedência pelo reconhecimento de prescrição –  Irresignação do autor –  Prazo prescricional de 1 (um) ano –   Termo inicial –  Data do pagamento administrativo supostamente a menor - Art. 206, §1º, II, "b" do Código Civil e Súmula 101 do STJ –  Decurso de prazo superior a um ano entre o dia do  pagamento administrativo (17.05.2018) e a data do ajuizamento da ação (27.03.2020) –  Prescrição consumada - Manutenção da r. sentença - Honorários recursais devidos, observados os benefícios da justiça gratuita - RECURSO DESPROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>220&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14758732" cdForo="0" >
										1115513-97.2017.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="14758732" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14758732);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14758732" style="display: none;" >									
	<div id="textAreaDados_14758732" class="mensagemSemFormatacao" >
		ACIDENTE DE VE&Iacute;CULO &ndash;  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS E MATERIAIS &ndash;  ATROPELAMENTO. Indeniza&ccedil;&atilde;o por danos morais. Majora&ccedil;&atilde;o. Cabimento. RECURSO PROVIDO. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1115513-97.2017.8.26.0100; Relator (a):&nbsp;Antonio Nascimento; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 24/06/2021; Data de Registro: 25/06/2021)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Antonio Nascimento
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/06/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/06/2021
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa14758732" align="justify">
												<strong>
													Ementa:
												</strong>
												ACIDENTE DE VEÍCULO –  AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS –  ATROPELAMENTO. Indenização por danos morais. Majoração. Cabimento. RECURSO PROVIDO. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="ACIDENTE">
									<label for="ckTermo2">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="Recurso">
									<label for="ckTermo3">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="trânsito">
									<label for="ckTermo4">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="morais">
									<label for="ckTermo5">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="acidente">
									<label for="ckTermo6">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="Acidente">
									<label for="ckTermo7">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="indenização">
									<label for="ckTermo8">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="Ação">
									<label for="ckTermo9">
										Ação
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="Sentença">
									<label for="ckTermo10">
										Sentença
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="TRÂNSITO">
									<label for="ckTermo11">
										TRÂNSITO
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="DANOS">
									<label for="ckTermo12">
										DANOS
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="culpa">
									<label for="ckTermo13">
										culpa
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="provido">
									<label for="ckTermo14">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="vítima">
									<label for="ckTermo15">
										vítima
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				201 a 220
			</strong>
			de 4184
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A10" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A9" style="padding-left:4px" >
						9
					</a>
				
			
		
			
				
				
					<a name="A10" style="padding-left:4px" >
						10
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						11
					</span>
				
				
			
		
			
				
				
					<a name="A12" style="padding-left:4px" >
						12
					</a>
				
			
		
			
				
				
					<a name="A13" style="padding-left:4px" >
						13
					</a>
				
			
		

		
			<a name="A12" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
