







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(4184)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="4184" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>441&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14139828" cdForo="0" >
										1002492-40.2019.8.26.0047
									</a>
									
									<a class="downloadEmenta" cdAcordao="14139828" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14139828);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14139828" style="display: none;" >									
	<div id="textAreaDados_14139828" class="mensagemSemFormatacao" >
		A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais e materiais decorrentes de acidente de tr&acirc;nsito &ndash;  Atropelamento de pedestre &ndash;  Senten&ccedil;a de parcial proced&ecirc;ncia &ndash;  Apelo de um dos corr&eacute;us &ndash;  A conclus&atilde;o que se imp&otilde;e, do conjunto probat&oacute;rio carreado aos autos, &eacute; a de que o r&eacute;u/apelante n&atilde;o conseguiu demonstrar, sob o crivo do contradit&oacute;rio, a tese de culpa exclusiva do autor. Com efeito, n&atilde;o socorre o apelante a alega&ccedil;&atilde;o de que as v&iacute;timas estavam caminhando lado a lado sobre o leito carro&ccedil;&aacute;vel, e n&atilde;o em fila &uacute;nica, conforme determina o CTB. Isso porque o ve&iacute;culo conduzido pelo r&eacute;u atingiu, a um s&oacute; tempo, os dois pedestres, como d&aacute; conta registro fotogr&aacute;fico carreado aos autos. Portanto, era o corr&eacute;u/apelante, e n&atilde;o o autor, que n&atilde;o s&oacute; tinha o dever de zelar pela incolumidade f&iacute;sica dos pedestres, ex vi do que disp&otilde;e o art. 29, &sect; 2&ordm;, do CTB, como tamb&eacute;m tinha melhores condi&ccedil;&otilde;es de evitar o acidente, tendo em vista que o autor estava de costas para o ve&iacute;culo conduzido pelo requerido que, por sua vez, progredia com seu autom&oacute;vel no mesmo sentido dos pedestres, em via retil&iacute;nea, sem aclives ou declives, ou seja, sem qualquer obst&aacute;culo que prejudicasse seu campo de vis&atilde;o. Em outras palavras, considerando o deslocamento do ve&iacute;culo conduzido pelo corr&eacute;u em baixa ou velocidade moderada, for&ccedil;oso convir, ex vi do que disp&otilde;e o art. 375, do CPC, que ele tinha plenas condi&ccedil;&otilde;es de se determinar de modo contr&aacute;rio, ou seja, de estancar a marcha de seu conduzido, ou mesmo reduzir a velocidade e desviar dos transeuntes. Contudo, pelo que se tem nos autos, n&atilde;o foi o que aconteceu. Destarte, e em sendo induvidosa a possibilidade de frenagem exitosa ou manobra evasiva, como  demonstrado, de rigor concluir que o apelante, e n&atilde;o autor &eacute; quem tinha n&atilde;o s&oacute; o dever, mas tamb&eacute;m as melhores condi&ccedil;&otilde;es de evitar o acidente. &ndash;  Danos materiais demonstrados &ndash;  Laudo pericial que n&atilde;o deixa d&uacute;vidas acerca do nexo de causalidade do acidente com as les&otilde;es incapacitantes experimentadas pela v&iacute;tima. Danos Morais &ndash;  Ineg&aacute;vel a ocorr&ecirc;ncia de les&otilde;es, dor e sofrimento &agrave; v&iacute;tima. E o dano moral, em tais situa&ccedil;&otilde;es, decorre da dor ps&iacute;quica sofrida pelo autor, decorrente das sequelas, propriamente ditas. Realmente, f&aacute;cil compreender a situa&ccedil;&atilde;o de constrangimento vivenciada pelo autor, decorrente das sequelas f&iacute;sicas e afastamento do trabalho, por fato a que n&atilde;o deu causa. Trata-se de situa&ccedil;&atilde;o em que a doutrina aponta como sendo de dano moral puro, cuja comprova&ccedil;&atilde;o &eacute; dispens&aacute;vel em raz&atilde;o da pr&oacute;pria situa&ccedil;&atilde;o, da qual deflui a responsabilidade do requerido em repar&aacute;-los. &ndash;  Recurso improvido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1002492-40.2019.8.26.0047; Relator (a):&nbsp;Neto Barbosa Ferreira; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Assis -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 11/11/2020; Data de Registro: 12/11/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(7 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Neto Barbosa Ferreira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Assis
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/11/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/11/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Ação de indenização por danos morais e materiais decorrentes de <em>acidente de trânsito</em> –  Atropelamento de pedestre –  Sentença de parcial procedência –  Apelo de um dos corréus –  A conclusão que se impõe, do conjunto probatório carreado aos autos, é a de que o réu/apelante não conseguiu demonstrar, sob o crivo do contraditório, a tese de culpa exclusiva do autor. Com efeito, não socorre
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Ação de indenização por danos morais e materiais decorrentes de <em>acidente de trânsito</em> –  Atropelamento de pedestre –  Sentença de parcial procedência –  Apelo de um dos corréus –  A conclusão que se impõe, do conjunto probatório carreado aos autos, é a de que o réu/apelante não conseguiu demonstrar, sob o crivo do contraditório, a tese de culpa exclusiva do autor. Com efeito, não socorre o apelante a alegação de que as vítimas estavam caminhando lado a lado sobre o leito carroçável, e não em fila única, conforme determina o CTB. Isso porque o veículo conduzido pelo réu atingiu, a um só tempo, os dois pedestres, como dá conta registro fotográfico carreado aos autos. Portanto, era o corréu/apelante, e não o autor, que não só tinha o dever de zelar pela incolumidade física dos pedestres, ex vi do que dispõe o art. 29, § 2º, do CTB, como também tinha melhores condições de evitar o acidente, tendo em vista que o autor estava de costas para o veículo conduzido pelo requerido que, por sua vez, progredia com seu automóvel no mesmo sentido dos pedestres, em via retilínea, sem aclives ou declives, ou seja, sem qualquer obstáculo que prejudicasse seu campo de visão. Em outras palavras, considerando o deslocamento do veículo conduzido pelo corréu em baixa ou velocidade moderada, forçoso convir, ex vi do que dispõe o art. 375, do CPC, que ele tinha plenas condições de se determinar de modo contrário, ou seja, de estancar a marcha de seu conduzido, ou mesmo reduzir a velocidade e desviar dos transeuntes. Contudo, pelo que se tem nos autos, não foi o que aconteceu. Destarte, e em sendo induvidosa a possibilidade de frenagem exitosa ou manobra evasiva, como  demonstrado, de rigor concluir que o apelante, e não autor é quem tinha não só o dever, mas também as melhores condições de evitar o acidente. –  Danos materiais demonstrados –  Laudo pericial que não deixa dúvidas acerca do nexo de causalidade do acidente com as lesões incapacitantes experimentadas pela vítima. Danos Morais –  Inegável a ocorrência de lesões, dor e sofrimento à vítima. E o dano moral, em tais situações, decorre da dor psíquica sofrida pelo autor, decorrente das sequelas, propriamente ditas. Realmente, fácil compreender a situação de constrangimento vivenciada pelo autor, decorrente das sequelas físicas e afastamento do trabalho, por fato a que não deu causa. Trata-se de situação em que a doutrina aponta como sendo de dano moral puro, cuja comprovação é dispensável em razão da própria situação, da qual deflui a responsabilidade do requerido em repará-los. –  Recurso improvido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>442&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14130845" cdForo="0" >
										1000865-78.2016.8.26.0411
									</a>
									
									<a class="downloadEmenta" cdAcordao="14130845" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14130845);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14130845" style="display: none;" >									
	<div id="textAreaDados_14130845" class="mensagemSemFormatacao" >
		*A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS. Responsabilidade civil extracontratual. Acidente de tr&acirc;nsito. Demandantes, pais do motociclista que guiava motocicleta quando chocou o ve&iacute;culo contra a traseira do trator pertencente &agrave; corr&eacute; Renascer Mecaniza&ccedil;&atilde;o Agr&iacute;cola Ltda., que estava parada sobre a faixa de rolamento da Rodovia Koitiro Sato, Munic&iacute;pio de Pacaembu, neste Estado, sem qualquer sinaliza&ccedil;&atilde;o ou advert&ecirc;ncia por parte do motorista Bruno, preposto da propriet&aacute;ria desse ve&iacute;culo e tamb&eacute;m demandado no feito, pois estava &agrave; disposi&ccedil;&atilde;o da corr&eacute; Glencane Bioenergia S.A. para a presta&ccedil;&atilde;o dos servi&ccedil;os de &quot;colheita mencanizada da cana-de-a&ccedil;&uacute;car&quot;, culminando o acidente com o falecimento do motociclista no local. SENTEN&Ccedil;A de parcial proced&ecirc;ncia. APELA&Ccedil;&Atilde;O s&oacute; dos autores, que insistem no acolhimento integral do pedido inicial, a pretexto de que a Tomadora de servi&ccedil;os responde solidariamente pelos preju&iacute;zos decorrentes do acidente em quest&atilde;o e de que fazem jus ao pensionamento vital&iacute;cio. EXAME: Responsabilidade civil solid&aacute;ria da corr&eacute; Glencane Bioenergia S.A. bem configurada no caso dos autos, ante a rela&ccedil;&atilde;o contratual de presta&ccedil;&atilde;o de servi&ccedil;os mantida entre ela, na condi&ccedil;&atilde;o de Tomadora, e a corr&eacute; Renascer Mecaniza&ccedil;&atilde;o Agr&iacute;cola Ltda., na condi&ccedil;&atilde;o de Prestadora, na &eacute;poca do acidente, pois os servi&ccedil;os eram desempenhados pelo motorista do trator pertencente &agrave; Empresa contratada no interesse econ&ocirc;mico da Empresa contratante. Pensionamento mensal por morte de filho maior de idade que exige a comprova&ccedil;&atilde;o efetiva da depend&ecirc;ncia econ&ocirc;mica dos pais em rela&ccedil;&atilde;o &agrave; v&iacute;tima, conforme pac&iacute;fico entendimento do C. Superior Tribunal de Justi&ccedil;a. Autores que, todavia, n&atilde;o se desincumbiram do &ocirc;nus dessa prova no caso dos autos. Pretens&atilde;o corretamente afastada no tocante pelo r. Ju&iacute;zo de origem. Aplica&ccedil;&atilde;o do artigo 373, inciso II, do C&oacute;digo de Processo Civil. Senten&ccedil;a parcialmente reformada. RECURSO PARCIALMENTE PROVIDO.*&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000865-78.2016.8.26.0411; Relator (a):&nbsp;Daise Fajardo Nogueira Jacot; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Pacaembu -&nbsp;1&ordf; Vara; Data do Julgamento: 09/11/2020; Data de Registro: 09/11/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(11 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Daise Fajardo Nogueira Jacot
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Pacaembu
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/11/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									09/11/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>*AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS. Responsabilidade civil extracontratual. <em>Acidente de trânsito</em>. Demandantes, pais do motociclista que guiava motocicleta quando chocou o veículo contra a traseira do trator pertencente à corré Renascer Mecanização Agrícola Ltda., que estava parada sobre a faixa de rolamento da Rodovia Koitiro Sato, Município de Pacaembu, neste Estado, sem
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>*AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS. Responsabilidade civil extracontratual. <em>Acidente de trânsito</em>. Demandantes, pais do motociclista que guiava motocicleta quando chocou o veículo contra a traseira do trator pertencente à corré Renascer Mecanização Agrícola Ltda., que estava parada sobre a faixa de rolamento da Rodovia Koitiro Sato, Município de Pacaembu, neste Estado, sem qualquer sinalização ou advertência por parte do motorista Bruno, preposto da proprietária desse veículo e também demandado no feito, pois estava à disposição da corré Glencane Bioenergia S.A. para a prestação dos serviços de "colheita mencanizada da cana-de-açúcar", culminando o acidente com o <em>falecimento</em> do motociclista no local. SENTENÇA de parcial procedência. APELAÇÃO só dos autores, que insistem no acolhimento integral do pedido inicial, a pretexto de que a Tomadora de serviços responde solidariamente pelos prejuízos decorrentes do acidente em questão e de que fazem jus ao pensionamento vitalício. EXAME: Responsabilidade civil solidária da corré Glencane Bioenergia S.A. bem configurada no caso dos autos, ante a relação contratual de prestação de serviços mantida entre ela, na condição de Tomadora, e a corré Renascer Mecanização Agrícola Ltda., na condição de Prestadora, na época do acidente, pois os serviços eram desempenhados pelo motorista do trator pertencente à Empresa contratada no interesse econômico da Empresa contratante. Pensionamento mensal por <em>morte</em> de filho maior de idade que exige a comprovação efetiva da dependência econômica dos pais em relação à vítima, conforme pacífico entendimento do C. Superior Tribunal de Justiça. Autores que, todavia, não se desincumbiram do ônus dessa prova no caso dos autos. Pretensão corretamente afastada no tocante pelo r. Juízo de origem. Aplicação do artigo 373, inciso II, do Código de Processo Civil. Sentença parcialmente reformada. RECURSO PARCIALMENTE PROVIDO.*								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>443&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14126671" cdForo="0" >
										1012017-06.2014.8.26.0602
									</a>
									
									<a class="downloadEmenta" cdAcordao="14126671" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14126671);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14126671" style="display: none;" >									
	<div id="textAreaDados_14126671" class="mensagemSemFormatacao" >
		INDENIZA&Ccedil;&Atilde;O POR DANO MORAL &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  PERDA DO FILHO &ndash;  REPARA&Ccedil;&Atilde;O FIXADA EM VALOR COMPAT&Iacute;VEL COM O DANO DEMONSTRADO NOS AUTOS &ndash;  RESPONSABILIDADE SOLID&Aacute;RIA DA SEGURADORA &ndash;  APLICA&Ccedil;&Atilde;O DAS S&Uacute;MULAS 54 E 537 DO STJ &ndash;  MANUTEN&Ccedil;&Atilde;O DA SENTEN&Ccedil;A &ndash;  RECURO N&Atilde;O PROVIDO. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1012017-06.2014.8.26.0602; Relator (a):&nbsp;Ronnie Herbert Barros Soares; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de Sorocaba -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 06/11/2020; Data de Registro: 06/11/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ronnie Herbert Barros Soares
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Sorocaba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									06/11/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									06/11/2020
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa14126671" align="justify">
												<strong>
													Ementa:
												</strong>
												INDENIZAÇÃO POR DANO MORAL –  <em>ACIDENTE DE TRÂNSITO</em> –  PERDA DO FILHO –  REPARAÇÃO FIXADA EM VALOR COMPATÍVEL COM O DANO DEMONSTRADO NOS AUTOS –  RESPONSABILIDADE SOLIDÁRIA DA SEGURADORA –  APLICAÇÃO DAS SÚMULAS 54 E 537 DO STJ –  MANUTENÇÃO DA SENTENÇA –  RECURO NÃO PROVIDO. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>444&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14124003" cdForo="0" >
										1001121-17.2017.8.26.0498
									</a>
									
									<a class="downloadEmenta" cdAcordao="14124003" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14124003);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14124003" style="display: none;" >									
	<div id="textAreaDados_14124003" class="mensagemSemFormatacao" >
		Em face da evidente, confessada e exclusiva culpa no acidente de tr&acirc;nsito no qual morreu o filho da autora, mant&ecirc;m-se, com redu&ccedil;&atilde;o, a condena&ccedil;&atilde;o do r&eacute;u ao pagamento de indeniza&ccedil;&atilde;o moral e, nas circunst&acirc;ncias, a rejei&ccedil;&atilde;o da pretens&atilde;o &agrave; pens&atilde;o mensal.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1001121-17.2017.8.26.0498; Relator (a):&nbsp;Celso Pimentel; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Ribeir&atilde;o Bonito -&nbsp;Vara &Uacute;nica; Data do Julgamento: 06/11/2020; Data de Registro: 06/11/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Celso Pimentel
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Bonito
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									06/11/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									06/11/2020
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa14124003" align="justify">
												<strong>
													Ementa:
												</strong>
												Em face da evidente, confessada e exclusiva culpa no <em>acidente de trânsito</em> no qual morreu o filho da autora, mantêm-se, com redução, a condenação do réu ao pagamento de indenização moral e, nas circunstâncias, a rejeição da pretensão à pensão mensal.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>445&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14122994" cdForo="0" >
										1000209-40.2018.8.26.0189
									</a>
									
									<a class="downloadEmenta" cdAcordao="14122994" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14122994);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14122994" style="display: none;" >									
	<div id="textAreaDados_14122994" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o c&iacute;vel - acidente de tr&acirc;nsito - a&ccedil;&atilde;o indenizat&oacute;ria por danos morais e materiais (emergentes e lucros cessantes) ajuizada por filhos, genro e companheira da v&iacute;tima fatal - culpa do cossuplicado/preposto da requerida n&atilde;o evidenciada - prova do fato constitutivo do direito a cargo dos autores, nos termos do artigo 373, i, do C&oacute;digo de Processo Civil, do que n&atilde;o se desincumbiram -  acervo probat&oacute;rio a informar culpa exclusiva do ofendido - senten&ccedil;a preservada - recurso improvido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000209-40.2018.8.26.0189; Relator (a):&nbsp;Tercio Pires; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Fernand&oacute;polis -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 26/10/2020; Data de Registro: 05/11/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Tercio Pires
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Fernandópolis
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/11/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação cível - <em>acidente de trânsito</em> - ação indenizatória por danos morais e materiais (emergentes e lucros cessantes) ajuizada por filhos, genro e companheira da vítima fatal - culpa do cossuplicado/preposto da requerida não evidenciada - prova do fato constitutivo do direito a cargo dos autores, nos termos do artigo 373, i, do Código de Processo Civil, do que não se desincumbiram - 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação cível - <em>acidente de trânsito</em> - ação indenizatória por danos morais e materiais (emergentes e lucros cessantes) ajuizada por filhos, genro e companheira da vítima fatal - culpa do cossuplicado/preposto da requerida não evidenciada - prova do fato constitutivo do direito a cargo dos autores, nos termos do artigo 373, i, do Código de Processo Civil, do que não se desincumbiram -  acervo probatório a informar culpa exclusiva do ofendido - sentença preservada - recurso improvido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>446&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14120732" cdForo="0" >
										3002821-35.2013.8.26.0562
									</a>
									
									<a class="downloadEmenta" cdAcordao="14120732" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14120732);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14120732" style="display: none;" >									
	<div id="textAreaDados_14120732" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO &ndash;  Pretens&atilde;o indenizat&oacute;ria julgada procedente &ndash;  Colis&atilde;o entre taxi e ambul&acirc;ncia em cruzamento, acarretando les&otilde;es que levaram ao &oacute;bito do paciente que era transportado na ambul&acirc;ncia &ndash;  Culpa do taxista reconhecida no &acirc;mbito penal, tornando a quest&atilde;o indiscut&iacute;vel na esfera civil &ndash;  Provas demonstrativas da responsabilidade da municipalidade por conta da falta de atamento do paciente &agrave; maca e por n&atilde;o estar fixada corretamente no interior da ambul&acirc;ncia &ndash;  Neglig&ecirc;ncia que causou ou contribuiu para o &oacute;bito &ndash;  Dano moral reconhecido &ndash;  Indeniza&ccedil;&atilde;o arbitrada em R$ 160.000,00, a ser partilhada entre a vi&uacute;va e as filhas do falecido, que n&atilde;o comporta redu&ccedil;&atilde;o &ndash;  Apela&ccedil;&atilde;o n&atilde;o provida, majorados os honor&aacute;rios do advogado das autoras.

REEXAME NECESS&Aacute;RIO &ndash;  Explicita&ccedil;&atilde;o da incid&ecirc;ncia da corre&ccedil;&atilde;o monet&aacute;ria e dos juros de mora de acordo com o decidido pelo STF, no julgamento do RE 870.947/SE, com repercuss&atilde;o geral &ndash;  TEMA 810 &ndash;  IPCA-E e juros da caderneta de poupan&ccedil;a.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o / Remessa Necess&aacute;ria 3002821-35.2013.8.26.0562; Relator (a):&nbsp;S&aacute; Duarte; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de Santos -&nbsp;1&ordf; Vara da Fazenda P&uacute;blica; Data do Julgamento: 05/11/2020; Data de Registro: 05/11/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(14 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação / Remessa Necessária / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sá Duarte
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/11/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/11/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  Pretensão indenizatória julgada procedente –  Colisão entre taxi e ambulância em cruzamento, acarretando lesões que levaram ao <em>óbito</em> do paciente que era transportado na ambulância –  Culpa do taxista reconhecida no âmbito penal, tornando a questão indiscutível na esfera civil –  Provas demonstrativas da responsabilidade da municipalidade por conta da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  Pretensão indenizatória julgada procedente –  Colisão entre taxi e ambulância em cruzamento, acarretando lesões que levaram ao <em>óbito</em> do paciente que era transportado na ambulância –  Culpa do taxista reconhecida no âmbito penal, tornando a questão indiscutível na esfera civil –  Provas demonstrativas da responsabilidade da municipalidade por conta da falta de atamento do paciente à maca e por não estar fixada corretamente no interior da ambulância –  Negligência que causou ou contribuiu para o <em>óbito</em> –  Dano moral reconhecido –  Indenização arbitrada em R$ 160.000,00, a ser partilhada entre a viúva e as filhas do falecido, que não comporta redução –  Apelação não provida, majorados os honorários do advogado das autoras.

REEXAME NECESSÁRIO –  Explicitação da incidência da correção monetária e dos juros de mora de acordo com o decidido pelo STF, no julgamento do RE 870.947/SE, com repercussão geral –  TEMA 810 –  IPCA-E e juros da caderneta de poupança.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>447&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14120301" cdForo="0" >
										1000874-16.2016.8.26.0128
									</a>
									
									<a class="downloadEmenta" cdAcordao="14120301" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14120301);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14120301" style="display: none;" >									
	<div id="textAreaDados_14120301" class="mensagemSemFormatacao" >
		
ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA. Senten&ccedil;a de parcial proced&ecirc;ncia dos pedidos. Recurso de apela&ccedil;&atilde;o do autor. Contrarraz&otilde;es. Pedido de reforma da senten&ccedil;a. Impossibilidade. Pleito que desafiava a interposi&ccedil;&atilde;o do recurso adequado. Justi&ccedil;a gratuita. Indeferimento. R&eacute;us que admitem terem auxiliado o autor com cerca de R$ 10.000,00, al&eacute;m de serem propriet&aacute;rios de mercado. Oportunidade para juntada de outros documentos n&atilde;o atendida. Benef&iacute;cio negado. Apelo. Autor que conduzia sua motocicleta por via de m&atilde;o dupla quando foi atingido pela caminhote conduzida pela corr&eacute; quando esta realizou manobra de convers&atilde;o &agrave; esquerda. Conjunto probat&oacute;rio que, no entanto, indica que o autor teria sinalizado a convers&atilde;o &agrave; direita, por&eacute;m seguiu adiante, concorrendo para a ocorr&ecirc;ncia do acidente. Din&acirc;mica comprovada. Aplicabilidade dos artigos 37 e 38, do C&oacute;digo de Tr&acirc;nsito Brasileiro. Culpa exclusiva da v&iacute;tima n&atilde;o reconhecida. Imprud&ecirc;ncia da corr&eacute; constatada. Autor que sofreu les&atilde;o grave na perna esquerda, passou por cirurgia e teve sequela permanente. Dano moral &quot;in re ipsa&quot; configurado. Valor de R$ 8.000,00 adequado, considerando a concorr&ecirc;ncia de culpas e que os r&eacute;us auxiliaram materialmente o autor. Majora&ccedil;&atilde;o. Impossibilidade. Laudo pericial conclusivo acerca da sequela e incapacidade parcial permanente do autor. Pens&atilde;o mensal devida na base de metade do percentual apurado pelo perito. Constitui&ccedil;&atilde;o de capital. Cabimento. Decaimento m&iacute;nimo do autor que imp&otilde;e a redistribui&ccedil;&atilde;o do &ocirc;nus da sucumb&ecirc;ncia. Litig&acirc;ncia de m&aacute;-f&eacute; n&atilde;o constatada. Senten&ccedil;a parcialmente reformada. 
RECURSO PARCIALMENTE PROVIDO.
&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000874-16.2016.8.26.0128; Relator (a):&nbsp;Alfredo Atti&eacute;; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Cardoso -&nbsp;Vara &Uacute;nica; Data do Julgamento: 04/11/2020; Data de Registro: 04/11/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(7 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Alfredo Attié
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Cardoso
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/11/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/11/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
<em>ACIDENTE DE TRÂNSITO</em>. AÇÃO INDENIZATÓRIA. Sentença de parcial procedência dos pedidos. Recurso de apelação do autor. Contrarrazões. Pedido de reforma da sentença. Impossibilidade. Pleito que desafiava a interposição do recurso adequado. Justiça gratuita. Indeferimento. Réus que admitem terem auxiliado o autor com cerca de R$ 10.000,00, além de serem proprietários de mercado.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
<em>ACIDENTE DE TRÂNSITO</em>. AÇÃO INDENIZATÓRIA. Sentença de parcial procedência dos pedidos. Recurso de apelação do autor. Contrarrazões. Pedido de reforma da sentença. Impossibilidade. Pleito que desafiava a interposição do recurso adequado. Justiça gratuita. Indeferimento. Réus que admitem terem auxiliado o autor com cerca de R$ 10.000,00, além de serem proprietários de mercado. Oportunidade para juntada de outros documentos não atendida. Benefício negado. Apelo. Autor que conduzia sua motocicleta por via de mão dupla quando foi atingido pela caminhote conduzida pela corré quando esta realizou manobra de conversão à esquerda. Conjunto probatório que, no entanto, indica que o autor teria sinalizado a conversão à direita, porém seguiu adiante, concorrendo para a ocorrência do acidente. Dinâmica comprovada. Aplicabilidade dos artigos 37 e 38, do Código de Trânsito Brasileiro. Culpa exclusiva da vítima não reconhecida. Imprudência da corré constatada. Autor que sofreu lesão grave na perna esquerda, passou por cirurgia e teve sequela permanente. Dano moral "in re ipsa" configurado. Valor de R$ 8.000,00 adequado, considerando a concorrência de culpas e que os réus auxiliaram materialmente o autor. Majoração. Impossibilidade. Laudo pericial conclusivo acerca da sequela e <em>incapacidade</em> parcial permanente do autor. Pensão mensal devida na base de metade do percentual apurado pelo perito. Constituição de capital. Cabimento. Decaimento mínimo do autor que impõe a redistribuição do ônus da sucumbência. Litigância de má-fé não constatada. Sentença parcialmente reformada. 
RECURSO PARCIALMENTE PROVIDO.
								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>448&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14119841" cdForo="0" >
										1051898-79.2017.8.26.0506
									</a>
									
									<a class="downloadEmenta" cdAcordao="14119841" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14119841);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14119841" style="display: none;" >									
	<div id="textAreaDados_14119841" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO &ndash;  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANO MATERIAL, MORAL E EST&Eacute;TICO PROCEDENTE &ndash;  COLIS&Atilde;O EM CRUZAMENTO &ndash;  VIA COM SINALIZA&Ccedil;&Atilde;O DE PARADA OBRIGAT&Oacute;RIA - AUS&Ecirc;NCIA DE FATO IMPEDITIVO, MODIFICATIVO OU EXTINTIVO DO DIREITO DO AUTOR &ndash;  INTELIG&Ecirc;NCIA DO ARTIGO 373, INCISO II, DO C&Oacute;DIGO DE PROCESSO CIVIL - CULPA COMPROVADA &ndash;  DANO MATERIAL DEVIDO &ndash;  DANOS MORAIS E EST&Eacute;TICOS CONFIGURADOS &ndash;  VALOR INDENIZAT&Oacute;RIO MANTIDO &ndash;  RECURSO N&Atilde;O PROVIDO&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1051898-79.2017.8.26.0506; Relator (a):&nbsp;Luiz Eurico; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de Ribeir&atilde;o Preto -&nbsp;10&ordf; Vara C&iacute;vel; Data do Julgamento: 04/11/2020; Data de Registro: 04/11/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Luiz Eurico
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/11/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/11/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  AÇÃO DE INDENIZAÇÃO POR DANO MATERIAL, MORAL E ESTÉTICO PROCEDENTE –  COLISÃO EM CRUZAMENTO –  VIA COM SINALIZAÇÃO DE PARADA OBRIGATÓRIA - AUSÊNCIA DE FATO IMPEDITIVO, MODIFICATIVO OU EXTINTIVO DO DIREITO DO AUTOR –  INTELIGÊNCIA DO ARTIGO 373, INCISO II, DO CÓDIGO DE PROCESSO CIVIL - CULPA COMPROVADA –  DANO MATERIAL DEVIDO –  DANOS MORAIS E ESTÉTICOS
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  AÇÃO DE INDENIZAÇÃO POR DANO MATERIAL, MORAL E ESTÉTICO PROCEDENTE –  COLISÃO EM CRUZAMENTO –  VIA COM SINALIZAÇÃO DE PARADA OBRIGATÓRIA - AUSÊNCIA DE FATO IMPEDITIVO, MODIFICATIVO OU EXTINTIVO DO DIREITO DO AUTOR –  INTELIGÊNCIA DO ARTIGO 373, INCISO II, DO CÓDIGO DE PROCESSO CIVIL - CULPA COMPROVADA –  DANO MATERIAL DEVIDO –  DANOS MORAIS E ESTÉTICOS CONFIGURADOS –  VALOR INDENIZATÓRIO MANTIDO –  RECURSO NÃO PROVIDO								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>449&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14118572" cdForo="0" >
										1001264-72.2016.8.26.0358
									</a>
									
									<a class="downloadEmenta" cdAcordao="14118572" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14118572);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14118572" style="display: none;" >									
	<div id="textAreaDados_14118572" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash;  A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA POR DANOS MATERIAIS E MORAIS &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  Senten&ccedil;a de parcial proced&ecirc;ncia, com a condena&ccedil;&atilde;o dos r&eacute;us ao pagamento de indeniza&ccedil;&atilde;o por danos materiais e morais, assim como procedente a denuncia&ccedil;&atilde;o da lide &agrave; seguradora &ndash;  Insurg&ecirc;ncia dos r&eacute;us &ndash;  RECURSO QUE TRATA EXCLUSIVAMENTE SOBRE OS DANOS MORAIS &ndash;  Alega&ccedil;&atilde;o de inexist&ecirc;ncia de danos extrapatrimoniais &ndash;  Descabimento &ndash;  Prova pericial que demonstrou que a autora sofreu m&uacute;ltiplas les&otilde;es, apresentando sequelas moderadas em seu joelho esquerdo &ndash;  Pedido subsidi&aacute;rio de redu&ccedil;&atilde;o do valor da condena&ccedil;&atilde;o &ndash;  Possibilidade &ndash;  &quot;Quantum&quot; indenizat&oacute;rio arbitrado em valor condizente com a gravidade das les&otilde;es, dentro dos crit&eacute;rio de razoabilidade e proporcionalidade  &ndash;  Senten&ccedil;a mantida &ndash;  RECURSO IMPROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1001264-72.2016.8.26.0358; Relator (a):&nbsp;Luis Fernando Nishi; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de Mirassol -&nbsp;3&ordf; Vara; Data do Julgamento: 04/11/2020; Data de Registro: 04/11/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Luis Fernando Nishi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Mirassol
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/11/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/11/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO –  AÇÃO INDENIZATÓRIA POR DANOS MATERIAIS E MORAIS –  <em>ACIDENTE DE TRÂNSITO</em> –  Sentença de parcial procedência, com a condenação dos réus ao pagamento de indenização por danos materiais e morais, assim como procedente a denunciação da lide à seguradora –  Insurgência dos réus –  RECURSO QUE TRATA EXCLUSIVAMENTE SOBRE OS DANOS MORAIS –  Alegação de inexistência de danos
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO –  AÇÃO INDENIZATÓRIA POR DANOS MATERIAIS E MORAIS –  <em>ACIDENTE DE TRÂNSITO</em> –  Sentença de parcial procedência, com a condenação dos réus ao pagamento de indenização por danos materiais e morais, assim como procedente a denunciação da lide à seguradora –  Insurgência dos réus –  RECURSO QUE TRATA EXCLUSIVAMENTE SOBRE OS DANOS MORAIS –  Alegação de inexistência de danos extrapatrimoniais –  Descabimento –  Prova pericial que demonstrou que a autora sofreu múltiplas lesões, apresentando sequelas moderadas em seu joelho esquerdo –  Pedido subsidiário de redução do valor da condenação –  Possibilidade –  "Quantum" indenizatório arbitrado em valor condizente com a gravidade das lesões, dentro dos critério de razoabilidade e proporcionalidade  –  Sentença mantida –  RECURSO IMPROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>450&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14116627" cdForo="0" >
										1001875-69.2018.8.26.0062
									</a>
									
									<a class="downloadEmenta" cdAcordao="14116627" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14116627);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14116627" style="display: none;" >									
	<div id="textAreaDados_14116627" class="mensagemSemFormatacao" >
		em&gt;Acidente de Tr&acirc;nsito &ndash;  Indeniza&ccedil;&atilde;o Securit&aacute;ria &ndash;  A&ccedil;&atilde;o de jurisdi&ccedil;&atilde;o volunt&aacute;ria para homologa&ccedil;&atilde;o de acordo extrajudicial &ndash;  Senten&ccedil;a que ap&oacute;s regular manifesta&ccedil;&atilde;o favor&aacute;vel do Minist&eacute;rio P&uacute;blico, homologou a transa&ccedil;&atilde;o havida entre as partes e julgou extinto o processo nos termos do art. 487, III, &quot;b&quot;, do CPC, determinada, no entanto, que a quota parte cab&iacute;vel aos menores, filhos do falecido, no valor de R$ 92.021,00, correspondente a 50% do montante indenizat&oacute;rio, fosse depositada judicialmente, &agrave; ordem e disposi&ccedil;&atilde;o do ju&iacute;zo. &ndash;  Apelo da genitora e filhos menores &ndash;  Pretens&atilde;o de levantamento, pela genitora, da totalidade do dep&oacute;sito judicial pertecente aos menores &ndash;  Impossibilidade &ndash;  N&atilde;o se olvida de que segundo o disposto no artigo 1689, incisos I e II, do C&oacute;digo Civil, os pais, enquanto no exerc&iacute;cio do poder familiar, s&atilde;o usufrutu&aacute;rios e t&ecirc;m a administra&ccedil;&atilde;o dos bens dos filhos menores sob sua autoridade. N&atilde;o menos certo, por&eacute;m, que a lei imp&otilde;e limita&ccedil;&otilde;es ao poder de administra&ccedil;&atilde;o dos pais em rela&ccedil;&atilde;o ao patrim&ocirc;nio dos filhos menores, como d&aacute; conta o art. 1691, do mesmo Codex. Em verdade, embora o C&oacute;digo Civil outorgue aos pais amplos poderes de administra&ccedil;&atilde;o sobre bens dos filhos, n&atilde;o autoriza a realiza&ccedil;&atilde;o de atos que extrapolem a simples ger&ecirc;ncia e conserva&ccedil;&atilde;o do patrim&ocirc;nio do representado. O levantamento integral de numer&aacute;rio cabente a menores, decorrente de indeniza&ccedil;&atilde;o havida em virtude de acidente de tr&acirc;nsito que ensejou a morte de seu genitor,  para fazer frente a despesas ordin&aacute;rias, ou seja, cotidianas, por certo extrapola a simples ger&ecirc;ncia. Nesse aspecto, bom ressaltar que os comprovantes de despesas apresentados nos autos n&atilde;o s&atilde;o suficientes, por si s&oacute;, a demonstrar a necessidade imediata dos menores ao levantamento de vultuosa quantia, de uma s&oacute; vez, por sua genitora. Para que seja deferido o levantamento, pela genitora, ora apelante, da integralidade do dep&oacute;sito e de uma s&oacute; vez, &eacute; imprescind&iacute;vel que comprove justo motivo, revelado pela premente necessidade ou interesse dos filhos, o que, n&atilde;o foi apresentado nos autos. De fato, m&aacute;xime tendo em conta, que o montante indenizat&oacute;rio cab&iacute;vel aos dois filhos menores em absoluto se trata de quantia irris&oacute;ria e/ou de baixa monta. Lado outro, n&atilde;o se pode desconsiderar que levantamentos, mediante presta&ccedil;&atilde;o de contas, n&atilde;o foram descartados pela senten&ccedil;a recorrida. Logo, sempre que justificado e evidentemente comprovado, a genitora poder&aacute; o promover levantamentos, mediante autoriza&ccedil;&atilde;o judicial. Tal medida, tem por objetivo salvaguardar futuras necessidade e os interesses exclusivos dos menores. &ndash;  Precedentes jurisprudenciais &ndash;  Senten&ccedil;a mantida &ndash;  Recurso improvido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1001875-69.2018.8.26.0062; Relator (a):&nbsp;Neto Barbosa Ferreira; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Bariri -&nbsp;2&ordf; Vara; Data do Julgamento: 03/11/2020; Data de Registro: 04/11/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Neto Barbosa Ferreira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bariri
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/11/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/11/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>Acidente de Trânsito</em> –  Indenização Securitária –  Ação de jurisdição voluntária para homologação de acordo extrajudicial –  Sentença que após regular manifestação favorável do Ministério Público, homologou a transação havida entre as partes e julgou extinto o processo nos termos do art. 487, III, "b", do CPC, determinada, no entanto, que a quota parte cabível aos menores, filhos do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>Acidente de Trânsito</em> –  Indenização Securitária –  Ação de jurisdição voluntária para homologação de acordo extrajudicial –  Sentença que após regular manifestação favorável do Ministério Público, homologou a transação havida entre as partes e julgou extinto o processo nos termos do art. 487, III, "b", do CPC, determinada, no entanto, que a quota parte cabível aos menores, filhos do falecido, no valor de R$ 92.021,00, correspondente a 50% do montante indenizatório, fosse depositada judicialmente, à ordem e disposição do juízo. –  Apelo da genitora e filhos menores –  Pretensão de levantamento, pela genitora, da totalidade do depósito judicial pertecente aos menores –  Impossibilidade –  Não se olvida de que segundo o disposto no artigo 1689, incisos I e II, do Código Civil, os pais, enquanto no exercício do poder familiar, são usufrutuários e têm a administração dos bens dos filhos menores sob sua autoridade. Não menos certo, porém, que a lei impõe limitações ao poder de administração dos pais em relação ao patrimônio dos filhos menores, como dá conta o art. 1691, do mesmo Codex. Em verdade, embora o Código Civil outorgue aos pais amplos poderes de administração sobre bens dos filhos, não autoriza a realização de atos que extrapolem a simples gerência e conservação do patrimônio do representado. O levantamento integral de numerário cabente a menores, decorrente de indenização havida em virtude de <em>acidente de trânsito</em> que ensejou a <em>morte</em> de seu genitor,  para fazer frente a despesas ordinárias, ou seja, cotidianas, por certo extrapola a simples gerência. Nesse aspecto, bom ressaltar que os comprovantes de despesas apresentados nos autos não são suficientes, por si só, a demonstrar a necessidade imediata dos menores ao levantamento de vultuosa quantia, de uma só vez, por sua genitora. Para que seja deferido o levantamento, pela genitora, ora apelante, da integralidade do depósito e de uma só vez, é imprescindível que comprove justo motivo, revelado pela premente necessidade ou interesse dos filhos, o que, não foi apresentado nos autos. De fato, máxime tendo em conta, que o montante indenizatório cabível aos dois filhos menores em absoluto se trata de quantia irrisória e/ou de baixa monta. Lado outro, não se pode desconsiderar que levantamentos, mediante prestação de contas, não foram descartados pela sentença recorrida. Logo, sempre que justificado e evidentemente comprovado, a genitora poderá o promover levantamentos, mediante autorização judicial. Tal medida, tem por objetivo salvaguardar futuras necessidade e os interesses exclusivos dos menores. –  Precedentes jurisprudenciais –  Sentença mantida –  Recurso improvido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>451&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14114076" cdForo="0" >
										0005239-21.2013.8.26.0554
									</a>
									
									<a class="downloadEmenta" cdAcordao="14114076" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14114076);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14114076" style="display: none;" >									
	<div id="textAreaDados_14114076" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS, MORAIS E EST&Eacute;TICOS. Senten&ccedil;a de improced&ecirc;ncia. Quita&ccedil;&atilde;o outorgada &agrave; seguradora e &agrave; segurada, plena e irrevog&aacute;vel, de forma abrangente, para nada mais reclamar em ju&iacute;zo ou fora dele em rela&ccedil;&atilde;o ao acidente. Validade, cujo reconhecimento se imp&otilde;e, em prest&iacute;gio &agrave; autonomia da vontade privada e &agrave; seguran&ccedil;a das rela&ccedil;&otilde;es jur&iacute;dicas. Inexist&ecirc;ncia de qualquer v&iacute;cio de consentimento, sequer arguido como fundamento da pretens&atilde;o deduzida. Precedentes persuasivos. Les&otilde;es j&aacute; consolidadas quando da outorga da quita&ccedil;&atilde;o, mais de um ano ap&oacute;s a ocorr&ecirc;ncia do acidente. Senten&ccedil;a mantida. 

Recurso desprovido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0005239-21.2013.8.26.0554; Relator (a):&nbsp;Airton Pinheiro de Castro; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Santo Andr&eacute; -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 03/11/2020; Data de Registro: 03/11/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Airton Pinheiro de Castro
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santo André
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/11/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									03/11/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS, MORAIS E ESTÉTICOS. Sentença de improcedência. Quitação outorgada à seguradora e à segurada, plena e irrevogável, de forma abrangente, para nada mais reclamar em juízo ou fora dele em relação ao acidente. Validade, cujo reconhecimento se impõe, em prestígio à autonomia da vontade privada e à segurança das relações
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS, MORAIS E ESTÉTICOS. Sentença de improcedência. Quitação outorgada à seguradora e à segurada, plena e irrevogável, de forma abrangente, para nada mais reclamar em juízo ou fora dele em relação ao acidente. Validade, cujo reconhecimento se impõe, em prestígio à autonomia da vontade privada e à segurança das relações jurídicas. Inexistência de qualquer vício de consentimento, sequer arguido como fundamento da pretensão deduzida. Precedentes persuasivos. Lesões já consolidadas quando da outorga da quitação, mais de um ano após a ocorrência do acidente. Sentença mantida. 

Recurso desprovido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>452&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14113124" cdForo="0" >
										1007857-19.2018.8.26.0271
									</a>
									
									<a class="downloadEmenta" cdAcordao="14113124" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14113124);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14113124" style="display: none;" >									
	<div id="textAreaDados_14113124" class="mensagemSemFormatacao" >
		PROCESSUAL CIVIL - A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais e materiais decorrentes de acidente de tr&acirc;nsito - Emenda da inicial determinada - Descumprimento - Senten&ccedil;a de indeferimento da peti&ccedil;&atilde;o inicial e de extin&ccedil;&atilde;o sem resolu&ccedil;&atilde;o do m&eacute;rito - Apelo da autora - Determina&ccedil;&atilde;o para emenda da inicial n&atilde;o cumprida - Artigo 321, par&aacute;grafo &uacute;nico, do C&oacute;digo de Processo Civil - Senten&ccedil;a mantida - Apela&ccedil;&atilde;o desprovida, com observa&ccedil;&atilde;o&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1007857-19.2018.8.26.0271; Relator (a):&nbsp;Carlos Henrique Miguel Trevisan; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Itapevi -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 03/11/2020; Data de Registro: 03/11/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Henrique Miguel Trevisan
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itapevi
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/11/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									03/11/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>PROCESSUAL CIVIL - Ação de indenização por danos morais e materiais decorrentes de <em>acidente de trânsito</em> - Emenda da inicial determinada - Descumprimento - Sentença de indeferimento da petição inicial e de extinção sem resolução do mérito - Apelo da autora - Determinação para emenda da inicial não cumprida - Artigo 321, parágrafo único, do Código de Processo Civil - Sentença mantida -
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>PROCESSUAL CIVIL - Ação de indenização por danos morais e materiais decorrentes de <em>acidente de trânsito</em> - Emenda da inicial determinada - Descumprimento - Sentença de indeferimento da petição inicial e de extinção sem resolução do mérito - Apelo da autora - Determinação para emenda da inicial não cumprida - Artigo 321, parágrafo único, do Código de Processo Civil - Sentença mantida - Apelação desprovida, com observação								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>453&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14109124" cdForo="0" >
										1005825-16.2016.8.26.0011
									</a>
									
									<a class="downloadEmenta" cdAcordao="14109124" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14109124);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14109124" style="display: none;" >									
	<div id="textAreaDados_14109124" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA. Pedido de indeniza&ccedil;&atilde;o por danos materiais, lucros cessantes e danos morais advindos de supostas les&otilde;es causadas pelo acidente de tr&acirc;nsito no qual envolvidas as partes, em contexto de incontroverso pagamento pr&eacute;vio dos danos materiais pela empresa r&eacute;, merc&ecirc; do acionamento da seguradora litisdenunciada. Circunst&acirc;ncia a autorizar a presun&ccedil;&atilde;o de responsabilidade da r&eacute; pelo acidente, n&atilde;o deitada por terra nos autos. Nexo de causalidade direto e imediato entre o acidente e as les&otilde;es experimentadas pela autora documentalmente comprovado, a despeito das conclus&otilde;es periciais, assim recebidas com reservas, exclusivamente para limitar os reflexos indenizat&oacute;rios alvitrados. Repara&ccedil;&atilde;o por danos materiais e lucros cessantes devida, limitada &agrave; considera&ccedil;&atilde;o dos tr&ecirc;s primeiros meses ap&oacute;s o acidente. Danos morais caracterizados. Indeniza&ccedil;&atilde;o devida, fixada com modera&ccedil;&atilde;o, &agrave; luz das diretrizes da razoabilidade e proporcionalidade. Responsabilidade da seguradora litisdenunciada reconhecida, nos limites da cobertura securit&aacute;ria e riscos contratados. Senten&ccedil;a de improced&ecirc;ncia reformada.
 
Recurso parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1005825-16.2016.8.26.0011; Relator (a):&nbsp;Airton Pinheiro de Castro; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro Regional XI - Pinheiros -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 29/10/2020; Data de Registro: 29/10/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Airton Pinheiro de Castro
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/10/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. AÇÃO INDENIZATÓRIA. Pedido de indenização por danos materiais, lucros cessantes e danos morais advindos de supostas lesões causadas pelo <em>acidente de trânsito</em> no qual envolvidas as partes, em contexto de incontroverso pagamento prévio dos danos materiais pela empresa ré, mercê do acionamento da seguradora litisdenunciada. Circunstância a autorizar a
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. AÇÃO INDENIZATÓRIA. Pedido de indenização por danos materiais, lucros cessantes e danos morais advindos de supostas lesões causadas pelo <em>acidente de trânsito</em> no qual envolvidas as partes, em contexto de incontroverso pagamento prévio dos danos materiais pela empresa ré, mercê do acionamento da seguradora litisdenunciada. Circunstância a autorizar a presunção de responsabilidade da ré pelo acidente, não deitada por terra nos autos. Nexo de causalidade direto e imediato entre o acidente e as lesões experimentadas pela autora documentalmente comprovado, a despeito das conclusões periciais, assim recebidas com reservas, exclusivamente para limitar os reflexos indenizatórios alvitrados. Reparação por danos materiais e lucros cessantes devida, limitada à consideração dos três primeiros meses após o acidente. Danos morais caracterizados. Indenização devida, fixada com moderação, à luz das diretrizes da razoabilidade e proporcionalidade. Responsabilidade da seguradora litisdenunciada reconhecida, nos limites da cobertura securitária e riscos contratados. Sentença de improcedência reformada.
 
Recurso parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>454&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14107408" cdForo="0" >
										1000459-49.2019.8.26.0218
									</a>
									
									<a class="downloadEmenta" cdAcordao="14107408" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14107408);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14107408" style="display: none;" >									
	<div id="textAreaDados_14107408" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash; Acidente de tr&acirc;nsito &ndash; A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais e materiais &ndash; Colis&atilde;o que resultou na morte da v&iacute;tima, filho de uma das coautoras e irm&atilde;o das outras duas &ndash; Senten&ccedil;a de proced&ecirc;ncia, em parte &ndash; Arbitramento de indeniza&ccedil;&atilde;o por dano moral em R$40.000,00 (quarenta mil reais) para a genitora e R$15.000,00 (quinze mil reais) para cada irm&atilde;, bem como de pens&atilde;o de 2/3 do sal&aacute;rio m&iacute;nimo em favor da m&atilde;e, at&eacute; a data em que a v&iacute;tima completaria 25 (vinte e cinco) anos &ndash; Inconformismo do r&eacute;u &ndash; Alegada ilegitimidade ativa das coautoras, por n&atilde;o mais integrarem o n&uacute;cleo familiar da v&iacute;tima &ndash; Preliminar afastada - Teoria da asser&ccedil;&atilde;o ou &quot;prospettazione&quot; - V&iacute;tima circulava com bicicleta pelo bordo da pista de rolagem e sofreu colis&atilde;o na parte lateral traseira de seu ve&iacute;culo por parte da motocicleta do r&eacute;u, que seguia em velocidade superior pela mesma via, no mesmo sentido &ndash; Culpa reconhecida no ju&iacute;zo criminal &ndash; Senten&ccedil;a penal condenat&oacute;ria com tr&acirc;nsito em julgado - Alega&ccedil;&atilde;o de culpa exclusiva ou concorrente da v&iacute;tima afastada - Dano moral caracterizado &ndash; Recurso acolhido apenas para corrigir erro material, porquanto a advogada das autoras foi referida em passagens da r. senten&ccedil;a como se fosse uma das irm&atilde;s da v&iacute;tima &ndash; Corre&ccedil;&atilde;o de erro material na parte dispositiva da r. senten&ccedil;a relativo ao valor da condena&ccedil;&atilde;o, cujo total hist&oacute;rico &eacute; R$70.000,00 (setenta mil reais), n&atilde;o R$55.000,00 (cinquenta e cinco mil reais) &ndash; Recurso provido, em parte.     &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000459-49.2019.8.26.0218; Relator (a):&nbsp;Jayme de Oliveira; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Guararapes -&nbsp;1&ordf; Vara; Data do Julgamento: 29/10/2020; Data de Registro: 29/10/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(12 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Jayme de Oliveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guararapes
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/10/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO – <em>Acidente de trânsito</em> – Ação de indenização por danos morais e materiais – Colisão que resultou na <em>morte</em> da vítima, filho de uma das coautoras e irmão das outras duas – Sentença de procedência, em parte – Arbitramento de indenização por dano moral em R$40.000,00 (quarenta mil reais) para a genitora e R$15.000,00 (quinze mil reais) para cada irmã, bem como de pensão de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO – <em>Acidente de trânsito</em> – Ação de indenização por danos morais e materiais – Colisão que resultou na <em>morte</em> da vítima, filho de uma das coautoras e irmão das outras duas – Sentença de procedência, em parte – Arbitramento de indenização por dano moral em R$40.000,00 (quarenta mil reais) para a genitora e R$15.000,00 (quinze mil reais) para cada irmã, bem como de pensão de 2/3 do salário mínimo em favor da mãe, até a data em que a vítima completaria 25 (vinte e cinco) anos – Inconformismo do réu – Alegada ilegitimidade ativa das coautoras, por não mais integrarem o núcleo familiar da vítima – Preliminar afastada - Teoria da asserção ou "prospettazione" - Vítima circulava com bicicleta pelo bordo da pista de rolagem e sofreu colisão na parte lateral traseira de seu veículo por parte da motocicleta do réu, que seguia em velocidade superior pela mesma via, no mesmo sentido – Culpa reconhecida no juízo criminal – Sentença penal condenatória com trânsito em julgado - Alegação de culpa exclusiva ou concorrente da vítima afastada - Dano moral caracterizado – Recurso acolhido apenas para corrigir erro material, porquanto a advogada das autoras foi referida em passagens da r. sentença como se fosse uma das irmãs da vítima – Correção de erro material na parte dispositiva da r. sentença relativo ao valor da condenação, cujo total histórico é R$70.000,00 (setenta mil reais), não R$55.000,00 (cinquenta e cinco mil reais) – Recurso provido, em parte.     								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>455&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14107234" cdForo="0" >
										1005940-95.2014.8.26.0564
									</a>
									
									<a class="downloadEmenta" cdAcordao="14107234" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14107234);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14107234" style="display: none;" >									
	<div id="textAreaDados_14107234" class="mensagemSemFormatacao" >
		Embargos de declara&ccedil;&atilde;o. Alega&ccedil;&atilde;o de julgamento ultra petita. Pertin&ecirc;ncia. Ac&oacute;rd&atilde;o que estabeleceu o pensionamento em favor do filho da v&iacute;tima at&eacute; os 25 anos de idade, quando o pedido inicial aludiu, por seu turno, aos 21 anos. Aspecto n&atilde;o observado por lapso. Erro material caracterizado. Julgado modificado nessa parte, com acolhimento dos declarat&oacute;rios. No mais, os embargos s&atilde;o dotados de car&aacute;ter meramente infringente do julgado. Mero inconformismo para com os fundamentos do v. ac&oacute;rd&atilde;o. Embargos declarat&oacute;rios parcialmente acolhidos, com altera&ccedil;&atilde;o do resultado em pequena escala.  &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 1005940-95.2014.8.26.0564; Relator (a):&nbsp;Fabio Tabosa; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Bernardo do Campo -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 29/10/2020; Data de Registro: 29/10/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Fabio Tabosa
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Bernardo do Campo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/10/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Embargos de declaração. Alegação de julgamento ultra petita. Pertinência. Acórdão que estabeleceu o pensionamento em favor do filho da vítima até os 25 anos de idade, quando o pedido inicial aludiu, por seu turno, aos 21 anos. Aspecto não observado por lapso. Erro material caracterizado. Julgado modificado nessa parte, com acolhimento dos declaratórios. No mais, os embargos são dotados de caráter
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Embargos de declaração. Alegação de julgamento ultra petita. Pertinência. Acórdão que estabeleceu o pensionamento em favor do filho da vítima até os 25 anos de idade, quando o pedido inicial aludiu, por seu turno, aos 21 anos. Aspecto não observado por lapso. Erro material caracterizado. Julgado modificado nessa parte, com acolhimento dos declaratórios. No mais, os embargos são dotados de caráter meramente infringente do julgado. Mero inconformismo para com os fundamentos do v. acórdão. Embargos declaratórios parcialmente acolhidos, com alteração do resultado em pequena escala.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>456&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14100899" cdForo="0" >
										0001697-92.2012.8.26.0242
									</a>
									
									<a class="downloadEmenta" cdAcordao="14100899" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14100899);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14100899" style="display: none;" >									
	<div id="textAreaDados_14100899" class="mensagemSemFormatacao" >
		ACIDENTE DE VE&Iacute;CULO. REPARA&Ccedil;&Atilde;O DE DANOS. Comprova&ccedil;&atilde;o da responsabilidade civil tanto objetiva como subjetiva. Inexist&ecirc;ncia. Diante da din&acirc;mica do acidente e do acervo probat&oacute;rio, verifica-se a culpa exclusiva da v&iacute;tima na ocorr&ecirc;ncia do evento danoso. Travessia da pista de maneira s&uacute;bita sem a possibilidade de tomada de medidas de dire&ccedil;&atilde;o defensiva pelo condutor do &ocirc;nibus. RECURSO DOS AUTORES N&Atilde;O PROVIDO. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001697-92.2012.8.26.0242; Relator (a):&nbsp;Berenice Marcondes Cesar; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Igarapava -&nbsp;2&ordf; Vara; Data do Julgamento: 28/10/2020; Data de Registro: 28/10/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Berenice Marcondes Cesar
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Igarapava
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/10/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO. REPARAÇÃO DE DANOS. Comprovação da responsabilidade civil tanto objetiva como subjetiva. Inexistência. Diante da dinâmica do acidente e do acervo probatório, verifica-se a culpa exclusiva da vítima na ocorrência do evento danoso. Travessia da pista de maneira súbita sem a possibilidade de tomada de medidas de direção defensiva pelo condutor do ônibus. RECURSO DOS AUTORES NÃO
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO. REPARAÇÃO DE DANOS. Comprovação da responsabilidade civil tanto objetiva como subjetiva. Inexistência. Diante da dinâmica do acidente e do acervo probatório, verifica-se a culpa exclusiva da vítima na ocorrência do evento danoso. Travessia da pista de maneira súbita sem a possibilidade de tomada de medidas de direção defensiva pelo condutor do ônibus. RECURSO DOS AUTORES NÃO PROVIDO. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>457&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14100300" cdForo="0" >
										1018094-12.2019.8.26.0002
									</a>
									
									<a class="downloadEmenta" cdAcordao="14100300" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14100300);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14100300" style="display: none;" >									
	<div id="textAreaDados_14100300" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS POR ACIDENTE DE TR&Acirc;NSITO. Prescri&ccedil;&atilde;o. Ocorr&ecirc;ncia. Aus&ecirc;ncia de interrup&ccedil;&atilde;o da prescri&ccedil;&atilde;o diante da inexist&ecirc;ncia de cita&ccedil;&atilde;o v&aacute;lida em a&ccedil;&atilde;o anteriormente ajuizada, julgada extinta, sem resolu&ccedil;&atilde;o do m&eacute;rito, em raz&atilde;o da aus&ecirc;ncia de recolhimento das custas da inicial. Prescri&ccedil;&atilde;o trienal. Responsabilidade extrapatrimonial por ato il&iacute;cito. Precedente do C. STJ. RECURSO DA AUTORA N&Atilde;O PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1018094-12.2019.8.26.0002; Relator (a):&nbsp;Berenice Marcondes Cesar; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro Regional II - Santo Amaro -&nbsp;13&ordf; Vara C&iacute;vel; Data do Julgamento: 28/10/2020; Data de Registro: 28/10/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Berenice Marcondes Cesar
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/10/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. AÇÃO DE REPARAÇÃO DE DANOS POR <em>ACIDENTE DE TRÂNSITO</em>. Prescrição. Ocorrência. Ausência de interrupção da prescrição diante da inexistência de citação válida em ação anteriormente ajuizada, julgada extinta, sem resolução do mérito, em razão da ausência de recolhimento das custas da inicial. Prescrição trienal. Responsabilidade extrapatrimonial por ato ilícito. Precedente do C.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. AÇÃO DE REPARAÇÃO DE DANOS POR <em>ACIDENTE DE TRÂNSITO</em>. Prescrição. Ocorrência. Ausência de interrupção da prescrição diante da inexistência de citação válida em ação anteriormente ajuizada, julgada extinta, sem resolução do mérito, em razão da ausência de recolhimento das custas da inicial. Prescrição trienal. Responsabilidade extrapatrimonial por ato ilícito. Precedente do C. STJ. RECURSO DA AUTORA NÃO PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>458&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14099551" cdForo="0" >
										1001346-30.2017.8.26.0177
									</a>
									
									<a class="downloadEmenta" cdAcordao="14099551" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14099551);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14099551" style="display: none;" >									
	<div id="textAreaDados_14099551" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O CIVIL. ACIDENTE DE TR&Acirc;NSITO. Colis&atilde;o entre a motocicleta conduzida pelo apelante e o &ocirc;nibus da via&ccedil;&atilde;o apelada. V&iacute;tima que sofreu diversas les&otilde;es e teve uma perna amputada em raz&atilde;o do acidente. Pretens&atilde;o &agrave; percep&ccedil;&atilde;o de pens&atilde;o mensal vital&iacute;cia, repara&ccedil;&atilde;o de danos materiais e indeniza&ccedil;&atilde;o por danos morais e est&eacute;ticos. Improced&ecirc;ncia dos pedidos formulados em primeiro grau. Inconformismo. Cabimento. RESPONSABILIDADE CIVIL. CONSUMIDOR POR EQUIPARA&Ccedil;&Atilde;O. V&Iacute;TIMA DE FATO DO SERVI&Ccedil;O, NOS TERMOS DO ARTIGO 17 DO C&Oacute;DIGO DE DEFESA DO CONSUMIDOR. Responsabilidade civil objetiva das pessoas jur&iacute;dicas de direito privado prestadoras de servi&ccedil;o p&uacute;blico pelos danos que seus agentes, nessa qualidade, causarem a terceiros, independentemente de eles serem ou n&atilde;o usu&aacute;rios do servi&ccedil;o. Intelig&ecirc;ncia do art. 37, &sect;6&ordm;, da CF. Precedente do E. STF nesse sentido. Quest&atilde;o que, ademais, pode ser analisada pela &oacute;tica consumerista. Caso dos autos que se enquadra como acidente de consumo por fato do servi&ccedil;o. Apelante considerado consumidor bystander. Intelig&ecirc;ncia dos artigos 14 e 17 do CDC. Responsabilidade civil que, nesse caso, exige apenas a prova da a&ccedil;&atilde;o, do dano e do nexo causal entre ambos. CULPA EXCLUSIVA DA V&Iacute;TIMA. Elemento apto a elidir o nexo de causalidade e afastar a responsabilidade civil. &Ocirc;nus que competia &agrave; apelada (art. 373, II, do CPC/15), do qual, no entanto, n&atilde;o se desincumbiu. Testemunhas que infirmam o depoimento do motorista do &ocirc;nibus, que alegou que o apelante e outros dois motociclistas trafegavam imprudentemente, empinando suas motos. Alega&ccedil;&atilde;o que restou isolada. Recorrente que, ademais, comprovou que o motorista sequer deveria estar naquele local, pois a rua n&atilde;o integrava o itiner&aacute;rio daquela linha de &ocirc;nibus. Rua estreita que n&atilde;o comportava o tr&aacute;fego, ao mesmo tempo e paralelamente, de um coletivo e de um ve&iacute;culo de pequeno porte. N&atilde;o comprovada a alegada excludente de responsabilidade, remanesce o dever de indenizar. PENS&Atilde;O MENSAL VITAL&Iacute;CIA. Cabimento. Incapacidade laborativa total e permanente atestada por laudo m&eacute;dico. Desemprego da v&iacute;tima, &agrave; &eacute;poca dos fatos, que embora n&atilde;o afaste o direito ao pensionamento previsto no art. 950 do CC, conduz &agrave; fixa&ccedil;&atilde;o da base de c&aacute;lculo da presta&ccedil;&atilde;o mensal em um sal&aacute;rio m&iacute;nimo. Possibilidade de cumula&ccedil;&atilde;o de parcelas de pens&atilde;o indenizat&oacute;ria por il&iacute;cito civil com benef&iacute;cio previdenci&aacute;rio. Origens diversas. Precedentes do E. STJ. Necess&aacute;ria a observ&acirc;ncia &agrave; S&uacute;mula n&ordm; 490 do E. STF, &agrave; S&uacute;mula n&ordm; 313 do E. STJ e ao art. 533 do CPC/15 na fase de cumprimento de senten&ccedil;a. DANOS MORAIS E EST&Eacute;TICOS. Ocorr&ecirc;ncia. Possibilidade de cumula&ccedil;&atilde;o. S&uacute;mula n&ordm; 387 do E. STJ.  V&iacute;tima que sofreu amputa&ccedil;&atilde;o traum&aacute;tica, ficou internada por v&aacute;rios dias e se submeteu a dois procedimentos cir&uacute;rgicos. Intenso sofrimento f&iacute;sico e ps&iacute;quico. Indeniza&ccedil;&otilde;es por danos morais e est&eacute;ticos fixadas, individualmente, em R$ 80.000,00, valor proporcional e suficiente ao fim que se destina. DANOS MATERIAIS. N&atilde;o comprova&ccedil;&atilde;o. Repara&ccedil;&atilde;o indevida. Senten&ccedil;a reformada. SUCUMB&Ecirc;NCIA. Decaimento m&iacute;nimo do apelante. Aplica&ccedil;&atilde;o do art. 86, par&aacute;grafo &uacute;nico, do CPC/15. RECURSO PARCIALMENTE PROVIDO. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1001346-30.2017.8.26.0177; Relator (a):&nbsp;Rosangela Telles; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Embu-Gua&ccedil;u -&nbsp;Vara &Uacute;nica; Data do Julgamento: 27/10/2020; Data de Registro: 28/10/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Rosangela Telles
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Embu-Guaçu
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/10/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. AÇÃO DE REPARAÇÃO CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. Colisão entre a motocicleta conduzida pelo apelante e o ônibus da viação apelada. Vítima que sofreu diversas lesões e teve uma perna amputada em razão do acidente. Pretensão à percepção de pensão mensal vitalícia, reparação de danos materiais e indenização por danos morais e estéticos. Improcedência dos pedidos formulados em
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. AÇÃO DE REPARAÇÃO CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. Colisão entre a motocicleta conduzida pelo apelante e o ônibus da viação apelada. Vítima que sofreu diversas lesões e teve uma perna amputada em razão do acidente. Pretensão à percepção de pensão mensal vitalícia, reparação de danos materiais e indenização por danos morais e estéticos. Improcedência dos pedidos formulados em primeiro grau. Inconformismo. Cabimento. RESPONSABILIDADE CIVIL. CONSUMIDOR POR EQUIPARAÇÃO. VÍTIMA DE FATO DO SERVIÇO, NOS TERMOS DO ARTIGO 17 DO CÓDIGO DE DEFESA DO CONSUMIDOR. Responsabilidade civil objetiva das pessoas jurídicas de direito privado prestadoras de serviço público pelos danos que seus agentes, nessa qualidade, causarem a terceiros, independentemente de eles serem ou não usuários do serviço. Inteligência do art. 37, §6º, da CF. Precedente do E. STF nesse sentido. Questão que, ademais, pode ser analisada pela ótica consumerista. Caso dos autos que se enquadra como acidente de consumo por fato do serviço. Apelante considerado consumidor bystander. Inteligência dos artigos 14 e 17 do CDC. Responsabilidade civil que, nesse caso, exige apenas a prova da ação, do dano e do nexo causal entre ambos. CULPA EXCLUSIVA DA VÍTIMA. Elemento apto a elidir o nexo de causalidade e afastar a responsabilidade civil. Ônus que competia à apelada (art. 373, II, do CPC/15), do qual, no entanto, não se desincumbiu. Testemunhas que infirmam o depoimento do motorista do ônibus, que alegou que o apelante e outros dois motociclistas trafegavam imprudentemente, empinando suas motos. Alegação que restou isolada. Recorrente que, ademais, comprovou que o motorista sequer deveria estar naquele local, pois a rua não integrava o itinerário daquela linha de ônibus. Rua estreita que não comportava o tráfego, ao mesmo tempo e paralelamente, de um coletivo e de um veículo de pequeno porte. Não comprovada a alegada excludente de responsabilidade, remanesce o dever de indenizar. PENSÃO MENSAL VITALÍCIA. Cabimento. <em>Incapacidade</em> laborativa total e permanente atestada por laudo médico. Desemprego da vítima, à época dos fatos, que embora não afaste o direito ao pensionamento previsto no art. 950 do CC, conduz à fixação da base de cálculo da prestação mensal em um salário mínimo. Possibilidade de cumulação de parcelas de pensão indenizatória por ilícito civil com benefício previdenciário. Origens diversas. Precedentes do E. STJ. Necessária a observância à Súmula nº 490 do E. STF, à Súmula nº 313 do E. STJ e ao art. 533 do CPC/15 na fase de cumprimento de sentença. DANOS MORAIS E ESTÉTICOS. Ocorrência. Possibilidade de cumulação. Súmula nº 387 do E. STJ.  Vítima que sofreu amputação traumática, ficou internada por vários dias e se submeteu a dois procedimentos cirúrgicos. Intenso sofrimento físico e psíquico. Indenizações por danos morais e estéticos fixadas, individualmente, em R$ 80.000,00, valor proporcional e suficiente ao fim que se destina. DANOS MATERIAIS. Não comprovação. Reparação indevida. Sentença reformada. SUCUMBÊNCIA. Decaimento mínimo do apelante. Aplicação do art. 86, parágrafo único, do CPC/15. RECURSO PARCIALMENTE PROVIDO. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>459&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14098678" cdForo="0" >
										1024196-90.2019.8.26.0506
									</a>
									
									<a class="downloadEmenta" cdAcordao="14098678" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14098678);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14098678" style="display: none;" >									
	<div id="textAreaDados_14098678" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. Acidente de tr&acirc;nsito. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais, morais e est&eacute;ticos.&nbsp;Aus&ecirc;ncia de controv&eacute;rsia sobre a din&acirc;mica do acidente. Relato do r&eacute;u, em boletim de ocorr&ecirc;ncia, que confirma que a colis&atilde;o ocorreu&nbsp;ao converter, pela faixa da esquerda, para ingresso na via por onde trafegava a moto da autora, na faixa da direita. Presun&ccedil;&atilde;o de culpa do r&eacute;u n&atilde;o elidida. Mera alega&ccedil;&atilde;o gen&eacute;rica de que a autora agiu com imprud&ecirc;ncia e imper&iacute;cia que n&atilde;o se mostra suficiente. Controv&eacute;rsia sobre&nbsp;a les&atilde;o f&iacute;sica ensejada pelo&nbsp;acidente. Danos a serem apurados na fase de liquida&ccedil;&atilde;o de senten&ccedil;a por arbitramento. Recurso parcialmente provido.&nbsp;&nbsp;&nbsp;&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1024196-90.2019.8.26.0506; Relator (a):&nbsp;Ana Lucia Romanhole Martucci; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de Ribeir&atilde;o Preto -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 28/10/2020; Data de Registro: 28/10/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ana Lucia Romanhole Martucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/10/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação. <em>Acidente de trânsito</em>. Ação de indenização por danos materiais, morais e estéticos. Ausência de controvérsia sobre a dinâmica do acidente. Relato do réu, em boletim de ocorrência, que confirma que a colisão ocorreu ao converter, pela faixa da esquerda, para ingresso na via por onde trafegava a moto da autora, na faixa da direita. Presunção de culpa do réu não elidida. Mera
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação. <em>Acidente de trânsito</em>. Ação de indenização por danos materiais, morais e estéticos. Ausência de controvérsia sobre a dinâmica do acidente. Relato do réu, em boletim de ocorrência, que confirma que a colisão ocorreu ao converter, pela faixa da esquerda, para ingresso na via por onde trafegava a moto da autora, na faixa da direita. Presunção de culpa do réu não elidida. Mera alegação genérica de que a autora agiu com imprudência e imperícia que não se mostra suficiente. Controvérsia sobre a lesão física ensejada pelo acidente. Danos a serem apurados na fase de liquidação de sentença por arbitramento. Recurso parcialmente provido.   								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>460&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14098483" cdForo="0" >
										1050839-08.2020.8.26.0100
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="14098483" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14098483);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14098483" style="display: none;" >									
	<div id="textAreaDados_14098483" class="mensagemSemFormatacao" >
		INDENIZA&Ccedil;&Atilde;O. Danos morais. Mat&eacute;ria jornal&iacute;stica que noticia acidente automobil&iacute;stico com v&iacute;tima fatal provocado pelo autor, divulgando dados da placa do ve&iacute;culo conduzido pelo requerente e sugerindo estado de embriaguez do motorista. Corr&eacute;u, familiar da v&iacute;tima, compartilhou a mat&eacute;ria na rede social &quot;Facebook&quot;, formulando acusa&ccedil;&otilde;es ao requerente. Senten&ccedil;a de improced&ecirc;ncia. Manuten&ccedil;&atilde;o. Mat&eacute;ria jornal&iacute;stica que apenas relata as circunst&acirc;ncias do acidente com v&iacute;tima fatal envolvendo o autor. Fato caracterizado como crime, ainda que culposo, de interesse p&uacute;blico. Dados relativos &agrave; identifica&ccedil;&atilde;o do ve&iacute;culo n&atilde;o s&atilde;o sigilosos. Mat&eacute;ria de interesse p&uacute;blico e sem caracteriza&ccedil;&atilde;o de excesso, que exclui a ilicitude da mat&eacute;ria. Exerc&iacute;cio da liberdade de imprensa. Circunst&acirc;ncias do acidente que autorizam ila&ccedil;&atilde;o acerca de eventual embriaguez do motorista, bem como  retors&atilde;o emocionada do familiar da v&iacute;tima em rede social. A&ccedil;&atilde;o improcedente. Recurso n&atilde;o provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1050839-08.2020.8.26.0100; Relator (a):&nbsp;Francisco Loureiro; &Oacute;rg&atilde;o Julgador: 1&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;10&ordf; Vara C&iacute;vel; Data do Julgamento: 27/10/2020; Data de Registro: 28/10/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Francisco Loureiro
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/10/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>INDENIZAÇÃO. Danos morais. Matéria jornalística que noticia acidente automobilístico com vítima fatal provocado pelo autor, divulgando dados da placa do veículo conduzido pelo requerente e sugerindo estado de embriaguez do motorista. Corréu, familiar da vítima, compartilhou a matéria na rede social "Facebook", formulando acusações ao requerente. Sentença de improcedência. Manutenção. Matéria
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>INDENIZAÇÃO. Danos morais. Matéria jornalística que noticia acidente automobilístico com vítima fatal provocado pelo autor, divulgando dados da placa do veículo conduzido pelo requerente e sugerindo estado de embriaguez do motorista. Corréu, familiar da vítima, compartilhou a matéria na rede social "Facebook", formulando acusações ao requerente. Sentença de improcedência. Manutenção. Matéria jornalística que apenas relata as circunstâncias do acidente com vítima fatal envolvendo o autor. Fato caracterizado como crime, ainda que culposo, de interesse público. Dados relativos à identificação do veículo não são sigilosos. Matéria de interesse público e sem caracterização de excesso, que exclui a ilicitude da matéria. Exercício da liberdade de imprensa. Circunstâncias do acidente que autorizam ilação acerca de eventual embriaguez do motorista, bem como  retorsão emocionada do familiar da vítima em rede social. Ação improcedente. Recurso não provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="ACIDENTE">
									<label for="ckTermo2">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="Recurso">
									<label for="ckTermo3">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="trânsito">
									<label for="ckTermo4">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="morais">
									<label for="ckTermo5">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="acidente">
									<label for="ckTermo6">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="Acidente">
									<label for="ckTermo7">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="indenização">
									<label for="ckTermo8">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="Ação">
									<label for="ckTermo9">
										Ação
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="Sentença">
									<label for="ckTermo10">
										Sentença
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="TRÂNSITO">
									<label for="ckTermo11">
										TRÂNSITO
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="DANOS">
									<label for="ckTermo12">
										DANOS
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="culpa">
									<label for="ckTermo13">
										culpa
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="provido">
									<label for="ckTermo14">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="vítima">
									<label for="ckTermo15">
										vítima
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				441 a 460
			</strong>
			de 4184
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A22" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A21" style="padding-left:4px" >
						21
					</a>
				
			
		
			
				
				
					<a name="A22" style="padding-left:4px" >
						22
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						23
					</span>
				
				
			
		
			
				
				
					<a name="A24" style="padding-left:4px" >
						24
					</a>
				
			
		
			
				
				
					<a name="A25" style="padding-left:4px" >
						25
					</a>
				
			
		

		
			<a name="A24" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
