







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(4184)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="4184" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1701&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10753913" cdForo="0" >
										0210694-60.2008.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="10753913" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10753913);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10753913" style="display: none;" >									
	<div id="textAreaDados_10753913" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O C&Iacute;VEL. Acidente de Tr&acirc;nsito. A&ccedil;&atilde;o de Indeniza&ccedil;&atilde;o por Danos Materiais e Morais. &Oacute;bito. Atropelamento de pedestre por caminh&atilde;o. Senten&ccedil;a de Proced&ecirc;ncia. Inconformismo. Acolhimento em Parte. Comprova&ccedil;&atilde;o de insufici&ecirc;ncia de recursos colacionada aos Autos. Possibilidade de deferimento dos Benef&iacute;cios da Justi&ccedil;a Gratuita. Conjunto probat&oacute;rio milita em favor da Requerente. Motorista Requerido guiou ve&iacute;culo de grande porte sem as cautelas necess&aacute;rias e tombou em curva de logradouro, atropelando a v&iacute;tima de forma fatal. Danos Morais reduzidos. Senten&ccedil;a reformada. RECURSO PROVIDO EM PARTE para concess&atilde;o dos Benef&iacute;cios da Justi&ccedil;a Gratuita aos Corr&eacute;us, bem como para reduzir a condena&ccedil;&atilde;o a eles imposta, a t&iacute;tulo de Danos Morais, para o importe de R$ 100.000,00 (cem mil reais), mantendo-se, no mais, a r. Senten&ccedil;a por seus pr&oacute;prios e jur&iacute;dicos fundamentos, inclusive no tocante aos &ocirc;nus sucumbenciais.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0210694-60.2008.8.26.0100; Relator (a):&nbsp;Penna Machado; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;28&ordf; Vara C&iacute;vel; Data do Julgamento: 30/08/2017; Data de Registro: 31/08/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Penna Machado
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/08/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									31/08/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL. <em>Acidente de Trânsito</em>. Ação de Indenização por Danos Materiais e Morais. <em>Óbito</em>. Atropelamento de pedestre por caminhão. Sentença de Procedência. Inconformismo. Acolhimento em Parte. Comprovação de insuficiência de recursos colacionada aos Autos. Possibilidade de deferimento dos Benefícios da Justiça Gratuita. Conjunto probatório milita em favor da Requerente.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL. <em>Acidente de Trânsito</em>. Ação de Indenização por Danos Materiais e Morais. <em>Óbito</em>. Atropelamento de pedestre por caminhão. Sentença de Procedência. Inconformismo. Acolhimento em Parte. Comprovação de insuficiência de recursos colacionada aos Autos. Possibilidade de deferimento dos Benefícios da Justiça Gratuita. Conjunto probatório milita em favor da Requerente. Motorista Requerido guiou veículo de grande porte sem as cautelas necessárias e tombou em curva de logradouro, atropelando a vítima de forma fatal. Danos Morais reduzidos. Sentença reformada. RECURSO PROVIDO EM PARTE para concessão dos Benefícios da Justiça Gratuita aos Corréus, bem como para reduzir a condenação a eles imposta, a título de Danos Morais, para o importe de R$ 100.000,00 (cem mil reais), mantendo-se, no mais, a r. Sentença por seus próprios e jurídicos fundamentos, inclusive no tocante aos ônus sucumbenciais.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1702&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10754228" cdForo="0" >
										1000652-38.2016.8.26.0584
									</a>
									
									<a class="downloadEmenta" cdAcordao="10754228" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10754228);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10754228" style="display: none;" >									
	<div id="textAreaDados_10754228" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O C&Iacute;VEL. Acidente de Tr&acirc;nsito. Colis&atilde;o entre ve&iacute;culo e motocicleta. A&ccedil;&atilde;o de Indeniza&ccedil;&atilde;o por Danos Materiais e Morais. Senten&ccedil;a de Extin&ccedil;&atilde;o do Feito em rela&ccedil;&atilde;o &agrave; Seguradora Corr&eacute;. Ilegitimidade Passiva. Senten&ccedil;a de Proced&ecirc;ncia em Parte em rela&ccedil;&atilde;o o motorista Corr&eacute;u. Danos Morais fixados em menor extens&atilde;o.  Inconformismo do Autor. Acolhimento em Parte. Possibilidade de ajuizamento de Demanda em face de Seguradora, de forma solid&aacute;ria, com o Segurado. Danos Morais bem arbitrados. RECURSO PROVIDO EM PARTE para manter a Seguradora Corr&eacute; no Polo Passivo da Demanda e conden&aacute;-la, solidariamente, ao pagamento dos valores fixados, nos limites da Ap&oacute;lice contratada pelo Corr&eacute;u Segurado, inclusive nos montantes arbitrados quanto aos &ocirc;nus advocat&iacute;cios e sucumbenciais.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000652-38.2016.8.26.0584; Relator (a):&nbsp;Penna Machado; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Pedro -&nbsp;2&ordf; Vara; Data do Julgamento: 30/08/2017; Data de Registro: 31/08/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Penna Machado
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Pedro
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/08/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									31/08/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL. <em>Acidente de Trânsito</em>. Colisão entre veículo e motocicleta. Ação de Indenização por Danos Materiais e Morais. Sentença de Extinção do Feito em relação à Seguradora Corré. Ilegitimidade Passiva. Sentença de Procedência em Parte em relação o motorista Corréu. Danos Morais fixados em menor extensão.  Inconformismo do Autor. Acolhimento em Parte. Possibilidade de ajuizamento
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL. <em>Acidente de Trânsito</em>. Colisão entre veículo e motocicleta. Ação de Indenização por Danos Materiais e Morais. Sentença de Extinção do Feito em relação à Seguradora Corré. Ilegitimidade Passiva. Sentença de Procedência em Parte em relação o motorista Corréu. Danos Morais fixados em menor extensão.  Inconformismo do Autor. Acolhimento em Parte. Possibilidade de ajuizamento de Demanda em face de Seguradora, de forma solidária, com o Segurado. Danos Morais bem arbitrados. RECURSO PROVIDO EM PARTE para manter a Seguradora Corré no Polo Passivo da Demanda e condená-la, solidariamente, ao pagamento dos valores fixados, nos limites da Apólice contratada pelo Corréu Segurado, inclusive nos montantes arbitrados quanto aos ônus advocatícios e sucumbenciais.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1703&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10754728" cdForo="0" >
										1081542-29.2014.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="10754728" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10754728);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10754728" style="display: none;" >									
	<div id="textAreaDados_10754728" class="mensagemSemFormatacao" >
		Embargos de declara&ccedil;&atilde;o. Obscuridade, contradi&ccedil;&atilde;o e omiss&atilde;o. N&atilde;o ocorr&ecirc;ncia. Recurso que visa rediscutir os fundamentos adotados pelo v. ac&oacute;rd&atilde;o. Impossibilidade. Mat&eacute;rias expressa e fundamentadamente analisadas. Oferta para fins de prequestionamento. Rejei&ccedil;&atilde;o. 
N&atilde;o h&aacute; qualquer v&iacute;cio no ac&oacute;rd&atilde;o e a rediscuss&atilde;o dos fundamentos adotados n&atilde;o &eacute; admiss&iacute;vel nos estreitos limites dos embargos declarat&oacute;rios. Os embargos declarat&oacute;rios n&atilde;o constituem suced&acirc;neo recursal e n&atilde;o se vislumbra quaisquer das hip&oacute;teses do atual art. 1.022 do Novo C&oacute;digo de Processo Civil.  &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 1081542-29.2014.8.26.0100; Relator (a):&nbsp;Kioitsi Chicuta; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 31/08/2017; Data de Registro: 31/08/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Kioitsi Chicuta
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									31/08/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									31/08/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Embargos de declaração. Obscuridade, contradição e omissão. Não ocorrência. Recurso que visa rediscutir os fundamentos adotados pelo v. acórdão. Impossibilidade. Matérias expressa e fundamentadamente analisadas. Oferta para fins de prequestionamento. Rejeição. 
Não há qualquer vício no acórdão e a rediscussão dos fundamentos adotados não é admissível nos estreitos limites dos embargos
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Embargos de declaração. Obscuridade, contradição e omissão. Não ocorrência. Recurso que visa rediscutir os fundamentos adotados pelo v. acórdão. Impossibilidade. Matérias expressa e fundamentadamente analisadas. Oferta para fins de prequestionamento. Rejeição. 
Não há qualquer vício no acórdão e a rediscussão dos fundamentos adotados não é admissível nos estreitos limites dos embargos declaratórios. Os embargos declaratórios não constituem sucedâneo recursal e não se vislumbra quaisquer das hipóteses do atual art. 1.022 do Novo Código de Processo Civil.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1704&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10754738" cdForo="0" >
										1018130-15.2014.8.26.0007
									</a>
									
									<a class="downloadEmenta" cdAcordao="10754738" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10754738);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10754738" style="display: none;" >									
	<div id="textAreaDados_10754738" class="mensagemSemFormatacao" >
		Responsabilidade civil. Danos decorrentes de acidente de tr&acirc;nsito. Atropelamento. A&ccedil;&atilde;o julgada parcialmente procedente. Aus&ecirc;ncia de subs&iacute;dios que demonstrem, com seguran&ccedil;a, a din&acirc;mica do acidente. Aus&ecirc;ncia de prova da culpa da motorista do ve&iacute;culo. Autor que n&atilde;o se desincumbe do &ocirc;nus de demonstrar os fatos constitutivos de seu direito. Improced&ecirc;ncia dos pedidos. Recurso da seguradora provido, prejudicado aquele ofertado pelo autor.
N&atilde;o existe prova certa e inequ&iacute;voca de que o acidente em que se envolveram as partes tenha ocorrido por culpa da r&eacute;, por isso n&atilde;o h&aacute; como atribuir-lhe a responsabilidade pelas les&otilde;es experimentadas pelo autor, ainda que tenha se envolvido no acidente. Vale dizer, mesmo que presente o nexo causal, n&atilde;o restou configurada a culpa da condutora do ve&iacute;culo. Na verdade, atribuindo cada qual a responsabilidade pelo atropelamento ao outro, competia ao autor o &ocirc;nus de demonstra&ccedil;&atilde;o dos fatos constitutivos do seu pedido. N&atilde;o o fazendo, a solu&ccedil;&atilde;o desagua na improced&ecirc;ncia dos pedidos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1018130-15.2014.8.26.0007; Relator (a):&nbsp;Kioitsi Chicuta; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro Regional VII - Itaquera -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 31/08/2017; Data de Registro: 31/08/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Kioitsi Chicuta
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									31/08/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									31/08/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil. Danos decorrentes de <em>acidente de trânsito</em>. Atropelamento. Ação julgada parcialmente procedente. Ausência de subsídios que demonstrem, com segurança, a dinâmica do acidente. Ausência de prova da culpa da motorista do veículo. Autor que não se desincumbe do ônus de demonstrar os fatos constitutivos de seu direito. Improcedência dos pedidos. Recurso da seguradora
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil. Danos decorrentes de <em>acidente de trânsito</em>. Atropelamento. Ação julgada parcialmente procedente. Ausência de subsídios que demonstrem, com segurança, a dinâmica do acidente. Ausência de prova da culpa da motorista do veículo. Autor que não se desincumbe do ônus de demonstrar os fatos constitutivos de seu direito. Improcedência dos pedidos. Recurso da seguradora provido, prejudicado aquele ofertado pelo autor.
Não existe prova certa e inequívoca de que o acidente em que se envolveram as partes tenha ocorrido por culpa da ré, por isso não há como atribuir-lhe a responsabilidade pelas lesões experimentadas pelo autor, ainda que tenha se envolvido no acidente. Vale dizer, mesmo que presente o nexo causal, não restou configurada a culpa da condutora do veículo. Na verdade, atribuindo cada qual a responsabilidade pelo atropelamento ao outro, competia ao autor o ônus de demonstração dos fatos constitutivos do seu pedido. Não o fazendo, a solução desagua na improcedência dos pedidos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1705&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10755217" cdForo="0" >
										1002699-97.2015.8.26.0073
									</a>
									
									<a class="downloadEmenta" cdAcordao="10755217" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10755217);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10755217" style="display: none;" >									
	<div id="textAreaDados_10755217" class="mensagemSemFormatacao" >
		
*A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS. Responsabilidade Civil Extracontratual. Acidente de tr&acirc;nsito envolvendo os ve&iacute;culos do autor e do demandado. Demandante que transitava pela via preferencial e foi abalroado na lateral traseira do ve&iacute;culo, quando o demandado ingressou no cruzamento. SENTEN&Ccedil;A de parcial proced&ecirc;ncia para condenar o requerido a pagar para o autor indeniza&ccedil;&atilde;o material no valor correspondente ao pre&ccedil;o de mercado do ve&iacute;culo, segundo a Tabela FIPE do m&ecirc;s e ano da ocorr&ecirc;ncia do acidente, incidindo desde ent&atilde;o corre&ccedil;&atilde;o monet&aacute;ria e juros morat&oacute;rios, com aplica&ccedil;&atilde;o da sucumb&ecirc;ncia rec&iacute;proca. APELA&Ccedil;&Atilde;O do requerido, que pede a reforma da senten&ccedil;a para o reconhecimento da culpa concorrente entre as partes, arcando cada qual com o preju&iacute;zo correspondente. APELA&Ccedil;&Atilde;O do autor, que insiste no acolhimento da pretens&atilde;o indenizat&oacute;ria por dano moral, com a atribui&ccedil;&atilde;o das verbas sucumbenciais somente ao demandado. REJEI&Ccedil;&Atilde;O DE AMBOS OS APELOS. Demandado que, al&eacute;m de alterar a tese de defesa consistente na culpa exclusiva do autor para a culpa concorrente, n&atilde;o apresentou elementos de prova aptos a afastar o reconhecimento da sua culpa pelo acidente, ante a imprud&ecirc;ncia na manobra por n&atilde;o observar o dever de cuidado no tr&acirc;nsito nem a preferencial do demandante. Dano moral indeniz&aacute;vel n&atilde;o configurado. Dissabor que n&atilde;o passou da esfera do mero aborrecimento, transtorno ou percal&ccedil;o do cotidiano. Aus&ecirc;ncia de abalo psicol&oacute;gico apto a ensejar o dever de indenizar. Sucumbimento parcial bem configurado. Senten&ccedil;a mantida. RECURSOS N&Atilde;O PROVIDOS.*&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1002699-97.2015.8.26.0073; Relator (a):&nbsp;Daise Fajardo Nogueira Jacot; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Avar&eacute; -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 29/08/2017; Data de Registro: 31/08/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Daise Fajardo Nogueira Jacot
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Avaré
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/08/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									31/08/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
*AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS. Responsabilidade Civil Extracontratual. <em>Acidente de trânsito</em> envolvendo os veículos do autor e do demandado. Demandante que transitava pela via preferencial e foi abalroado na lateral traseira do veículo, quando o demandado ingressou no cruzamento. SENTENÇA de parcial procedência para condenar o requerido a pagar para o autor
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
*AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS. Responsabilidade Civil Extracontratual. <em>Acidente de trânsito</em> envolvendo os veículos do autor e do demandado. Demandante que transitava pela via preferencial e foi abalroado na lateral traseira do veículo, quando o demandado ingressou no cruzamento. SENTENÇA de parcial procedência para condenar o requerido a pagar para o autor indenização material no valor correspondente ao preço de mercado do veículo, segundo a Tabela FIPE do mês e ano da ocorrência do acidente, incidindo desde então correção monetária e juros moratórios, com aplicação da sucumbência recíproca. APELAÇÃO do requerido, que pede a reforma da sentença para o reconhecimento da culpa concorrente entre as partes, arcando cada qual com o prejuízo correspondente. APELAÇÃO do autor, que insiste no acolhimento da pretensão indenizatória por dano moral, com a atribuição das verbas sucumbenciais somente ao demandado. REJEIÇÃO DE AMBOS OS APELOS. Demandado que, além de alterar a tese de defesa consistente na culpa exclusiva do autor para a culpa concorrente, não apresentou elementos de prova aptos a afastar o reconhecimento da sua culpa pelo acidente, ante a imprudência na manobra por não observar o dever de cuidado no trânsito nem a preferencial do demandante. Dano moral indenizável não configurado. Dissabor que não passou da esfera do mero aborrecimento, transtorno ou percalço do cotidiano. Ausência de abalo psicológico apto a ensejar o dever de indenizar. Sucumbimento parcial bem configurado. Sentença mantida. RECURSOS NÃO PROVIDOS.*								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1706&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10739805" cdForo="0" >
										0003414-24.2012.8.26.0539
									</a>
									
									<a class="downloadEmenta" cdAcordao="10739805" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10739805);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10739805" style="display: none;" >									
	<div id="textAreaDados_10739805" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. PRETENS&Atilde;O &Agrave; REPARA&Ccedil;&Atilde;O CIVIL POR IL&Iacute;CITO PENAL (HOMIC&Iacute;DIO). PRESCRI&Ccedil;&Atilde;O N&Atilde;O CONSUMADA. SUSPENS&Atilde;O. ART. 200, CC. PAIS QUE RESPONDEM OBJETIVAMENTE PELO IL&Iacute;CITO DOS FILHOS COMETIDO DURANTE A MENORIDADE. AUS&Ecirc;NCIA DE NEXO CAUSAL ENTRE A CONDUTA DA CORR&Eacute; ORGANIZADORA DO EVENTO E O RESULTADO. JUROS DE MORA DEVIDOS A CONTAR DO EVENTO.
1. N&atilde;o obstante haja independ&ecirc;ncia entre as esferas civil e criminal, a apura&ccedil;&atilde;o do il&iacute;cito penal e a responsabiliza&ccedil;&atilde;o do agente demandava a instaura&ccedil;&atilde;o da a&ccedil;&atilde;o correspondente, e somente com o tr&acirc;nsito em julgado da senten&ccedil;a condenat&oacute;ria do menor infrator, &eacute; que se reconheceu a autoria e a materialidade do homic&iacute;dio em quest&atilde;o. Dessa forma, considerando que era indispens&aacute;vel a comprova&ccedil;&atilde;o do fato no ju&iacute;zo criminal, tem incid&ecirc;ncia, no caso, a regra constante do art. 200 do C&oacute;digo Civil, segunda a qual se suspende o curso da prescri&ccedil;&atilde;o at&eacute; a decis&atilde;o definitiva da a&ccedil;&atilde;o penal.
2. Embora o r&eacute;u apelante, Jos&eacute; Ademir Bianc&atilde;o, n&atilde;o tenha concorrido diretamente para produ&ccedil;&atilde;o do resultado, a responsabilidade por fato de outrem tem por pressuposto a infring&ecirc;ncia de um dever de cuidado e de vigil&acirc;ncia do terceiro que mant&eacute;m rela&ccedil;&atilde;o de subordina&ccedil;&atilde;o com o autor direto do dano, e com a entrada em vigor do C&oacute;digo Civil de 2002, que adotou a teoria do risco e o princ&iacute;pio da repara&ccedil;&atilde;o integral, a presun&ccedil;&atilde;o da culpa foi definitivamente substitu&iacute;da pela responsabiliza&ccedil;&atilde;o objetiva, respondendo o pai, de forma objetiva, pelos danos causados pelos seus filhos. Basta, para tanto, a comprova&ccedil;&atilde;o da culpa do menor pelo il&iacute;cito.
3. Inexiste impedimento &agrave; cumula&ccedil;&atilde;o de indeniza&ccedil;&atilde;o pelos danos materiais e morais sofridos, na medida em que desde muito a doutrina distingue os preju&iacute;zos financeiros efetivamente experimentados pela v&iacute;tima daqueles que, embora n&atilde;o repercutam no seu patrim&ocirc;nio, resultam do abalo causado ao sujeito em sua subjetividade, marcado pela s&eacute;ria sensa&ccedil;&atilde;o de ang&uacute;stia e sofrimento
4. Possibilidade de pedido gen&eacute;rico de danos morais. Precedentes STJ.
5. Na fixa&ccedil;&atilde;o da indeniza&ccedil;&atilde;o por danos morais devem ser considerados diversos elementos, tais como a natureza do dano, a capacidade econ&ocirc;mica das partes envolvidas e, ainda, o car&aacute;ter pedag&oacute;gico da penalidade, para evitar novas condutas desviantes. Considerando as circunst&acirc;ncias do caso, e na falta de recurso do autor a esse respeito, reputa-se adequada a fixa&ccedil;&atilde;o do valor da indeniza&ccedil;&atilde;o pela senten&ccedil;a em R$ 100.000,00, valor que n&atilde;o se mostra excessivo, nem &iacute;nfimo, e &eacute; suficiente para reparar, ao menos em parte, a dor sofrida pelo autor, sem causar enriquecimento indevido.
6. &Agrave; indeniza&ccedil;&atilde;o por danos morais, devem ser acrescidos juros de mora do evento danoso e corre&ccedil;&atilde;o monet&aacute;ria do arbitramento.
7. Por fim, n&atilde;o pode ser admitida a responsabiliza&ccedil;&atilde;o da corr&eacute; Nantes Eventos e Administra&ccedil;&atilde;o de Im&oacute;veis Ltda., como pretende o autor, porque n&atilde;o h&aacute; nexo de causalidade entre a sua a&ccedil;&atilde;o/omiss&atilde;o e a morte de seu filho.
8. Recursos n&atilde;o providos. Senten&ccedil;a mantida.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0003414-24.2012.8.26.0539; Relator (a):&nbsp;Clara Maria Ara&uacute;jo Xavier; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara de Direito Privado; Foro de Santa Cruz do Rio Pardo -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 28/08/2017; Data de Registro: 28/08/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(12 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Clara Maria Araújo Xavier
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santa Cruz do Rio Pardo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/08/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/08/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. PRETENSÃO À REPARAÇÃO CIVIL POR ILÍCITO PENAL (HOMICÍDIO). PRESCRIÇÃO NÃO CONSUMADA. SUSPENSÃO. ART. 200, CC. PAIS QUE RESPONDEM OBJETIVAMENTE PELO ILÍCITO DOS FILHOS COMETIDO DURANTE A MENORIDADE. AUSÊNCIA DE NEXO CAUSAL ENTRE A CONDUTA DA CORRÉ ORGANIZADORA DO EVENTO E O RESULTADO. JUROS DE MORA DEVIDOS A CONTAR DO EVENTO.
1. Não obstante haja independência entre as esferas civil e
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. PRETENSÃO À REPARAÇÃO CIVIL POR ILÍCITO PENAL (HOMICÍDIO). PRESCRIÇÃO NÃO CONSUMADA. SUSPENSÃO. ART. 200, CC. PAIS QUE RESPONDEM OBJETIVAMENTE PELO ILÍCITO DOS FILHOS COMETIDO DURANTE A MENORIDADE. AUSÊNCIA DE NEXO CAUSAL ENTRE A CONDUTA DA CORRÉ ORGANIZADORA DO EVENTO E O RESULTADO. JUROS DE MORA DEVIDOS A CONTAR DO EVENTO.
1. Não obstante haja independência entre as esferas civil e criminal, a apuração do ilícito penal e a responsabilização do agente demandava a instauração da ação correspondente, e somente com o trânsito em julgado da sentença condenatória do menor infrator, é que se reconheceu a autoria e a materialidade do homicídio em questão. Dessa forma, considerando que era indispensável a comprovação do fato no juízo criminal, tem incidência, no caso, a regra constante do art. 200 do Código Civil, segunda a qual se suspende o curso da prescrição até a decisão definitiva da ação penal.
2. Embora o réu apelante, José Ademir Biancão, não tenha concorrido diretamente para produção do resultado, a responsabilidade por fato de outrem tem por pressuposto a infringência de um dever de cuidado e de vigilância do terceiro que mantém relação de subordinação com o autor direto do dano, e com a entrada em vigor do Código Civil de 2002, que adotou a teoria do risco e o princípio da reparação integral, a presunção da culpa foi definitivamente substituída pela responsabilização objetiva, respondendo o pai, de forma objetiva, pelos danos causados pelos seus filhos. Basta, para tanto, a comprovação da culpa do menor pelo ilícito.
3. Inexiste impedimento à cumulação de indenização pelos danos materiais e morais sofridos, na medida em que desde muito a doutrina distingue os prejuízos financeiros efetivamente experimentados pela vítima daqueles que, embora não repercutam no seu patrimônio, resultam do abalo causado ao sujeito em sua subjetividade, marcado pela séria sensação de angústia e sofrimento
4. Possibilidade de pedido genérico de danos morais. Precedentes STJ.
5. Na fixação da indenização por danos morais devem ser considerados diversos elementos, tais como a natureza do dano, a capacidade econômica das partes envolvidas e, ainda, o caráter pedagógico da penalidade, para evitar novas condutas desviantes. Considerando as circunstâncias do caso, e na falta de recurso do autor a esse respeito, reputa-se adequada a fixação do valor da indenização pela sentença em R$ 100.000,00, valor que não se mostra excessivo, nem ínfimo, e é suficiente para reparar, ao menos em parte, a dor sofrida pelo autor, sem causar enriquecimento indevido.
6. À indenização por danos morais, devem ser acrescidos juros de mora do evento danoso e correção monetária do arbitramento.
7. Por fim, não pode ser admitida a responsabilização da corré Nantes Eventos e Administração de Imóveis Ltda., como pretende o autor, porque não há nexo de causalidade entre a sua ação/omissão e a <em>morte</em> de seu filho.
8. Recursos não providos. Sentença mantida.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1707&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10733948" cdForo="0" >
										0024333-25.2005.8.26.0007
									</a>
									
									<a class="downloadEmenta" cdAcordao="10733948" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10733948);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10733948" style="display: none;" >									
	<div id="textAreaDados_10733948" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO. RESPONSABILIDADE CIVIL. Atropelamento de pedestre. Incontroverso o atropelamento do autor por &ocirc;nibus que era conduzido pelo corr&eacute;u. Aus&ecirc;ncia de prova da culpa exclusiva da v&iacute;tima. &Ocirc;nus que competia aos demandados, nos termos do art. 373, II do CPC. Danos morais. Autor teve a perna direita amputada, na altura do joelho, al&eacute;m de perder os movimentos do bra&ccedil;o direito. Sofrimento f&iacute;sico e psicol&oacute;gico evidenciado. Fixa&ccedil;&atilde;o da indeniza&ccedil;&atilde;o com observ&acirc;ncia das fun&ccedil;&otilde;es punitiva e reparat&oacute;ria, observada ainda a capacidade econ&ocirc;mica das partes. Razoabilidade do valor fixado em primeiro grau. Pens&atilde;o vital&iacute;cia. V&iacute;tima que, em decorr&ecirc;ncia do acidente, apresenta incapacidade total e permanente para o trabalho. Obriga&ccedil;&atilde;o de pagamento de pens&atilde;o mensal no importe de 2/3 de sal&aacute;rio m&iacute;nimo. SENTEN&Ccedil;A MANTIDA. RECURSOS DOS REQUERIDOS DESPROVIDOS.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0024333-25.2005.8.26.0007; Relator (a):&nbsp;AZUMA NISHI; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro Regional VII - Itaquera -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 24/08/2017; Data de Registro: 25/08/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> AZUMA NISHI
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/08/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/08/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. RESPONSABILIDADE CIVIL. Atropelamento de pedestre. Incontroverso o atropelamento do autor por ônibus que era conduzido pelo corréu. Ausência de prova da culpa exclusiva da vítima. Ônus que competia aos demandados, nos termos do art. 373, II do CPC. Danos morais. Autor teve a perna direita amputada, na altura do joelho, além de perder os movimentos do braço direito.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. RESPONSABILIDADE CIVIL. Atropelamento de pedestre. Incontroverso o atropelamento do autor por ônibus que era conduzido pelo corréu. Ausência de prova da culpa exclusiva da vítima. Ônus que competia aos demandados, nos termos do art. 373, II do CPC. Danos morais. Autor teve a perna direita amputada, na altura do joelho, além de perder os movimentos do braço direito. Sofrimento físico e psicológico evidenciado. Fixação da indenização com observância das funções punitiva e reparatória, observada ainda a capacidade econômica das partes. Razoabilidade do valor fixado em primeiro grau. Pensão vitalícia. Vítima que, em decorrência do acidente, apresenta <em>incapacidade</em> total e permanente para o trabalho. Obrigação de pagamento de pensão mensal no importe de 2/3 de salário mínimo. SENTENÇA MANTIDA. RECURSOS DOS REQUERIDOS DESPROVIDOS.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1708&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10733984" cdForo="0" >
										1028333-48.2014.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="10733984" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10733984);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10733984" style="display: none;" >									
	<div id="textAreaDados_10733984" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash;  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS &ndash;  ATROPELAMENTO COM MORTE &ndash;  SENTENCA PROCEDENTE &ndash;  PEDIDO DE CHAMAMENTO AO PROCESSO INDEFERIDO EM PRIMEIRO GRAU E AUSENTE A INTERPOSI&Ccedil;&Atilde;O DO RECURSO CAB&Iacute;VEL &ndash;  PRECLUS&Atilde;O &ndash;  RESPONSABILIDADE OBJETIVA DO PROPRIET&Aacute;RIO DO &Ocirc;NIBUS &ndash;  DEVER DE CAUTELA DO VE&Iacute;CULO QUE REALIZA MANOBRA DE MUDAN&Ccedil;A DE DIRE&Ccedil;&Atilde;O &ndash;  DIREITO DE PREFER&Ecirc;NCIA DOS PEDESTRES - INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS DEVIDA AOS AUTORES, IRM&Atilde;OS DA V&Iacute;TIMA - NECESSIDADE DE MAJORA&Ccedil;&Atilde;O DOS HONOR&Aacute;RIOS ADVOCAT&Iacute;CIOS NA FORMA DO ARTIGO 85, &sect; 11, DO CPC/2015, OBSERVADO O BENEF&Iacute;CIO DA ASSIST&Ecirc;NCIA JUDICI&Aacute;RIA GRATUITA &ndash;  SENTEN&Ccedil;A MANTIDA &ndash;  RECURSOS DESPROVIDOS.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1028333-48.2014.8.26.0100; Relator (a):&nbsp;Cesar Luiz de Almeida; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;37&ordf; Vara C&iacute;vel; Data do Julgamento: 25/08/2017; Data de Registro: 25/08/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(11 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Cesar Luiz de Almeida
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/08/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/08/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO –  AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS –  ATROPELAMENTO COM <em>MORTE</em> –  SENTENCA PROCEDENTE –  PEDIDO DE CHAMAMENTO AO PROCESSO INDEFERIDO EM PRIMEIRO GRAU E AUSENTE A INTERPOSIÇÃO DO RECURSO CABÍVEL –  PRECLUSÃO –  RESPONSABILIDADE OBJETIVA DO PROPRIETÁRIO DO ÔNIBUS –  DEVER DE CAUTELA DO VEÍCULO QUE REALIZA MANOBRA DE MUDANÇA DE DIREÇÃO –  DIREITO DE PREFERÊNCIA DOS PEDESTRES -
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO –  AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS –  ATROPELAMENTO COM <em>MORTE</em> –  SENTENCA PROCEDENTE –  PEDIDO DE CHAMAMENTO AO PROCESSO INDEFERIDO EM PRIMEIRO GRAU E AUSENTE A INTERPOSIÇÃO DO RECURSO CABÍVEL –  PRECLUSÃO –  RESPONSABILIDADE OBJETIVA DO PROPRIETÁRIO DO ÔNIBUS –  DEVER DE CAUTELA DO VEÍCULO QUE REALIZA MANOBRA DE MUDANÇA DE DIREÇÃO –  DIREITO DE PREFERÊNCIA DOS PEDESTRES - INDENIZAÇÃO POR DANOS MORAIS DEVIDA AOS AUTORES, IRMÃOS DA VÍTIMA - NECESSIDADE DE MAJORAÇÃO DOS HONORÁRIOS ADVOCATÍCIOS NA FORMA DO ARTIGO 85, § 11, DO CPC/2015, OBSERVADO O BENEFÍCIO DA ASSISTÊNCIA JUDICIÁRIA GRATUITA –  SENTENÇA MANTIDA –  RECURSOS DESPROVIDOS.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1709&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10729609" cdForo="0" >
										1000551-22.2016.8.26.0480
									</a>
									
									<a class="downloadEmenta" cdAcordao="10729609" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10729609);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10729609" style="display: none;" >									
	<div id="textAreaDados_10729609" class="mensagemSemFormatacao" >
		INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS - Autora que alega a ocorr&ecirc;ncia de danos morais pela divulga&ccedil;&atilde;o de fotografias tiradas nas depend&ecirc;ncias da requerida durante atendimento m&eacute;dico-hospitalar - Proced&ecirc;ncia parcial do pedido - Inconformismo de ambas as partes - Acolhimento parcial - Fotografias que foram incontroversamente tiradas durante o atendimento m&eacute;dico, com a paciente desacordada - Repercuss&atilde;o das imagens comprovada pelas testemunhas - Requerida que responde objetivamente pela falta de zelo durante o atendimento prestado, independentemente de as imagens terem sido captadas por prepostos ou por terceiros que adentraram indevidamente no local de atendimento da paciente - Nexo causal e dano moral configurados - Indeniza&ccedil;&atilde;o devida - Redu&ccedil;&atilde;o do quantum indenizat&oacute;rio para R$ 35.000,00 - Valor que atende aos princ&iacute;pios da razoabilidade/proporcionalidade - Sucumb&ecirc;ncia - Arbitramento de danos morais em valor menor do que o pleiteado na peti&ccedil;&atilde;o inicial que n&atilde;o implica sucumb&ecirc;ncia rec&iacute;proca - Incid&ecirc;ncia da S&uacute;mula 326 do Colendo Superior Tribunal de Justi&ccedil;a - Senten&ccedil;a reformada em parte - Recursos parcialmente providos. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000551-22.2016.8.26.0480; Relator (a):&nbsp;J.L. M&ocirc;naco da Silva; &Oacute;rg&atilde;o Julgador: 5&ordf; C&acirc;mara de Direito Privado; Foro de Presidente Bernardes -&nbsp;Vara &Uacute;nica; Data do Julgamento: 23/08/2017; Data de Registro: 24/08/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> J.L. Mônaco da Silva
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Presidente Bernardes
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									5ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									23/08/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									24/08/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>INDENIZAÇÃO POR DANOS MORAIS - Autora que alega a ocorrência de danos morais pela divulgação de fotografias tiradas nas dependências da requerida durante atendimento médico-hospitalar - Procedência parcial do pedido - Inconformismo de ambas as partes - Acolhimento parcial - Fotografias que foram incontroversamente tiradas durante o atendimento médico, com a paciente desacordada - Repercussão das
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>INDENIZAÇÃO POR DANOS MORAIS - Autora que alega a ocorrência de danos morais pela divulgação de fotografias tiradas nas dependências da requerida durante atendimento médico-hospitalar - Procedência parcial do pedido - Inconformismo de ambas as partes - Acolhimento parcial - Fotografias que foram incontroversamente tiradas durante o atendimento médico, com a paciente desacordada - Repercussão das imagens comprovada pelas testemunhas - Requerida que responde objetivamente pela falta de zelo durante o atendimento prestado, independentemente de as imagens terem sido captadas por prepostos ou por terceiros que adentraram indevidamente no local de atendimento da paciente - Nexo causal e dano moral configurados - Indenização devida - Redução do quantum indenizatório para R$ 35.000,00 - Valor que atende aos princípios da razoabilidade/proporcionalidade - Sucumbência - Arbitramento de danos morais em valor menor do que o pleiteado na petição inicial que não implica sucumbência recíproca - Incidência da Súmula 326 do Colendo Superior Tribunal de Justiça - Sentença reformada em parte - Recursos parcialmente providos. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1710&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10732276" cdForo="0" >
										2133125-40.2017.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="10732276" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10732276);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10732276" style="display: none;" >									
	<div id="textAreaDados_10732276" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash; CONDENA&Ccedil;&Atilde;O AO PAGAMENTO DE PENS&Atilde;O MENSAL AT&Eacute; QUE O AUTOR SE RECUPERE, COMPLETE 65 ANOS OU VENHA A &Oacute;BITO, O QUE OCORRER PRIMEIRO &ndash;  Cumprimento de senten&ccedil;a &ndash;  Exig&ecirc;ncia da executada para o fornecimento de prova de vida do credor, para manuten&ccedil;&atilde;o das presta&ccedil;&otilde;es &ndash;  Cabimento &ndash;  Medida razo&aacute;vel que viabiliza o correto cumprimento de senten&ccedil;a, tendente a afastar eventual fraude ou pagamento indevido &ndash;  Dever de coopera&ccedil;&atilde;o das partes &ndash;  Conduta acautelat&oacute;ria atrelada &agrave; adequada gest&atilde;o dos recursos da devedora - Decis&atilde;o reformada &ndash;  Recurso provido, com observa&ccedil;&atilde;o. &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2133125-40.2017.8.26.0000; Relator (a):&nbsp;Claudio Hamilton; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Sebasti&atilde;o -&nbsp;1&ordf; V.C&Iacute;VEL; Data do Julgamento: 24/08/2017; Data de Registro: 24/08/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(7 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Claudio Hamilton
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Sebastião
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/08/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									24/08/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO INDENIZATÓRIA –  <em>ACIDENTE DE TRÂNSITO</em> – CONDENAÇÃO AO PAGAMENTO DE PENSÃO MENSAL ATÉ QUE O AUTOR SE RECUPERE, COMPLETE 65 ANOS OU VENHA A <em>ÓBITO</em>, O QUE OCORRER PRIMEIRO –  Cumprimento de sentença –  Exigência da executada para o fornecimento de prova de vida do credor, para manutenção das prestações –  Cabimento –  Medida razoável que viabiliza o correto cumprimento de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO INDENIZATÓRIA –  <em>ACIDENTE DE TRÂNSITO</em> – CONDENAÇÃO AO PAGAMENTO DE PENSÃO MENSAL ATÉ QUE O AUTOR SE RECUPERE, COMPLETE 65 ANOS OU VENHA A <em>ÓBITO</em>, O QUE OCORRER PRIMEIRO –  Cumprimento de sentença –  Exigência da executada para o fornecimento de prova de vida do credor, para manutenção das prestações –  Cabimento –  Medida razoável que viabiliza o correto cumprimento de sentença, tendente a afastar eventual fraude ou pagamento indevido –  Dever de cooperação das partes –  Conduta acautelatória atrelada à adequada gestão dos recursos da devedora - Decisão reformada –  Recurso provido, com observação. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1711&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10730458" cdForo="0" >
										0017855-58.2011.8.26.0114
									</a>
									
									<a class="downloadEmenta" cdAcordao="10730458" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10730458);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10730458" style="display: none;" >									
	<div id="textAreaDados_10730458" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS &ndash; INEXIST&Ecirc;NCIA DE COMPROVA&Ccedil;&Atilde;O DA CULPA DO MOTORISTA DO &Ocirc;NIBUS ENVOLVIDO &ndash;  Aus&ecirc;ncia de provas suficientes capazes de demonstrar a conduta dolosa e/ou culposa do motorista do &ocirc;nibus no acidente de tr&acirc;nsito &ndash;  A parte autora n&atilde;o se desincumbiu do &ocirc;nus de demonstrar fato constitutivo do seu direito &ndash;  Indeniza&ccedil;&atilde;o indevida &ndash;  Intelig&ecirc;ncia do artigo 373, I, do C&oacute;digo de Processo Civil &ndash;  Senten&ccedil;a reformada. RECURSO PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0017855-58.2011.8.26.0114; Relator (a):&nbsp;Luis Fernando Nishi; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de Campinas -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 24/08/2017; Data de Registro: 24/08/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Luis Fernando Nishi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Campinas
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/08/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									24/08/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO –  <em>ACIDENTE DE TRÂNSITO</em> –  AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS – INEXISTÊNCIA DE COMPROVAÇÃO DA CULPA DO MOTORISTA DO ÔNIBUS ENVOLVIDO –  Ausência de provas suficientes capazes de demonstrar a conduta dolosa e/ou culposa do motorista do ônibus no <em>acidente de trânsito</em> –  A parte autora não se desincumbiu do ônus de demonstrar fato constitutivo do seu direito
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO –  <em>ACIDENTE DE TRÂNSITO</em> –  AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS – INEXISTÊNCIA DE COMPROVAÇÃO DA CULPA DO MOTORISTA DO ÔNIBUS ENVOLVIDO –  Ausência de provas suficientes capazes de demonstrar a conduta dolosa e/ou culposa do motorista do ônibus no <em>acidente de trânsito</em> –  A parte autora não se desincumbiu do ônus de demonstrar fato constitutivo do seu direito –  Indenização indevida –  Inteligência do artigo 373, I, do Código de Processo Civil –  Sentença reformada. RECURSO PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1712&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10731878" cdForo="0" >
										0030743-33.2012.8.26.0564
									</a>
									
									<a class="downloadEmenta" cdAcordao="10731878" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10731878);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10731878" style="display: none;" >									
	<div id="textAreaDados_10731878" class="mensagemSemFormatacao" >
		RECURSO &ndash;  APELA&Ccedil;&Atilde;O C&Iacute;VEL &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  ATROPELAMENTO COM VITIMA FATAL &ndash;  A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS MATERIAIS E MORAIS &ndash;  PRESCRI&Ccedil;&Atilde;O.  A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o ajuizada quando j&aacute; decorrido o prazo prescricional trienal atinente ao artigo 206, &sect; 3&ordm;, inciso V, do C&oacute;digo Civil. Decreto de extin&ccedil;&atilde;o do processo, com julgamento de m&eacute;rito, com fulcro no artigo 269, inciso IV, do C&oacute;digo de Processo Civil. Decis&atilde;o mantida. Recurso de apela&ccedil;&atilde;o n&atilde;o provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0030743-33.2012.8.26.0564; Relator (a):&nbsp;Marcondes D'Angelo; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Bernardo do Campo -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 24/08/2017; Data de Registro: 24/08/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcondes D'Angelo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Bernardo do Campo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/08/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									24/08/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RECURSO –  APELAÇÃO CÍVEL –  <em>ACIDENTE DE TRÂNSITO</em> –  ATROPELAMENTO COM VITIMA FATAL –  AÇÃO DE REPARAÇÃO DE DANOS MATERIAIS E MORAIS –  PRESCRIÇÃO.  Ação de indenização ajuizada quando já decorrido o prazo prescricional trienal atinente ao artigo 206, § 3º, inciso V, do Código Civil. Decreto de extinção do processo, com julgamento de mérito, com fulcro no artigo 269, inciso IV, do Código
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RECURSO –  APELAÇÃO CÍVEL –  <em>ACIDENTE DE TRÂNSITO</em> –  ATROPELAMENTO COM VITIMA FATAL –  AÇÃO DE REPARAÇÃO DE DANOS MATERIAIS E MORAIS –  PRESCRIÇÃO.  Ação de indenização ajuizada quando já decorrido o prazo prescricional trienal atinente ao artigo 206, § 3º, inciso V, do Código Civil. Decreto de extinção do processo, com julgamento de mérito, com fulcro no artigo 269, inciso IV, do Código de Processo Civil. Decisão mantida. Recurso de apelação não provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1713&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10723477" cdForo="0" >
										0019118-24.2012.8.26.0007
									</a>
									
									<a class="downloadEmenta" cdAcordao="10723477" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10723477);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10723477" style="display: none;" >									
	<div id="textAreaDados_10723477" class="mensagemSemFormatacao" >
		A&ccedil;&atilde;o indenizat&oacute;ria &ndash; Improced&ecirc;ncia confirmada &ndash; Descaracteriza&ccedil;&atilde;o de culpa &ndash; Apelo desprovido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0019118-24.2012.8.26.0007; Relator (a):&nbsp;Fortes Barbosa; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro Regional VII - Itaquera -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 16/08/2017; Data de Registro: 23/08/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(8 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Fortes Barbosa
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									16/08/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/08/2017
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa10723477" align="justify">
												<strong>
													Ementa:
												</strong>
												Ação indenizatória – Improcedência confirmada – Descaracterização de culpa – Apelo desprovido. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1714&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10721410" cdForo="0" >
										0005540-85.2013.8.26.0224
									</a>
									
									<a class="downloadEmenta" cdAcordao="10721410" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10721410);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10721410" style="display: none;" >									
	<div id="textAreaDados_10721410" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL DO ESTADO. SENTEN&Ccedil;A DE PROCED&Ecirc;NCIA DOS PEDIDOS.

RESPONSABILIDADE CIVIL. ATO COMISSIVO. DISPARO DE ARMA DE FOGO DECORRENTE DE TROCA DE TIROS ENTRE POLICIAIS E TRAFICANTES. Les&atilde;o corporal de crian&ccedil;a. Sequela incapacitante consistente na paraplegia. Elementos da responsabilidade civil comprovados. Ato comissivo, dano e nexo de causalidade. Aus&ecirc;ncia de prova efetiva da autoria do disparo pelos agentes policiais. Irrelev&acirc;ncia. Os meios de prova informam que a crian&ccedil;a foi atingida pelo disparo de arma de fogo que decorreu da a&ccedil;&atilde;o dos agentes de seguran&ccedil;a do Estado (&quot;tiroteio&quot;). Dever de indenizar a t&iacute;tulo de danos materiais, morais e est&eacute;ticos.

INDENIZA&Ccedil;&Atilde;O. DANO MORAL E EST&Eacute;TICO. CUMULA&Ccedil;&Atilde;O DE PEDIDOS. ADMISSIBILIDADE. As pretens&otilde;es versam sobre realidades distintas e, por isso, n&atilde;o se confundem. Diversidade de t&iacute;tulos. A repercuss&atilde;o moralmente danosa n&atilde;o absorve o dano est&eacute;tico. Identidade do fato gerador (tiroteio). A troca de tiros entre policiais e traficantes causos danos a serem indenizados. N&atilde;o se admite a cumula&ccedil;&atilde;o apenas se o dano moral associa-se exclusivamente ao dano est&eacute;tico. O dano est&eacute;tico decorre das deformidades f&iacute;sicas deixadas na estrutura corporal da v&iacute;tima. O dano moral deriva da aptid&atilde;o e potencial do fato para determinar o sofrimento psicol&oacute;gico, considerando que o abalo e a repercuss&atilde;o de ordem emocional acompanhar&aacute; a v&iacute;tima ao longo da vida pela mem&oacute;ria do acidente. Dano moral considera a gravidade do acidente. V&iacute;tima que, mesmo sendo crian&ccedil;a, experimenta sentimento de repulsa e vergonha diante da extens&atilde;o das sequelas das les&otilde;es. A repara&ccedil;&atilde;o deve ser capaz de compensar ou minorar o padecimento da v&iacute;tima. Incid&ecirc;ncia da S&uacute;mula 387 do STJ. Precedentes jurisprudenciais. 

VALOR INDENIZAT&Oacute;RIO. DESMEMBRAMENTO. A fixa&ccedil;&atilde;o do valor das indeniza&ccedil;&otilde;es referentes ao dano moral e ao dano est&eacute;tico deve ocorrer de forma distinta. Repara&ccedil;&atilde;o a t&iacute;tulo de dano moral estipulada em R$ 150.000,00. Repara&ccedil;&atilde;o a t&iacute;tulo de dano est&eacute;tico estabelecida em R$ 50.000,00. Crit&eacute;rio empregado para fixa&ccedil;&atilde;o da indeniza&ccedil;&atilde;o alinhado ao par&acirc;metro albergado pela jurisprud&ecirc;ncia. Preval&ecirc;ncia da razoabilidade e adequa&ccedil;&atilde;o.

LUCROS CESSANTES. Aus&ecirc;ncia de provas dos rendimentos mensais da v&iacute;tima menor. Utiliza&ccedil;&atilde;o do entendimento de presun&ccedil;&atilde;o relativa de depend&ecirc;ncia econ&ocirc;mica entre membros de fam&iacute;lia de baixa renda. Precedente do STJ. Aplica&ccedil;&atilde;o anal&oacute;gica da S&uacute;mula 491 do STF.


CRIT&Eacute;RIO DE INCID&Ecirc;NCIA DOS CONSECT&Aacute;RIOS LEGAIS. Juros de Mora. S&uacute;mula 54 do STJ. Incid&ecirc;ncia desde a data do il&iacute;cito. Corre&ccedil;&atilde;o monet&aacute;ria referente aos danos moral e est&eacute;tico devida desde o arbitramento da indeniza&ccedil;&atilde;o. S&uacute;mula 362 do STJ. Corre&ccedil;&atilde;o monet&aacute;ria concernente aos danos materiais devida desde a data do efetivo preju&iacute;zo (S&uacute;mula 43 do STJ). ADIs 4357 e 4425. Efeito vinculante. Inconstitucionalidade por arrastamento do artigo 5&ordm; da Lei n. 11.960/09. Declara&ccedil;&atilde;o prospectiva de inconstitucionalidade. Termo inicial em 25.3.2015. Aplicabilidade da norma no per&iacute;odo compreendido entre a data da sua vig&ecirc;ncia (30.6.2009) e o referido marco temporal. Aplica&ccedil;&atilde;o do artigo 406 do C&oacute;digo Civil. Juros morat&oacute;rios a raz&atilde;o de 1% a.m. desde o il&iacute;cito sem qualquer corre&ccedil;&atilde;o monet&aacute;ria at&eacute; a data de in&iacute;cio de vig&ecirc;ncia da Lei n. 11.960/2009 (30.06.2009). Entre 30.06.2009 e 25.03.2015, aplica-se a Lei n. 11.960/2009 e, a partir de ent&atilde;o at&eacute; a data do efetivo pagamento, deve incidir a Taxa Selic Natureza h&iacute;brida. Precedente do STJ.

RECURSO PARCIALMENTE PROVIDO. REMESSA NECESS&Aacute;RIA REJEITADA, COM OBSERVA&Ccedil;&Atilde;O. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o / Remessa Necess&aacute;ria 0005540-85.2013.8.26.0224; Relator (a):&nbsp;Jos&eacute; Maria C&acirc;mara Junior; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Guarulhos -&nbsp;1&ordf; Vara da Fazenda P&uacute;blica; Data do Julgamento: 22/08/2017; Data de Registro: 22/08/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(8 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação / Remessa Necessária / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> José Maria Câmara Junior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guarulhos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/08/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/08/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL DO ESTADO. SENTENÇA DE PROCEDÊNCIA DOS PEDIDOS.

RESPONSABILIDADE CIVIL. ATO COMISSIVO. DISPARO DE ARMA DE FOGO DECORRENTE DE TROCA DE TIROS ENTRE POLICIAIS E TRAFICANTES. Lesão corporal de criança. Sequela incapacitante consistente na paraplegia. Elementos da responsabilidade civil comprovados. Ato comissivo, dano e nexo de causalidade. Ausência de prova efetiva da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL DO ESTADO. SENTENÇA DE PROCEDÊNCIA DOS PEDIDOS.

RESPONSABILIDADE CIVIL. ATO COMISSIVO. DISPARO DE ARMA DE FOGO DECORRENTE DE TROCA DE TIROS ENTRE POLICIAIS E TRAFICANTES. Lesão corporal de criança. Sequela incapacitante consistente na paraplegia. Elementos da responsabilidade civil comprovados. Ato comissivo, dano e nexo de causalidade. Ausência de prova efetiva da autoria do disparo pelos agentes policiais. Irrelevância. Os meios de prova informam que a criança foi atingida pelo disparo de arma de fogo que decorreu da ação dos agentes de segurança do Estado ("tiroteio"). Dever de indenizar a título de danos materiais, morais e estéticos.

INDENIZAÇÃO. DANO MORAL E ESTÉTICO. CUMULAÇÃO DE PEDIDOS. ADMISSIBILIDADE. As pretensões versam sobre realidades distintas e, por isso, não se confundem. Diversidade de títulos. A repercussão moralmente danosa não absorve o dano estético. Identidade do fato gerador (tiroteio). A troca de tiros entre policiais e traficantes causos danos a serem indenizados. Não se admite a cumulação apenas se o dano moral associa-se exclusivamente ao dano estético. O dano estético decorre das deformidades físicas deixadas na estrutura corporal da vítima. O dano moral deriva da aptidão e potencial do fato para determinar o sofrimento psicológico, considerando que o abalo e a repercussão de ordem emocional acompanhará a vítima ao longo da vida pela memória do acidente. Dano moral considera a gravidade do acidente. Vítima que, mesmo sendo criança, experimenta sentimento de repulsa e vergonha diante da extensão das sequelas das lesões. A reparação deve ser capaz de compensar ou minorar o padecimento da vítima. Incidência da Súmula 387 do STJ. Precedentes jurisprudenciais. 

VALOR INDENIZATÓRIO. DESMEMBRAMENTO. A fixação do valor das indenizações referentes ao dano moral e ao dano estético deve ocorrer de forma distinta. Reparação a título de dano moral estipulada em R$ 150.000,00. Reparação a título de dano estético estabelecida em R$ 50.000,00. Critério empregado para fixação da indenização alinhado ao parâmetro albergado pela jurisprudência. Prevalência da razoabilidade e adequação.

LUCROS CESSANTES. Ausência de provas dos rendimentos mensais da vítima menor. Utilização do entendimento de presunção relativa de dependência econômica entre membros de família de baixa renda. Precedente do STJ. Aplicação analógica da Súmula 491 do STF.


CRITÉRIO DE INCIDÊNCIA DOS CONSECTÁRIOS LEGAIS. Juros de Mora. Súmula 54 do STJ. Incidência desde a data do ilícito. Correção monetária referente aos danos moral e estético devida desde o arbitramento da indenização. Súmula 362 do STJ. Correção monetária concernente aos danos materiais devida desde a data do efetivo prejuízo (Súmula 43 do STJ). ADIs 4357 e 4425. Efeito vinculante. Inconstitucionalidade por arrastamento do artigo 5º da Lei n. 11.960/09. Declaração prospectiva de inconstitucionalidade. Termo inicial em 25.3.2015. Aplicabilidade da norma no período compreendido entre a data da sua vigência (30.6.2009) e o referido marco temporal. Aplicação do artigo 406 do Código Civil. Juros moratórios a razão de 1% a.m. desde o ilícito sem qualquer correção monetária até a data de início de vigência da Lei n. 11.960/2009 (30.06.2009). Entre 30.06.2009 e 25.03.2015, aplica-se a Lei n. 11.960/2009 e, a partir de então até a data do efetivo pagamento, deve incidir a Taxa Selic Natureza híbrida. Precedente do STJ.

RECURSO PARCIALMENTE PROVIDO. REMESSA NECESSÁRIA REJEITADA, COM OBSERVAÇÃO. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1715&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10717011" cdForo="0" >
										0002185-65.2013.8.26.0160
									</a>
									
									<a class="downloadEmenta" cdAcordao="10717011" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10717011);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10717011" style="display: none;" >									
	<div id="textAreaDados_10717011" class="mensagemSemFormatacao" >
		A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais, morais e est&eacute;ticos por incapacidade permanente &ndash;  acidente de tr&acirc;nsito &ndash;  legitimidade passiva da propriet&aacute;ria do ve&iacute;culo j&aacute; decidida &ndash;  quest&atilde;o preclusa &ndash;  demonstra&ccedil;&atilde;o que o acidente ocorreu por culpa do motorista do carro &ndash;  aus&ecirc;ncia de prova que demonstre que autor foi respons&aacute;vel pelo ocorrido ou que tenha concorrido para o acidente &ndash;  danos materiais comprovados &ndash;  danos morais e est&eacute;ticos configurados &ndash;  aus&ecirc;ncia de prova quanto ao percentual de incapacidade do autor que imponha redu&ccedil;&atilde;o do valor da pens&atilde;o mensal vital&iacute;cia &ndash;  deve ser abatida, por&eacute;m a despesas com a pr&oacute;pria manuten&ccedil;&atilde;o - pens&atilde;o de 2/3 de um sal&aacute;rio m&iacute;nimos - despesas m&eacute;dicas e hospitalares que constituem fato futuro e incerto - afastadas - apela&ccedil;&atilde;o provida em parte.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002185-65.2013.8.26.0160; Relator (a):&nbsp;Eros Piceli; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de Descalvado -&nbsp;1&ordf; Vara; Data do Julgamento: 07/08/2017; Data de Registro: 21/08/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Eros Piceli
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Descalvado
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									07/08/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/08/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Ação de indenização por danos materiais, morais e estéticos por <em>incapacidade</em> permanente –  <em>acidente de trânsito</em> –  legitimidade passiva da proprietária do veículo já decidida –  questão preclusa –  demonstração que o acidente ocorreu por culpa do motorista do carro –  ausência de prova que demonstre que autor foi responsável pelo ocorrido ou que tenha concorrido para o acidente
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Ação de indenização por danos materiais, morais e estéticos por <em>incapacidade</em> permanente –  <em>acidente de trânsito</em> –  legitimidade passiva da proprietária do veículo já decidida –  questão preclusa –  demonstração que o acidente ocorreu por culpa do motorista do carro –  ausência de prova que demonstre que autor foi responsável pelo ocorrido ou que tenha concorrido para o acidente –  danos materiais comprovados –  danos morais e estéticos configurados –  ausência de prova quanto ao percentual de <em>incapacidade</em> do autor que imponha redução do valor da pensão mensal vitalícia –  deve ser abatida, porém a despesas com a própria manutenção - pensão de 2/3 de um salário mínimos - despesas médicas e hospitalares que constituem fato futuro e incerto - afastadas - apelação provida em parte.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1716&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10716922" cdForo="0" >
										0256374-05.2007.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="10716922" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10716922);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10716922" style="display: none;" >									
	<div id="textAreaDados_10716922" class="mensagemSemFormatacao" >
		
PROCESSO CIVIL &ndash;  PRELIMINAR DE IN&Eacute;PCIA DO RECURSO DE APELA&Ccedil;&Atilde;O ARGUIDA NAS CONTRARRAZ&Otilde;ES &ndash;  INOCORR&Ecirc;NCIA &ndash;  Recurso de apela&ccedil;&atilde;o que impugnou de maneira clara os pontos da r. senten&ccedil;a que, segundo o apelante, devem ser reformados &ndash;  Recurso perfeitamente compreens&iacute;vel, possibilitando &agrave; apelada o oferecimento das contrarraz&otilde;es &ndash;  Preliminar rejeitada.

PROCESSO CIVIL &ndash;  ARGUI&Ccedil;&Atilde;O DE INOVA&Ccedil;&Atilde;O RECURSAL EM CONTRARRAZ&Otilde;ES &ndash;  INOCORR&Ecirc;NCIA &ndash; Embora o apelante tenha mencionado que a morte de sua irm&atilde; causou abalos a terceiros, que n&atilde;o integram a lide, n&atilde;o deduziu qualquer pedido em rela&ccedil;&atilde;o a essa argui&ccedil;&atilde;o, que configurasse inova&ccedil;&atilde;o recursal &ndash;  Nesse contexto, o recurso deve ser conhecido, principalmente privilegiando os princ&iacute;pios norteadores do Novo C&oacute;digo de Processo Civil, no sentido de que a presta&ccedil;&atilde;o jurisdicional deve fornecer &agrave; parte a solu&ccedil;&atilde;o integral do m&eacute;rito &ndash;  Preliminar rejeitada.

CIVIL &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS &ndash;  Acidente de tr&acirc;nsito e responsabilidade da r&eacute; incontroversa &ndash;  Indeniza&ccedil;&atilde;o fixada que deve ser majorada &ndash;  Revela-se adequado para a justa repara&ccedil;&atilde;o dos danos causados ao coautor, a majora&ccedil;&atilde;o do valor da indeniza&ccedil;&atilde;o para 160 (cento e sessenta) sal&aacute;rios m&iacute;nimos vigentes &agrave; &eacute;poca do acidente &ndash;  Corre&ccedil;&atilde;o monet&aacute;ria contada da data do arbitramento inicial &ndash;  Juros de mora que incidem a partir do evento danoso &ndash;  Jurisprud&ecirc;ncia do C. Superior Tribunal de Justi&ccedil;a &ndash;  Honor&aacute;rios advocat&iacute;cios mantidos &ndash;  Recurso parcialmente provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0256374-05.2007.8.26.0100; Relator (a):&nbsp;Carlos von Adamek; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro Regional XII - Nossa Senhora do &Oacute; -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 21/08/2017; Data de Registro: 21/08/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(15 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos von Adamek
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/08/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/08/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
PROCESSO CIVIL –  PRELIMINAR DE INÉPCIA DO RECURSO DE APELAÇÃO ARGUIDA NAS CONTRARRAZÕES –  INOCORRÊNCIA –  Recurso de apelação que impugnou de maneira clara os pontos da r. sentença que, segundo o apelante, devem ser reformados –  Recurso perfeitamente compreensível, possibilitando à apelada o oferecimento das contrarrazões –  Preliminar rejeitada.

PROCESSO CIVIL –  ARGUIÇÃO DE INOVAÇÃO
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
PROCESSO CIVIL –  PRELIMINAR DE INÉPCIA DO RECURSO DE APELAÇÃO ARGUIDA NAS CONTRARRAZÕES –  INOCORRÊNCIA –  Recurso de apelação que impugnou de maneira clara os pontos da r. sentença que, segundo o apelante, devem ser reformados –  Recurso perfeitamente compreensível, possibilitando à apelada o oferecimento das contrarrazões –  Preliminar rejeitada.

PROCESSO CIVIL –  ARGUIÇÃO DE INOVAÇÃO RECURSAL EM CONTRARRAZÕES –  INOCORRÊNCIA – Embora o apelante tenha mencionado que a <em>morte</em> de sua irmã causou abalos a terceiros, que não integram a lide, não deduziu qualquer pedido em relação a essa arguição, que configurasse inovação recursal –  Nesse contexto, o recurso deve ser conhecido, principalmente privilegiando os princípios norteadores do Novo Código de Processo Civil, no sentido de que a prestação jurisdicional deve fornecer à parte a solução integral do mérito –  Preliminar rejeitada.

CIVIL –  <em>ACIDENTE DE TRÂNSITO</em> –  AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS –  <em>Acidente de trânsito</em> e responsabilidade da ré incontroversa –  Indenização fixada que deve ser majorada –  Revela-se adequado para a justa reparação dos danos causados ao coautor, a majoração do valor da indenização para 160 (cento e sessenta) salários mínimos vigentes à época do acidente –  Correção monetária contada da data do arbitramento inicial –  Juros de mora que incidem a partir do evento danoso –  Jurisprudência do C. Superior Tribunal de Justiça –  Honorários advocatícios mantidos –  Recurso parcialmente provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1717&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10711142" cdForo="0" >
										0007637-68.2009.8.26.0363
									</a>
									
									<a class="downloadEmenta" cdAcordao="10711142" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10711142);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10711142" style="display: none;" >									
	<div id="textAreaDados_10711142" class="mensagemSemFormatacao" >
		Responsabilidade Civil. Acidente de Tr&acirc;nsito. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o fundada em dano moral. Culpa exclusiva da v&iacute;tima pelo acidente. Travessia na linha f&eacute;rrea de modo displicente, sem aten&ccedil;&atilde;o e cuidado necess&aacute;rios. Concorr&ecirc;ncia de culpa que s&oacute; se admitiria na aus&ecirc;ncia de fiscaliza&ccedil;&atilde;o da r&eacute;, o que n&atilde;o se verifica no caso em tela. Verba honor&aacute;ria, no entanto, reduzida para R$ 2.500,00 no total. artigo 20, par&aacute;grafos 3&ordm; e 4&ordm; do CPC/73. (art. 85 do CPC/15). Recurso parcialmente provido para este fim. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0007637-68.2009.8.26.0363; Relator (a):&nbsp;Maria de Lourdes Lopez Gil; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de Mogi Mirim -&nbsp;1&ordf;. Vara Judicial; Data do Julgamento: 17/08/2017; Data de Registro: 18/08/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Maria de Lourdes Lopez Gil
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Mogi-Mirim
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/08/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/08/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade Civil. <em>Acidente de Trânsito</em>. Ação de indenização fundada em dano moral. Culpa exclusiva da vítima pelo acidente. Travessia na linha férrea de modo displicente, sem atenção e cuidado necessários. Concorrência de culpa que só se admitiria na ausência de fiscalização da ré, o que não se verifica no caso em tela. Verba honorária, no entanto, reduzida para R$ 2.500,00 no
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade Civil. <em>Acidente de Trânsito</em>. Ação de indenização fundada em dano moral. Culpa exclusiva da vítima pelo acidente. Travessia na linha férrea de modo displicente, sem atenção e cuidado necessários. Concorrência de culpa que só se admitiria na ausência de fiscalização da ré, o que não se verifica no caso em tela. Verba honorária, no entanto, reduzida para R$ 2.500,00 no total. artigo 20, parágrafos 3º e 4º do CPC/73. (art. 85 do CPC/15). Recurso parcialmente provido para este fim. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1718&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10711185" cdForo="0" >
										1004338-81.2014.8.26.0269
									</a>
									
									<a class="downloadEmenta" cdAcordao="10711185" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10711185);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10711185" style="display: none;" >									
	<div id="textAreaDados_10711185" class="mensagemSemFormatacao" >
		em&gt;ACIDENTE DE TR&Acirc;NSITO. ATROPELAMENTO DE ANIMAL NA PISTA DE RODAGEM. V&Iacute;TIMA FATAL. Responsabilidade da autarquia estadual reconhecida com fundamento no art. 37, par. 6&ordm;, da Constitui&ccedil;&atilde;o Federal. Falha na presta&ccedil;&atilde;o do servi&ccedil;o evidenciada mediante laudo do Instituto de Criminal&iacute;stica que localizou pelos de animal na motocicleta acidentada. Falta de prova de que a v&iacute;tima tenha concorrido, de alguma forma, ao acidente ou da ocorr&ecirc;ncia de caso fortuito ou for&ccedil;a maior. Fato de terceiro que n&atilde;o elide a responsabilidade pela falta de fiscaliza&ccedil;&atilde;o e manuten&ccedil;&atilde;o da via, fatores fundamentais &agrave; ocorr&ecirc;ncia do acidente. Valor condenat&oacute;rio, a t&iacute;tulo de danos morais, majorado para o total de R$ 100.000,00 (cem mil reais), a ser dividido entre as autoras, esposa e filha da v&iacute;tima, diante da gravidade do ocorrido, observados os princ&iacute;pios da razoabilidade e proporcionalidade, al&eacute;m da condi&ccedil;&atilde;o das partes. Juros de mora e corre&ccedil;&atilde;o monet&aacute;ria incidentes sobre a condena&ccedil;&atilde;o, cuja fixa&ccedil;&atilde;o deve obedecer as diretrizes da Lei Federal n&ordm; 11.960/09. Recurso da r&eacute;, parcialmente provido. Recurso das autoras, provido em parte.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1004338-81.2014.8.26.0269; Relator (a):&nbsp;Maria de Lourdes Lopez Gil; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de Itapetininga -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 17/08/2017; Data de Registro: 18/08/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Maria de Lourdes Lopez Gil
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itapetininga
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/08/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/08/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>ACIDENTE DE TRÂNSITO</em>. ATROPELAMENTO DE ANIMAL NA PISTA DE RODAGEM. VÍTIMA FATAL. Responsabilidade da autarquia estadual reconhecida com fundamento no art. 37, par. 6º, da Constituição Federal. Falha na prestação do serviço evidenciada mediante laudo do Instituto de Criminalística que localizou pelos de animal na motocicleta acidentada. Falta de prova de que a vítima tenha concorrido, de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>ACIDENTE DE TRÂNSITO</em>. ATROPELAMENTO DE ANIMAL NA PISTA DE RODAGEM. VÍTIMA FATAL. Responsabilidade da autarquia estadual reconhecida com fundamento no art. 37, par. 6º, da Constituição Federal. Falha na prestação do serviço evidenciada mediante laudo do Instituto de Criminalística que localizou pelos de animal na motocicleta acidentada. Falta de prova de que a vítima tenha concorrido, de alguma forma, ao acidente ou da ocorrência de caso fortuito ou força maior. Fato de terceiro que não elide a responsabilidade pela falta de fiscalização e manutenção da via, fatores fundamentais à ocorrência do acidente. Valor condenatório, a título de danos morais, majorado para o total de R$ 100.000,00 (cem mil reais), a ser dividido entre as autoras, esposa e filha da vítima, diante da gravidade do ocorrido, observados os princípios da razoabilidade e proporcionalidade, além da condição das partes. Juros de mora e correção monetária incidentes sobre a condenação, cuja fixação deve obedecer as diretrizes da Lei Federal nº 11.960/09. Recurso da ré, parcialmente provido. Recurso das autoras, provido em parte.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1719&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10711002" cdForo="0" >
										4028802-35.2013.8.26.0114
									</a>
									
									<a class="downloadEmenta" cdAcordao="10711002" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10711002);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10711002" style="display: none;" >									
	<div id="textAreaDados_10711002" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. ERRO M&Eacute;DICO. HOSPITAL.  DANOS MORAIS &ndash; Alega&ccedil;&atilde;o de omiss&atilde;o e neglig&ecirc;ncia do hospital no tratamento do filho da autora, que sofrera um acidente de tr&acirc;nsito e acabou por vir a &oacute;bito. Realizados todos os exames, procedimentos e cirurgias pertinentes, tendo ocorrido o &oacute;bito em fun&ccedil;&atilde;o das les&otilde;es do pr&oacute;prio acidente de tr&acirc;nsito. Laudo pericial que concluiu pela aus&ecirc;ncia de m&aacute; pr&aacute;tica m&eacute;dica. N&atilde;o configura&ccedil;&atilde;o de il&iacute;cito. Danos morais n&atilde;o configurados.  Senten&ccedil;a mantida. Honor&aacute;rios majorados. Recurso n&atilde;o provido.        &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 4028802-35.2013.8.26.0114; Relator (a):&nbsp;Fernanda Gomes Camacho; &Oacute;rg&atilde;o Julgador: 5&ordf; C&acirc;mara de Direito Privado; Foro de Campinas -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 18/08/2017; Data de Registro: 18/08/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Fernanda Gomes Camacho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Campinas
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									5ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/08/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/08/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. ERRO MÉDICO. HOSPITAL.  DANOS MORAIS – Alegação de omissão e negligência do hospital no tratamento do filho da autora, que sofrera um <em>acidente de trânsito</em> e acabou por vir a <em>óbito</em>. Realizados todos os exames, procedimentos e cirurgias pertinentes, tendo ocorrido o <em>óbito</em> em função das lesões do próprio <em>acidente de trânsito</em>. Laudo pericial
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. ERRO MÉDICO. HOSPITAL.  DANOS MORAIS – Alegação de omissão e negligência do hospital no tratamento do filho da autora, que sofrera um <em>acidente de trânsito</em> e acabou por vir a <em>óbito</em>. Realizados todos os exames, procedimentos e cirurgias pertinentes, tendo ocorrido o <em>óbito</em> em função das lesões do próprio <em>acidente de trânsito</em>. Laudo pericial que concluiu pela ausência de má prática médica. Não configuração de ilícito. Danos morais não configurados.  Sentença mantida. Honorários majorados. Recurso não provido.        								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1720&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10707601" cdForo="0" >
										1003209-69.2014.8.26.0001
									</a>
									
									<a class="downloadEmenta" cdAcordao="10707601" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10707601);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10707601" style="display: none;" >									
	<div id="textAreaDados_10707601" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O C&Iacute;VEL. Seguro Facultativo de Ve&iacute;culo.&nbsp;A&ccedil;&atilde;o de Ressarcimento de Danos. Senten&ccedil;a de Proced&ecirc;ncia. Inconformismo. N&atilde;o acolhimento. Acidente de tr&acirc;nsito. Abalroamento em cruzamento entre motocicleta e autom&oacute;vel. Conjunto probat&oacute;rio milita em favor da Autora. R&eacute;us que, em cruzamento de vias, desrespeitam sinaliza&ccedil;&atilde;o desfavor&aacute;vel (vermelha). Senten&ccedil;a mantida. Litig&acirc;ncia de m&aacute;-f&eacute; n&atilde;o configurada. Justi&ccedil;a Gratuita. Concess&atilde;o ap&oacute;s a prola&ccedil;&atilde;o da Senten&ccedil;a. Possibilidade. Efeito ex nunc. RECURSO PARCIALMENTE PROVIDO apenas para conceder aos Apelantes o Benef&iacute;cio da Justi&ccedil;a Gratuita a partir da publica&ccedil;&atilde;o deste Ac&oacute;rd&atilde;o, observando-se que tal concess&atilde;o n&atilde;o interferir&aacute; nas verbas de sucumb&ecirc;ncia nas quais foram condenados no momento da prola&ccedil;&atilde;o da Senten&ccedil;a.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1003209-69.2014.8.26.0001; Relator (a):&nbsp;Penna Machado; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro Regional I - Santana -&nbsp;9&ordf; Vara C&iacute;vel; Data do Julgamento: 16/08/2017; Data de Registro: 17/08/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Penna Machado
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									16/08/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/08/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL. Seguro Facultativo de Veículo. Ação de Ressarcimento de Danos. Sentença de Procedência. Inconformismo. Não acolhimento. <em>Acidente de trânsito</em>. Abalroamento em cruzamento entre motocicleta e automóvel. Conjunto probatório milita em favor da Autora. Réus que, em cruzamento de vias, desrespeitam sinalização desfavorável (vermelha). Sentença mantida. Litigância de má-fé não
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL. Seguro Facultativo de Veículo. Ação de Ressarcimento de Danos. Sentença de Procedência. Inconformismo. Não acolhimento. <em>Acidente de trânsito</em>. Abalroamento em cruzamento entre motocicleta e automóvel. Conjunto probatório milita em favor da Autora. Réus que, em cruzamento de vias, desrespeitam sinalização desfavorável (vermelha). Sentença mantida. Litigância de má-fé não configurada. Justiça Gratuita. Concessão após a prolação da Sentença. Possibilidade. Efeito ex nunc. RECURSO PARCIALMENTE PROVIDO apenas para conceder aos Apelantes o Benefício da Justiça Gratuita a partir da publicação deste Acórdão, observando-se que tal concessão não interferirá nas verbas de sucumbência nas quais foram condenados no momento da prolação da Sentença.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="ACIDENTE">
									<label for="ckTermo2">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="Recurso">
									<label for="ckTermo3">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="trânsito">
									<label for="ckTermo4">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="morais">
									<label for="ckTermo5">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="acidente">
									<label for="ckTermo6">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="Acidente">
									<label for="ckTermo7">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="indenização">
									<label for="ckTermo8">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="Ação">
									<label for="ckTermo9">
										Ação
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="Sentença">
									<label for="ckTermo10">
										Sentença
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="TRÂNSITO">
									<label for="ckTermo11">
										TRÂNSITO
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="DANOS">
									<label for="ckTermo12">
										DANOS
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="culpa">
									<label for="ckTermo13">
										culpa
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="provido">
									<label for="ckTermo14">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="vítima">
									<label for="ckTermo15">
										vítima
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				1701 a 1720
			</strong>
			de 4184
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A85" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A84" style="padding-left:4px" >
						84
					</a>
				
			
		
			
				
				
					<a name="A85" style="padding-left:4px" >
						85
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						86
					</span>
				
				
			
		
			
				
				
					<a name="A87" style="padding-left:4px" >
						87
					</a>
				
			
		
			
				
				
					<a name="A88" style="padding-left:4px" >
						88
					</a>
				
			
		

		
			<a name="A87" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
