







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(4184)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="4184" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2101&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9890861" cdForo="0" >
										0006960-07.2013.8.26.0037
									</a>
									
									<a class="downloadEmenta" cdAcordao="9890861" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9890861);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9890861" style="display: none;" >									
	<div id="textAreaDados_9890861" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. CONJUNTO PROBAT&Oacute;RIO INDICANDO A CULPA DA R&Eacute; PELO SINISTRO, POR N&Atilde;O OBSERVAR SINALIZA&Ccedil;&Atilde;O DE PARADA OBRIGAT&Oacute;RIA EM CRUZAMENTO DE VIAS. DANOS MORAIS CONFIGURADOS. RETIFICA&Ccedil;&Atilde;O DA INCID&Ecirc;NCIA DE JUROS DE MORA, ENTENDENDO-SE QUE DEVEM SER COMPUTADOS A PARTIR DA CITA&Ccedil;&Atilde;O. RESSALVADA A OBSERV&Acirc;NCIA DA GRATUIDADE PROCESSUAL, QUANTO AOS &Ocirc;NUS SUCUMBENCIAIS. 
Recurso de apela&ccedil;&atilde;o parcialmente provido, com observa&ccedil;&atilde;o.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0006960-07.2013.8.26.0037; Relator (a):&nbsp;Cristina Zucchi; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Araraquara -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 05/10/2016; Data de Registro: 13/10/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Cristina Zucchi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Araraquara
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/10/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/10/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. CONJUNTO PROBATÓRIO INDICANDO A CULPA DA RÉ PELO SINISTRO, POR NÃO OBSERVAR SINALIZAÇÃO DE PARADA OBRIGATÓRIA EM CRUZAMENTO DE VIAS. DANOS MORAIS CONFIGURADOS. RETIFICAÇÃO DA INCIDÊNCIA DE JUROS DE MORA, ENTENDENDO-SE QUE DEVEM SER COMPUTADOS A PARTIR DA CITAÇÃO. RESSALVADA A OBSERVÂNCIA DA GRATUIDADE PROCESSUAL, QUANTO AOS ÔNUS
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. CONJUNTO PROBATÓRIO INDICANDO A CULPA DA RÉ PELO SINISTRO, POR NÃO OBSERVAR SINALIZAÇÃO DE PARADA OBRIGATÓRIA EM CRUZAMENTO DE VIAS. DANOS MORAIS CONFIGURADOS. RETIFICAÇÃO DA INCIDÊNCIA DE JUROS DE MORA, ENTENDENDO-SE QUE DEVEM SER COMPUTADOS A PARTIR DA CITAÇÃO. RESSALVADA A OBSERVÂNCIA DA GRATUIDADE PROCESSUAL, QUANTO AOS ÔNUS SUCUMBENCIAIS. 
Recurso de apelação parcialmente provido, com observação.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2102&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9887688" cdForo="0" >
										3000025-78.2013.8.26.0204
									</a>
									
									<a class="downloadEmenta" cdAcordao="9887688" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9887688);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9887688" style="display: none;" >									
	<div id="textAreaDados_9887688" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  ILEGITIMIDADE PASSIVA DA PROPRIET&Aacute;RIA DO VE&Iacute;CULO &ndash;  AFASTADA &ndash;  JUSTI&Ccedil;A GRATUITA PARA O ESP&Oacute;LIO &ndash;  N&Atilde;O H&Aacute; PROVAS DA HIPOSSUFICI&Ecirc;NCIA -CULPA EXCLUSIVA DO R&Eacute;U PELO ACIDENTE
- Benef&iacute;cio da Lei 1.060/50 e do art. 98, do NCPC, que depende de comprova&ccedil;&atilde;o, desde o advento da Constitui&ccedil;&atilde;o Federal de 1988, art. 5&ordm;, LXXIV. A declara&ccedil;&atilde;o de pobreza firmada de pr&oacute;prio punho por aquele que pretende se beneficiar da gratuidade possui presun&ccedil;&atilde;o relativa de veracidade, elidida quando n&atilde;o confirmada por outros elementos que lhe corroborem &ndash;  precedentes do STJ;
- Elementos dos autos que n&atilde;o permitem a conclus&atilde;o da incapacidade de arcar com as custas sem preju&iacute;zo da subsist&ecirc;ncia &ndash;  modicidade da taxa judici&aacute;ria diante do valor da causa;
- Boletim de ocorr&ecirc;ncia e depoimento de testemunhas corroboram que houve culpa exclusiva do r&eacute;u pelo acidente, que n&atilde;o parou diante da placa de &quot;PARE&quot; e colidiu transversalmente com o autor, causando-lhe s&eacute;rias les&otilde;es corporais;
- Manuten&ccedil;&atilde;o da decis&atilde;o por seus pr&oacute;prios e bem lan&ccedil;ados fundamentos &ndash;  artigo 252 do Regimento Interno do Tribunal de Justi&ccedil;a de S&atilde;o Paulo;
RECURSO DOS R&Eacute;US IMPROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 3000025-78.2013.8.26.0204; Relator (a):&nbsp;Maria L&uacute;cia Pizzotti; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de General Salgado -&nbsp;Vara &Uacute;nica; Data do Julgamento: 05/10/2016; Data de Registro: 11/10/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Maria Lúcia Pizzotti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									General Salgado
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/10/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/10/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO –  <em>ACIDENTE DE TRÂNSITO</em> –  ILEGITIMIDADE PASSIVA DA PROPRIETÁRIA DO VEÍCULO –  AFASTADA –  JUSTIÇA GRATUITA PARA O ESPÓLIO –  NÃO HÁ PROVAS DA HIPOSSUFICIÊNCIA -CULPA EXCLUSIVA DO RÉU PELO ACIDENTE
- Benefício da Lei 1.060/50 e do art. 98, do NCPC, que depende de comprovação, desde o advento da Constituição Federal de 1988, art. 5º, LXXIV. A declaração de pobreza firmada de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO –  <em>ACIDENTE DE TRÂNSITO</em> –  ILEGITIMIDADE PASSIVA DA PROPRIETÁRIA DO VEÍCULO –  AFASTADA –  JUSTIÇA GRATUITA PARA O ESPÓLIO –  NÃO HÁ PROVAS DA HIPOSSUFICIÊNCIA -CULPA EXCLUSIVA DO RÉU PELO ACIDENTE
- Benefício da Lei 1.060/50 e do art. 98, do NCPC, que depende de comprovação, desde o advento da Constituição Federal de 1988, art. 5º, LXXIV. A declaração de pobreza firmada de próprio punho por aquele que pretende se beneficiar da gratuidade possui presunção relativa de veracidade, elidida quando não confirmada por outros elementos que lhe corroborem –  precedentes do STJ;
- Elementos dos autos que não permitem a conclusão da <em>incapacidade</em> de arcar com as custas sem prejuízo da subsistência –  modicidade da taxa judiciária diante do valor da causa;
- Boletim de ocorrência e depoimento de testemunhas corroboram que houve culpa exclusiva do réu pelo acidente, que não parou diante da placa de "PARE" e colidiu transversalmente com o autor, causando-lhe sérias lesões corporais;
- Manutenção da decisão por seus próprios e bem lançados fundamentos –  artigo 252 do Regimento Interno do Tribunal de Justiça de São Paulo;
RECURSO DOS RÉUS IMPROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2103&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9886259" cdForo="0" >
										0553414-47.2000.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="9886259" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9886259);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9886259" style="display: none;" >									
	<div id="textAreaDados_9886259" class="mensagemSemFormatacao" >
		
AGRAVOS RETIDOS &ndash;  N&atilde;o reitera&ccedil;&atilde;o nas raz&otilde;es de apela&ccedil;&atilde;o &ndash;  Impossibilidade de an&aacute;lise &ndash;  Recursos n&atilde;o conhecidos.

CERCEAMENTO DE DEFESA &ndash;  Alega&ccedil;&atilde;o em agravo retido &ndash;  Quest&atilde;o reiterada em preliminar da apela&ccedil;&atilde;o do interponente &ndash;  Afirma&ccedil;&atilde;o de que n&atilde;o realizada audi&ecirc;ncia para que nela o Perito prestasse esclarecimentos adicionais &ndash;  Inocorr&ecirc;ncia de v&iacute;cio &ndash;  Mat&eacute;ria suficientemente instru&iacute;da e esclarecida por prova pericial constante dos autos (art. 330, I CPC) &ndash;  Desnecessidade de oitiva do Perito, que respondeu &agrave;s quest&otilde;es adicionais levantadas pelo Hospital &ndash;  Poder instrut&oacute;rio do Juiz &ndash;  Dever de indeferimento de dilig&ecirc;ncias in&uacute;teis ou desnecess&aacute;rias &ndash;  Aus&ecirc;ncia de irregularidade, por contemplados o contradit&oacute;rio e a ampla defesa &ndash;  Agravo retido n&atilde;o provido, rejeitada a mat&eacute;ria preliminar.

RESPONSABILIDADE CIVIL &ndash;  Paciente v&iacute;tima de grave acidente de tr&acirc;nsito, politraumatizado, que veio a &oacute;bito ao cabo do tratamento a que submetido em hospital &ndash;  Pretens&atilde;o, acolhida, da vi&uacute;va e da filha &agrave; indeniza&ccedil;&atilde;o fundada na responsabilidade civil do hospital &ndash;  Insurg&ecirc;ncia do Hospital e da Seguradora litisdenunciada &ndash;  Conduta culposa caracterizada &ndash;  Prova pericial conclusiva de que a falta de investiga&ccedil;&atilde;o mais aprofundada do estado cl&iacute;nico do paciente, com realiza&ccedil;&atilde;o imediata &agrave; interna&ccedil;&atilde;o de exame de tomografia computadorizada, foi crucial para a n&atilde;o formula&ccedil;&atilde;o de diagn&oacute;stico de les&otilde;es abdominais, demora que resultou na tardia realiza&ccedil;&atilde;o de cirurgia (laparatomia exploradora), que n&atilde;o evitou a piora do quadro de sa&uacute;de do paciente e o levou a consequente &oacute;bito &ndash;  Alega&ccedil;&atilde;o de que tomadas as provid&ecirc;ncias cab&iacute;veis e de que a tomografia n&atilde;o possu&iacute;a a acuidade exibida na atualidade &ndash;  Exame, todavia, afirmado pericialmente, j&aacute; existente &agrave; &eacute;poca da ocorr&ecirc;ncia dos fatos e era mais preciso do que o exame realizado no paciente, de ultrassonografia, e h&aacute;bil, portanto, a esclarecer o quadro das les&otilde;es abdominais padecidas pelo paciente, e que modificariam o trato do caso &ndash;  Circunst&acirc;ncias que n&atilde;o eximem a responsabilidade diante da conduta negligente dos prepostos do hospital &ndash;  Responsabilidade civil reconhecida, com consequente dever de indenizar &ndash;  A&ccedil;&atilde;o julgada procedente &ndash;  Senten&ccedil;a mantida. 

PENS&Atilde;O MENSAL &ndash;  Alega&ccedil;&atilde;o de inexist&ecirc;ncia de comprova&ccedil;&atilde;o de rendimentos do falecido &ndash;  Inexist&ecirc;ncia de prova documental de rendimentos &ndash;  N&atilde;o apresenta&ccedil;&atilde;o de declara&ccedil;&atilde;o de rendimentos e bens, extratos banc&aacute;rios, etc., e de documentos atinentes a despesas pr&oacute;prias de manuten&ccedil;&atilde;o da fam&iacute;lia, como moradia e sustenta&ccedil;&atilde;o do lar &ndash;  Gastos com cart&atilde;o de cr&eacute;dito n&atilde;o se deram com a fam&iacute;lia, sen&atilde;o comprovam gastos individuais no exterior ou no interior &ndash;  Viagens internacionais realizadas sozinho pelo falecido, e n&atilde;o com a fam&iacute;lia &ndash;  Impossibilidade de conservar a condena&ccedil;&atilde;o no valor imposto pela senten&ccedil;a &ndash;  Renda, portanto, que deve ser comprovada em liquida&ccedil;&atilde;o &ndash;  Caso n&atilde;o comprovada, a pens&atilde;o ter&aacute; por base o sal&aacute;rio m&iacute;nimo. 

SUCUMB&Ecirc;NCIA &ndash;  DENUNCIA&Ccedil;&Atilde;O DA LIDE &ndash;  Aus&ecirc;ncia de resist&ecirc;ncia da denunciada &agrave; denuncia&ccedil;&atilde;o, que limita a indeniza&ccedil;&atilde;o em regresso aos danos materiais, exclu&iacute;da, portanto, a destinada a reparar danos morais &ndash;  Sucumbimento rec&iacute;proco configurado, considerado agora que a indeniza&ccedil;&atilde;o por danos materiais dever&aacute; ser apurada em liquida&ccedil;&atilde;o &ndash;  Senten&ccedil;a reformada para o fim de dividir entre denunciante e denunciada os respectivos &ocirc;nus sucumbenciais, nos termos do voto. 

CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA &ndash;  Alega&ccedil;&atilde;o das autoras de que n&atilde;o estipulado pela senten&ccedil;a crit&eacute;rio de atualiza&ccedil;&atilde;o peri&oacute;dica da pens&atilde;o, o que leva &agrave; perda de seu poder de compra &ndash;  Senten&ccedil;a que estabeleceu apenas a atualiza&ccedil;&atilde;o das presta&ccedil;&otilde;es vencidas e n&atilde;o pagas, tendo como crit&eacute;rio o da Tabela Pr&aacute;tica do TJSP &ndash;  Corre&ccedil;&atilde;o que difere da atualiza&ccedil;&atilde;o ou revis&atilde;o anual da renda devida, e que &eacute; integrante de seu valor, e necess&aacute;ria para conservar seu poder aquisitivo &ndash;  Senten&ccedil;a reformada, no pormenor, para esse fim. 

Agravos retidos do corr&eacute;u Hospital Nove de Julho e das autoras n&atilde;o conhecidos &ndash;  Agravo retido do corr&eacute;u Hospital Nove de Julho, tratando do cerceamento de defesa, n&atilde;o provido &ndash;  Apela&ccedil;&atilde;o da seguradora Tokio Marine n&atilde;o provida, providas a das autoras e da r&eacute;, esta apenas em parte. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0553414-47.2000.8.26.0100; Relator (a):&nbsp;Jo&atilde;o Carlos Saletti; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;36&ordf; Vara C&iacute;vel; Data do Julgamento: 13/09/2016; Data de Registro: 11/10/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(27 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> João Carlos Saletti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/09/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/10/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
AGRAVOS RETIDOS –  Não reiteração nas razões de apelação –  Impossibilidade de análise –  Recursos não conhecidos.

CERCEAMENTO DE DEFESA –  Alegação em agravo retido –  Questão reiterada em preliminar da apelação do interponente –  Afirmação de que não realizada audiência para que nela o Perito prestasse esclarecimentos adicionais –  Inocorrência de vício –  Matéria suficientemente instruída
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
AGRAVOS RETIDOS –  Não reiteração nas razões de apelação –  Impossibilidade de análise –  Recursos não conhecidos.

CERCEAMENTO DE DEFESA –  Alegação em agravo retido –  Questão reiterada em preliminar da apelação do interponente –  Afirmação de que não realizada audiência para que nela o Perito prestasse esclarecimentos adicionais –  Inocorrência de vício –  Matéria suficientemente instruída e esclarecida por prova pericial constante dos autos (art. 330, I CPC) –  Desnecessidade de oitiva do Perito, que respondeu às questões adicionais levantadas pelo Hospital –  Poder instrutório do Juiz –  Dever de indeferimento de diligências inúteis ou desnecessárias –  Ausência de irregularidade, por contemplados o contraditório e a ampla defesa –  Agravo retido não provido, rejeitada a matéria preliminar.

RESPONSABILIDADE CIVIL –  Paciente vítima de grave <em>acidente de trânsito</em>, politraumatizado, que veio a <em>óbito</em> ao cabo do tratamento a que submetido em hospital –  Pretensão, acolhida, da viúva e da filha à indenização fundada na responsabilidade civil do hospital –  Insurgência do Hospital e da Seguradora litisdenunciada –  Conduta culposa caracterizada –  Prova pericial conclusiva de que a falta de investigação mais aprofundada do estado clínico do paciente, com realização imediata à internação de exame de tomografia computadorizada, foi crucial para a não formulação de diagnóstico de lesões abdominais, demora que resultou na tardia realização de cirurgia (laparatomia exploradora), que não evitou a piora do quadro de saúde do paciente e o levou a consequente <em>óbito</em> –  Alegação de que tomadas as providências cabíveis e de que a tomografia não possuía a acuidade exibida na atualidade –  Exame, todavia, afirmado pericialmente, já existente à época da ocorrência dos fatos e era mais preciso do que o exame realizado no paciente, de ultrassonografia, e hábil, portanto, a esclarecer o quadro das lesões abdominais padecidas pelo paciente, e que modificariam o trato do caso –  Circunstâncias que não eximem a responsabilidade diante da conduta negligente dos prepostos do hospital –  Responsabilidade civil reconhecida, com consequente dever de indenizar –  Ação julgada procedente –  Sentença mantida. 

PENSÃO MENSAL –  Alegação de inexistência de comprovação de rendimentos do falecido –  Inexistência de prova documental de rendimentos –  Não apresentação de declaração de rendimentos e bens, extratos bancários, etc., e de documentos atinentes a despesas próprias de manutenção da família, como moradia e sustentação do lar –  Gastos com cartão de crédito não se deram com a família, senão comprovam gastos individuais no exterior ou no interior –  Viagens internacionais realizadas sozinho pelo falecido, e não com a família –  Impossibilidade de conservar a condenação no valor imposto pela sentença –  Renda, portanto, que deve ser comprovada em liquidação –  Caso não comprovada, a pensão terá por base o salário mínimo. 

SUCUMBÊNCIA –  DENUNCIAÇÃO DA LIDE –  Ausência de resistência da denunciada à denunciação, que limita a indenização em regresso aos danos materiais, excluída, portanto, a destinada a reparar danos morais –  Sucumbimento recíproco configurado, considerado agora que a indenização por danos materiais deverá ser apurada em liquidação –  Sentença reformada para o fim de dividir entre denunciante e denunciada os respectivos ônus sucumbenciais, nos termos do voto. 

CORREÇÃO MONETÁRIA –  Alegação das autoras de que não estipulado pela sentença critério de atualização periódica da pensão, o que leva à perda de seu poder de compra –  Sentença que estabeleceu apenas a atualização das prestações vencidas e não pagas, tendo como critério o da Tabela Prática do TJSP –  Correção que difere da atualização ou revisão anual da renda devida, e que é integrante de seu valor, e necessária para conservar seu poder aquisitivo –  Sentença reformada, no pormenor, para esse fim. 

Agravos retidos do corréu Hospital Nove de Julho e das autoras não conhecidos –  Agravo retido do corréu Hospital Nove de Julho, tratando do cerceamento de defesa, não provido –  Apelação da seguradora Tokio Marine não provida, providas a das autoras e da ré, esta apenas em parte. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2104&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9888993" cdForo="0" >
										1002627-25.2014.8.26.0048
									</a>
									
									<a class="downloadEmenta" cdAcordao="9888993" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9888993);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9888993" style="display: none;" >									
	<div id="textAreaDados_9888993" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O C&Iacute;VEL &ndash;  Interposi&ccedil;&atilde;o contra a senten&ccedil;a que julgou improcedente a a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por morte em acidente de tr&acirc;nsito. Acidente. Atropelamento. Culpa do motorista reconhecida. Danos materiais (pensionamento) n&atilde;o configurados. Danos morais comprovados. Indeniza&ccedil;&atilde;o devida. Senten&ccedil;a reformada.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1002627-25.2014.8.26.0048; Relator (a):&nbsp;Mario A. Silveira; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de Atibaia -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 10/10/2016; Data de Registro: 11/10/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mario A. Silveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Atibaia
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/10/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/10/2016
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa9888993" align="justify">
												<strong>
													Ementa:
												</strong>
												APELAÇÃO CÍVEL –  Interposição contra a sentença que julgou improcedente a ação de indenização por <em>morte</em> em <em>acidente de trânsito</em>. Acidente. Atropelamento. Culpa do motorista reconhecida. Danos materiais (pensionamento) não configurados. Danos morais comprovados. Indenização devida. Sentença reformada.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2105&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9884697" cdForo="0" >
										0003093-69.2008.8.26.0299
									</a>
									
									<a class="downloadEmenta" cdAcordao="9884697" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9884697);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9884697" style="display: none;" >									
	<div id="textAreaDados_9884697" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO &ndash;  INDENIZA&Ccedil;&Atilde;O &ndash;  DANOS MATERIAIS E MORAIS &ndash;  Atropelamento do autor em via p&uacute;blica &ndash;   Imputa&ccedil;&atilde;o de presun&ccedil;&atilde;o de culpa ao motorista r&eacute;u na condu&ccedil;&atilde;o do ve&iacute;culo - Autor que n&atilde;o comprovou fato constitutivo de seu direito &ndash;  Art. 333, inciso I, do CPC/73 - Improced&ecirc;ncia &ndash;  Senten&ccedil;a mantida &ndash;  Recurso desprovido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0003093-69.2008.8.26.0299; Relator (a):&nbsp;Claudio Hamilton; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Jandira -&nbsp;2&ordf; Vara; Data do Julgamento: 29/09/2016; Data de Registro: 10/10/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Claudio Hamilton
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jandira
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/09/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/10/2016
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa9884697" align="justify">
												<strong>
													Ementa:
												</strong>
												<em>ACIDENTE DE TRÂNSITO</em> –  INDENIZAÇÃO –  DANOS MATERIAIS E MORAIS –  Atropelamento do autor em via pública –   Imputação de presunção de culpa ao motorista réu na condução do veículo - Autor que não comprovou fato constitutivo de seu direito –  Art. 333, inciso I, do CPC/73 - Improcedência –  Sentença mantida –  Recurso desprovido.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2106&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9884657" cdForo="0" >
										1001381-95.2015.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="9884657" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9884657);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9884657" style="display: none;" >									
	<div id="textAreaDados_9884657" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. Acidente de tr&acirc;nsito. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais.
1. Inocorr&ecirc;ncia de cerceamento de defesa, pois o direito das partes pode ser demonstrado mediante prova documental e pericial, sendo despicienda a produ&ccedil;&atilde;o de prova oral. N&atilde;o h&aacute; cerceamento no julgamento antecipado da lide quando o conjunto probat&oacute;rio for suficiente &agrave; convic&ccedil;&atilde;o do juiz.
2. O dever de indenizar se verifica quando presentes tr&ecirc;s elementos: a&ccedil;&atilde;o ou omiss&atilde;o dolosa ou culposa, dano e nexo de causalidade entre os dois elementos.
3. A despeito das les&otilde;es corporais suportadas pelo pai dos autores, reputo ausente o nexo causal entre o acidente e o falecimento de Carlos Roberto Ruivo, tendo em vista que a causa da morte n&atilde;o guarda rela&ccedil;&atilde;o com as les&otilde;es decorrentes do atropelamento. Improced&ecirc;ncia mantida.
Recurso n&atilde;o provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1001381-95.2015.8.26.0100; Relator (a):&nbsp;Kenarik Boujikian; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;44&ordf; Vara C&iacute;vel; Data do Julgamento: 10/10/2016; Data de Registro: 10/10/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(13 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Kenarik Boujikian
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/10/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/10/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação. <em>Acidente de trânsito</em>. Ação de indenização por danos morais.
1. Inocorrência de cerceamento de defesa, pois o direito das partes pode ser demonstrado mediante prova documental e pericial, sendo despicienda a produção de prova oral. Não há cerceamento no julgamento antecipado da lide quando o conjunto probatório for suficiente à convicção do juiz.
2. O dever de indenizar se
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação. <em>Acidente de trânsito</em>. Ação de indenização por danos morais.
1. Inocorrência de cerceamento de defesa, pois o direito das partes pode ser demonstrado mediante prova documental e pericial, sendo despicienda a produção de prova oral. Não há cerceamento no julgamento antecipado da lide quando o conjunto probatório for suficiente à convicção do juiz.
2. O dever de indenizar se verifica quando presentes três elementos: ação ou omissão dolosa ou culposa, dano e nexo de causalidade entre os dois elementos.
3. A despeito das lesões corporais suportadas pelo pai dos autores, reputo ausente o nexo causal entre o acidente e o <em>falecimento</em> de Carlos Roberto Ruivo, tendo em vista que a causa da <em>morte</em> não guarda relação com as lesões decorrentes do atropelamento. Improcedência mantida.
Recurso não provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2107&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9876621" cdForo="0" >
										3001404-67.2013.8.26.0620
									</a>
									
									<a class="downloadEmenta" cdAcordao="9876621" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9876621);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9876621" style="display: none;" >									
	<div id="textAreaDados_9876621" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O. Nos termos do art. 37, &sect; 6&ordm;, da Constitui&ccedil;&atilde;o Federal, &eacute; objetiva a responsabilidade civil das pessoas jur&iacute;dicas de direito p&uacute;blico. Precedente do E. STF. A municipalidade responde pelos danos causados a terceiro, em virtude de acidente, independentemente de culpa, sendo suficiente a prova da exist&ecirc;ncia da rela&ccedil;&atilde;o de causalidade entre o fato e o dano. Aus&ecirc;ncia de prova do fato excludente da ilicitude do ente p&uacute;blico. Danos materiais (pensionamento). Cabimento (art. 948 do C&oacute;d. Civil). Montante indenizat&oacute;rio que deve corresponder a 2/3 dos rendimentos percebidos pela v&iacute;tima, exig&iacute;vel at&eacute; a data que o benefici&aacute;rio completar 25 anos de idade. Danos morais evidenciados, por&eacute;m reduzidos. RECURSO DO MUNIC&Iacute;PIO PARCIALMENTE PROVIDO E APELO DO AUTOR DESPROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o / Remessa Necess&aacute;ria 3001404-67.2013.8.26.0620; Relator (a):&nbsp;Antonio Nascimento; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de Taquarituba -&nbsp;Vara &Uacute;nica; Data do Julgamento: 06/10/2016; Data de Registro: 06/10/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação / Remessa Necessária / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Antonio Nascimento
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Taquarituba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									06/10/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									06/10/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO –  <em>ACIDENTE DE TRÂNSITO</em> –  AÇÃO DE INDENIZAÇÃO. Nos termos do art. 37, § 6º, da Constituição Federal, é objetiva a responsabilidade civil das pessoas jurídicas de direito público. Precedente do E. STF. A municipalidade responde pelos danos causados a terceiro, em virtude de acidente, independentemente de culpa, sendo suficiente a prova da existência da relação de causalidade
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO –  <em>ACIDENTE DE TRÂNSITO</em> –  AÇÃO DE INDENIZAÇÃO. Nos termos do art. 37, § 6º, da Constituição Federal, é objetiva a responsabilidade civil das pessoas jurídicas de direito público. Precedente do E. STF. A municipalidade responde pelos danos causados a terceiro, em virtude de acidente, independentemente de culpa, sendo suficiente a prova da existência da relação de causalidade entre o fato e o dano. Ausência de prova do fato excludente da ilicitude do ente público. Danos materiais (pensionamento). Cabimento (art. 948 do Cód. Civil). Montante indenizatório que deve corresponder a 2/3 dos rendimentos percebidos pela vítima, exigível até a data que o beneficiário completar 25 anos de idade. Danos morais evidenciados, porém reduzidos. RECURSO DO MUNICÍPIO PARCIALMENTE PROVIDO E APELO DO AUTOR DESPROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2108&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9874413" cdForo="0" >
										0014998-51.2002.8.26.0309
									</a>
									
									<a class="downloadEmenta" cdAcordao="9874413" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9874413);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9874413" style="display: none;" >									
	<div id="textAreaDados_9874413" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. ERRO M&Eacute;DICO. Paciente que sofre acidente de tr&acirc;nsito e d&aacute; entrada em hospital para operar o cotovelo. Anestesia local que n&atilde;o teve &ecirc;xito, pois o paciente, mesmo ap&oacute;s sua aplica&ccedil;&atilde;o continuava a sentir a manipula&ccedil;&atilde;o de seu membro superior. Anestesia geral. Uso de anest&eacute;sico, comumente utilizado, que gera parada card&iacute;aca no paciente. Manobras de reanima&ccedil;&atilde;o e uso de drogas que revertem a situa&ccedil;&atilde;o. Paciente fica em coma 07 dias e vem a &oacute;bito. Laudo pericial atestando que o infort&uacute;nio adveio do uso de isoflurano. N&atilde;o se pode concluir que houve, por parte do m&eacute;dico, m&aacute; escolha por esse tipo de anest&eacute;sico (isoflurano), pois o pr&oacute;prio expert registrou em seu laudo que este tipo de complica&ccedil;&atilde;o &eacute; muito mais comum se utilizado outro anest&eacute;sico &ndash;  halotano. N&atilde;o &eacute; fator impeditivo, tampouco desaconselh&aacute;vel que seja submetido &agrave; anestesia geral paciente hipertenso. O fato &eacute; que lamentavelmente verifica-se que o &oacute;bito do paciente adveio de um grande infort&uacute;nio em decorr&ecirc;ncia do anest&eacute;sico comumente utilizado em cirurgias. N&atilde;o se pode concluir que o anestesista foi imprudente ou imperito, pois conforme relatou o perito judicial os medicamentos e as t&eacute;cnicas utilizadas foram &agrave;s adequados para o caso. Desta feita, n&atilde;o h&aacute; que se falar em erro m&eacute;dico no tocante aos medicamentos utilizados, tampouco em falha do servi&ccedil;o prestado. N&atilde;o h&aacute; nada nos autos que revele tratamento inadequado ao paciente.

- RESOLU&Ccedil;&Atilde;O N&ordm; 1802/2006 DO CONSELHO FEDERAL DE MEDICINA tornando obrigat&oacute;ria a ficha de avalia&ccedil;&atilde;o anest&eacute;sica s&oacute; entrou em vigor em 2006, sendo que os fatos ocorreram em 2001. Portanto n&atilde;o se pode condenar o profissional por conduta omissiva nesse sentido, quando tal resolu&ccedil;&atilde;o ainda nem vigorava.

- OBRIGA&Ccedil;&Atilde;O DE MEIO. N&atilde;o s&atilde;o vinculadas a um resultado certo e determinado, entretanto, se exige, uma atividade diligente. Responsabilidade subjetiva. N&atilde;o houve demonstra&ccedil;&atilde;o de culpa e por conseguinte, erro m&eacute;dico. Diante da aus&ecirc;ncia de prova de ato il&iacute;cito e de nexo de causalidade entre a conduta dos r&eacute;us e os danos suportados pelas autoras, n&atilde;o cabe acolher o pleito indenizat&oacute;rio, por estarem ausentes pressupostos da responsabilidade civil (art. 186 e 927, do CC). 

- HONOR&Aacute;RIOS. Tendo havido a reforma da senten&ccedil;a ficam os &ocirc;nus sucumbenciais carreados aos autores fixados em R$2.000,00 (dois mil reais) por equidade, nos termos do art. 20, &sect;4&ordm;, do CPC, observada a gratuidade.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0014998-51.2002.8.26.0309; Relator (a):&nbsp;Enio Zuliani; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara de Direito Privado; Foro de Jundia&iacute; -&nbsp;6&ordf;. Vara C&iacute;vel; Data do Julgamento: 29/09/2016; Data de Registro: 05/10/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(12 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Enio Zuliani
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jundiaí
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/09/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/10/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. ERRO MÉDICO. Paciente que sofre <em>acidente de trânsito</em> e dá entrada em hospital para operar o cotovelo. Anestesia local que não teve êxito, pois o paciente, mesmo após sua aplicação continuava a sentir a manipulação de seu membro superior. Anestesia geral. Uso de anestésico, comumente utilizado, que gera parada cardíaca no paciente. Manobras de reanimação e uso de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. ERRO MÉDICO. Paciente que sofre <em>acidente de trânsito</em> e dá entrada em hospital para operar o cotovelo. Anestesia local que não teve êxito, pois o paciente, mesmo após sua aplicação continuava a sentir a manipulação de seu membro superior. Anestesia geral. Uso de anestésico, comumente utilizado, que gera parada cardíaca no paciente. Manobras de reanimação e uso de drogas que revertem a situação. Paciente fica em coma 07 dias e vem a <em>óbito</em>. Laudo pericial atestando que o infortúnio adveio do uso de isoflurano. Não se pode concluir que houve, por parte do médico, má escolha por esse tipo de anestésico (isoflurano), pois o próprio expert registrou em seu laudo que este tipo de complicação é muito mais comum se utilizado outro anestésico –  halotano. Não é fator impeditivo, tampouco desaconselhável que seja submetido à anestesia geral paciente hipertenso. O fato é que lamentavelmente verifica-se que o <em>óbito</em> do paciente adveio de um grande infortúnio em decorrência do anestésico comumente utilizado em cirurgias. Não se pode concluir que o anestesista foi imprudente ou imperito, pois conforme relatou o perito judicial os medicamentos e as técnicas utilizadas foram às adequados para o caso. Desta feita, não há que se falar em erro médico no tocante aos medicamentos utilizados, tampouco em falha do serviço prestado. Não há nada nos autos que revele tratamento inadequado ao paciente.

- RESOLUÇÃO Nº 1802/2006 DO CONSELHO FEDERAL DE MEDICINA tornando obrigatória a ficha de avaliação anestésica só entrou em vigor em 2006, sendo que os fatos ocorreram em 2001. Portanto não se pode condenar o profissional por conduta omissiva nesse sentido, quando tal resolução ainda nem vigorava.

- OBRIGAÇÃO DE MEIO. Não são vinculadas a um resultado certo e determinado, entretanto, se exige, uma atividade diligente. Responsabilidade subjetiva. Não houve demonstração de culpa e por conseguinte, erro médico. Diante da ausência de prova de ato ilícito e de nexo de causalidade entre a conduta dos réus e os danos suportados pelas autoras, não cabe acolher o pleito indenizatório, por estarem ausentes pressupostos da responsabilidade civil (art. 186 e 927, do CC). 

- HONORÁRIOS. Tendo havido a reforma da sentença ficam os ônus sucumbenciais carreados aos autores fixados em R$2.000,00 (dois mil reais) por equidade, nos termos do art. 20, §4º, do CPC, observada a gratuidade.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2109&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9867465" cdForo="0" >
										1027488-32.2014.8.26.0224
									</a>
									
									<a class="downloadEmenta" cdAcordao="9867465" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9867465);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9867465" style="display: none;" >									
	<div id="textAreaDados_9867465" class="mensagemSemFormatacao" >
		em&gt;ACIDENTE DE TR&Acirc;NSITO &ndash;  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR LUCROS CESSANTES, DANOS MATERIAIS E MORAIS &ndash;  PROCED&Ecirc;NCIA PARCIAL &ndash;  CULPA CONCORRENTE DA V&Iacute;TIMA N&Atilde;O COMPROVADA NOS AUTOS &ndash;  RESPONSABILIDADE EXCLUSIVA DO APELANTE PELOS DANOS CAUSADOS &Agrave; AUTORA &ndash;  DANOS MORAIS ARBITRADOS EM R$ 20.000,00 &ndash;  REDU&Ccedil;&Atilde;O PARA R$ 15.000,00 &ndash;  SENTEN&Ccedil;A PARCIALMENTE REFORMADA.

Apela&ccedil;&atilde;o parcialmente provida.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1027488-32.2014.8.26.0224; Relator (a):&nbsp;Jayme Queiroz Lopes; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de Guarulhos -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 29/09/2016; Data de Registro: 04/10/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Jayme Queiroz Lopes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guarulhos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/09/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/10/2016
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa9867465" align="justify">
												<strong>
													Ementa:
												</strong>
												em>ACIDENTE DE TRÂNSITO</em> –  AÇÃO DE INDENIZAÇÃO POR LUCROS CESSANTES, DANOS MATERIAIS E MORAIS –  PROCEDÊNCIA PARCIAL –  CULPA CONCORRENTE DA VÍTIMA NÃO COMPROVADA NOS AUTOS –  RESPONSABILIDADE EXCLUSIVA DO APELANTE PELOS DANOS CAUSADOS À AUTORA –  DANOS MORAIS ARBITRADOS EM R$ 20.000,00 –  REDUÇÃO PARA R$ 15.000,00 –  SENTENÇA PARCIALMENTE REFORMADA.

Apelação parcialmente provida.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2110&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9862915" cdForo="0" >
										0000542-79.2003.8.26.0077
									</a>
									
									<a class="downloadEmenta" cdAcordao="9862915" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9862915);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9862915" style="display: none;" >									
	<div id="textAreaDados_9862915" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais. Acidente de tr&acirc;nsito. Fase de Cumprimento de Senten&ccedil;a.
1. A decis&atilde;o que acolhe a preliminar de ilegitimidade passiva suscitada em impugna&ccedil;&atilde;o ao cumprimento de senten&ccedil;a, e extingue o processo sem julgamento de m&eacute;rito em rela&ccedil;&atilde;o &agrave; coexecutada &ndash;  determinando o prosseguimento da execu&ccedil;&atilde;o em rela&ccedil;&atilde;o aos demais devedores &ndash;  apresenta-se como decis&atilde;o interlocut&oacute;ria, recorr&iacute;vel mediante agravo de instrumento e n&atilde;o apela&ccedil;&atilde;o.
2. A altera&ccedil;&atilde;o do conceito de senten&ccedil;a realizada pela Lei n&ordm; 11.232/05 (art. 162, &sect; 1&ordm;, do CPC/73) n&atilde;o modificou o sistema do CPC em rela&ccedil;&atilde;o aos pronunciamentos do juiz e &agrave; sua recorribilidade. Deve-se atentar n&atilde;o apenas para o conte&uacute;do da decis&atilde;o, como tamb&eacute;m para a sua finalidade de extinguir o processo no primeiro grau de jurisdi&ccedil;&atilde;o.
3. No caso vertente, a decis&atilde;o recorrida reconheceu a ilegitimidade passiva da executada, nos termos do artigo 267, inciso VI, do CPC/73, por&eacute;m n&atilde;o p&ocirc;s fim &agrave; fase de cumprimento de senten&ccedil;a na primeira inst&acirc;ncia, de sorte que o recurso cab&iacute;vel ao caso em apre&ccedil;o seria o agravo de instrumento, e n&atilde;o a apela&ccedil;&atilde;o. Inaplicabilidade do princ&iacute;pio da fungibilidade diante do erro grosseiro dos apelantes. Precedentes do C. STJ e deste E. Tribunal nesse sentido.
Recurso n&atilde;o conhecido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000542-79.2003.8.26.0077; Relator (a):&nbsp;Kenarik Boujikian; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Birigui -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 28/09/2016; Data de Registro: 03/10/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Kenarik Boujikian
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Birigüi
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/09/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									03/10/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação. Ação de indenização por danos morais. <em>Acidente de trânsito</em>. Fase de Cumprimento de Sentença.
1. A decisão que acolhe a preliminar de ilegitimidade passiva suscitada em impugnação ao cumprimento de sentença, e extingue o processo sem julgamento de mérito em relação à coexecutada –  determinando o prosseguimento da execução em relação aos demais devedores –  apresenta-se como
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação. Ação de indenização por danos morais. <em>Acidente de trânsito</em>. Fase de Cumprimento de Sentença.
1. A decisão que acolhe a preliminar de ilegitimidade passiva suscitada em impugnação ao cumprimento de sentença, e extingue o processo sem julgamento de mérito em relação à coexecutada –  determinando o prosseguimento da execução em relação aos demais devedores –  apresenta-se como decisão interlocutória, recorrível mediante agravo de instrumento e não apelação.
2. A alteração do conceito de sentença realizada pela Lei nº 11.232/05 (art. 162, § 1º, do CPC/73) não modificou o sistema do CPC em relação aos pronunciamentos do juiz e à sua recorribilidade. Deve-se atentar não apenas para o conteúdo da decisão, como também para a sua finalidade de extinguir o processo no primeiro grau de jurisdição.
3. No caso vertente, a decisão recorrida reconheceu a ilegitimidade passiva da executada, nos termos do artigo 267, inciso VI, do CPC/73, porém não pôs fim à fase de cumprimento de sentença na primeira instância, de sorte que o recurso cabível ao caso em apreço seria o agravo de instrumento, e não a apelação. Inaplicabilidade do princípio da fungibilidade diante do erro grosseiro dos apelantes. Precedentes do C. STJ e deste E. Tribunal nesse sentido.
Recurso não conhecido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2111&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9858442" cdForo="0" >
										1035726-58.2013.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="9858442" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9858442);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9858442" style="display: none;" >									
	<div id="textAreaDados_9858442" class="mensagemSemFormatacao" >
		ATO IL&Iacute;CITO, RESPONSABILIDADE CIVIL E DANO MATERIAL - A oferta veiculada pelo fornecedor o obriga a utiliz&aacute;-la no contrato que vier a ser celebrado, nos termos dos arts. 30, do CDC, e 427, do CC/2002, e a publicidade e/ou informa&ccedil;&otilde;es, suficientemente, claras e precisas, t&ecirc;m o cond&atilde;o de obrigar o fornecedor de produtos e servi&ccedil;os, integrando o contrato que porventura que vier a ser celebrado, sendo certo, em caso de recusa do cumprimento da oferta, o pr&oacute;prio CDC assegura ao consumidor as op&ccedil;&otilde;es previstas em seu art. 35, ou seja, &quot;exigir o cumprimento for&ccedil;ado da obriga&ccedil;&atilde;o, nos termos da oferta, apresenta&ccedil;&atilde;o ou publicidade&quot; (inciso I), &quot;aceitar outro produto ou presta&ccedil;&atilde;o de servi&ccedil;o equivalente&quot; (inciso II) ou &quot;rescindir o contrato, com direito &agrave; restitui&ccedil;&atilde;o de quantia eventualmente antecipada, monetariamente atualizada, e a perdas e danos&quot; (inciso III), sem preju&iacute;zo da efetiva &quot;repara&ccedil;&atilde;o de danos de danos patrimoniais e morais, individuais, coletivos e difusos&quot;, consoante expressamente estabelecido no art. 6&ordm;, VI - A parte r&eacute; revel n&atilde;o pode discutir na apela&ccedil;&atilde;o, quest&otilde;es pr&oacute;prias da contesta&ccedil;&atilde;o, que dependem de produ&ccedil;&atilde;o de prova, e que n&atilde;o foram apreciadas pela r. senten&ccedil;a recorrida, nem envolvem mat&eacute;ria de ordem p&uacute;blica, nem est&atilde;o lastreadas em quest&atilde;o de fato novo, no termos do art. 517, do CPC/1973 - Reconhecimento do ato il&iacute;cito da institui&ccedil;&atilde;o financeira r&eacute;, consistente no descumprimento de oferta de confec&ccedil;&atilde;o de contrato de financiamento imobili&aacute;rio, atraso que ensejou preju&iacute;zos materiais do autor junto &agrave; construtora do im&oacute;vel financiado - Configurada a pr&aacute;tica de ato il&iacute;cito da parte r&eacute;, e n&atilde;o configurada nenhuma excludente de responsabilidade, de rigor, a manuten&ccedil;&atilde;o da r. senten&ccedil;a, quanto ao reconhecimento da responsabilidade e a condena&ccedil;&atilde;o da parte r&eacute; na obriga&ccedil;&atilde;o de indenizar a parte autora pelos danos materiais decorrentes do il&iacute;cito em quest&atilde;o.
Recurso desprovido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1035726-58.2013.8.26.0100; Relator (a):&nbsp;Rebello Pinho; &Oacute;rg&atilde;o Julgador: 20&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;9&ordf; Vara C&iacute;vel; Data do Julgamento: 26/09/2016; Data de Registro: 30/09/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Rebello Pinho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									20ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/09/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/09/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ATO ILÍCITO, RESPONSABILIDADE CIVIL E DANO MATERIAL - A oferta veiculada pelo fornecedor o obriga a utilizá-la no contrato que vier a ser celebrado, nos termos dos arts. 30, do CDC, e 427, do CC/2002, e a publicidade e/ou informações, suficientemente, claras e precisas, têm o condão de obrigar o fornecedor de produtos e serviços, integrando o contrato que porventura que vier a ser celebrado,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ATO ILÍCITO, RESPONSABILIDADE CIVIL E DANO MATERIAL - A oferta veiculada pelo fornecedor o obriga a utilizá-la no contrato que vier a ser celebrado, nos termos dos arts. 30, do CDC, e 427, do CC/2002, e a publicidade e/ou informações, suficientemente, claras e precisas, têm o condão de obrigar o fornecedor de produtos e serviços, integrando o contrato que porventura que vier a ser celebrado, sendo certo, em caso de recusa do cumprimento da oferta, o próprio CDC assegura ao consumidor as opções previstas em seu art. 35, ou seja, "exigir o cumprimento forçado da obrigação, nos termos da oferta, apresentação ou publicidade" (inciso I), "aceitar outro produto ou prestação de serviço equivalente" (inciso II) ou "rescindir o contrato, com direito à restituição de quantia eventualmente antecipada, monetariamente atualizada, e a perdas e danos" (inciso III), sem prejuízo da efetiva "reparação de danos de danos patrimoniais e morais, individuais, coletivos e difusos", consoante expressamente estabelecido no art. 6º, VI - A parte ré revel não pode discutir na apelação, questões próprias da contestação, que dependem de produção de prova, e que não foram apreciadas pela r. sentença recorrida, nem envolvem matéria de ordem pública, nem estão lastreadas em questão de fato novo, no termos do art. 517, do CPC/1973 - Reconhecimento do ato ilícito da instituição financeira ré, consistente no descumprimento de oferta de confecção de contrato de financiamento imobiliário, atraso que ensejou prejuízos materiais do autor junto à construtora do imóvel financiado - Configurada a prática de ato ilícito da parte ré, e não configurada nenhuma excludente de responsabilidade, de rigor, a manutenção da r. sentença, quanto ao reconhecimento da responsabilidade e a condenação da parte ré na obrigação de indenizar a parte autora pelos danos materiais decorrentes do ilícito em questão.
Recurso desprovido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2112&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9861612" cdForo="0" >
										0010967-95.2012.8.26.0451
									</a>
									
									<a class="downloadEmenta" cdAcordao="9861612" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9861612);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9861612" style="display: none;" >									
	<div id="textAreaDados_9861612" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. A&ccedil;&atilde;o Reparat&oacute;ria. Acidente de tr&acirc;nsito. Rodovia. Invas&atilde;o da contram&atilde;o de dire&ccedil;&atilde;o. Pista em duplica&ccedil;&atilde;o. Culpa exclusiva do requerido. Falecimento da genitora dos cinco autores da a&ccedil;&atilde;o principal (processo n&ordm; 0010967-95.2012.8.26.0451) e do genitor dos dois autores do feito, e apenso (processo n&ordm; 0018442-05.2012.8.26.0451). Indeniza&ccedil;&atilde;o arbitrada em R$ 30.000,00 para cada. Lide secund&aacute;ria julgada procedente. Cobertura devida. Aus&ecirc;ncia de prova de informa&ccedil;&atilde;o precisa ao consumidor. Senten&ccedil;a de parcial proced&ecirc;ncia. Recurso da Seguradora deserto. Danos morais fixados dentro dos par&acirc;metros de razoabilidade, considerando-se a multiplicidade de legitimados. Pensionamento &agrave; filha menor devido at&eacute; que complete 25 anos, equivalente a 2/3 do sal&aacute;rio m&iacute;nimo vigente em cada vencimento. Recurso da corr&eacute; n&atilde;o conhecido e dos autores, parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0010967-95.2012.8.26.0451; Relator (a):&nbsp;Bonilha Filho; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de Piracicaba -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 29/09/2016; Data de Registro: 30/09/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Bonilha Filho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Piracicaba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/09/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/09/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação. Ação Reparatória. <em>Acidente de trânsito</em>. Rodovia. Invasão da contramão de direção. Pista em duplicação. Culpa exclusiva do requerido. <em>Falecimento</em> da genitora dos cinco autores da ação principal (processo nº 0010967-95.2012.8.26.0451) e do genitor dos dois autores do feito, e apenso (processo nº 0018442-05.2012.8.26.0451). Indenização arbitrada em R$ 30.000,00 para cada.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação. Ação Reparatória. <em>Acidente de trânsito</em>. Rodovia. Invasão da contramão de direção. Pista em duplicação. Culpa exclusiva do requerido. <em>Falecimento</em> da genitora dos cinco autores da ação principal (processo nº 0010967-95.2012.8.26.0451) e do genitor dos dois autores do feito, e apenso (processo nº 0018442-05.2012.8.26.0451). Indenização arbitrada em R$ 30.000,00 para cada. Lide secundária julgada procedente. Cobertura devida. Ausência de prova de informação precisa ao consumidor. Sentença de parcial procedência. Recurso da Seguradora deserto. Danos morais fixados dentro dos parâmetros de razoabilidade, considerando-se a multiplicidade de legitimados. Pensionamento à filha menor devido até que complete 25 anos, equivalente a 2/3 do salário mínimo vigente em cada vencimento. Recurso da corré não conhecido e dos autores, parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2113&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9855583" cdForo="0" >
										0025879-73.2013.8.26.0577
									</a>
									
									<a class="downloadEmenta" cdAcordao="9855583" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9855583);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9855583" style="display: none;" >									
	<div id="textAreaDados_9855583" class="mensagemSemFormatacao" >
		EMBARGOS DE DECLARA&Ccedil;&Atilde;O &ndash;  Aus&ecirc;ncia de omiss&atilde;o, contradi&ccedil;&atilde;o, obscuridade ou erro material (art. 1.022 do CPC) &ndash;  Pretens&atilde;o &agrave; revisita&ccedil;&atilde;o do que fora expressamente decidido anteriormente &ndash;  Impossibilidade &ndash;  Embargos rejeitados. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 0025879-73.2013.8.26.0577; Relator (a):&nbsp;Hugo Crepaldi; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; dos Campos -&nbsp;6&ordf; Vara C&iacute;vel; Data do Julgamento: 29/09/2016; Data de Registro: 29/09/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hugo Crepaldi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José dos Campos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/09/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/09/2016
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									25879732013826057750000
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa9855583" align="justify">
												<strong>
													Ementa:
												</strong>
												EMBARGOS DE DECLARAÇÃO –  Ausência de omissão, contradição, obscuridade ou erro material (art. 1.022 do CPC) –  Pretensão à revisitação do que fora expressamente decidido anteriormente –  Impossibilidade –  Embargos rejeitados. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2114&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9853961" cdForo="0" >
										0128673-83.2006.8.26.0007
									</a>
									
									<a class="downloadEmenta" cdAcordao="9853961" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9853961);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9853961" style="display: none;" >									
	<div id="textAreaDados_9853961" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO. MENOR ATROPELADO POR &Ocirc;NIBUS DE COOPERATIVA PERMISSION&Aacute;RIA DE SERVI&Ccedil;O P&Uacute;BLICO. Responsabilidade objetiva (art. 37, &sect; 6&ordm;, da CF). Nexo casual. Fato exclusivo da v&iacute;tima n&atilde;o identificado. Hip&oacute;tese, na verdade de &quot;fato concorrente&quot;, em que v&iacute;tima e ofensor contribuem para a ocorr&ecirc;ncia dos danos. Indeniza&ccedil;&atilde;o devida de maneira proporcional &agrave; culpa dos envolvidos (art. 945 do CC). Incapacidade parcial e permanente para o trabalho. Indeniza&ccedil;&atilde;o por danos materiais fixada em metade das despesas com o tratamento e pens&atilde;o mensal de meio sal&aacute;rio m&iacute;nimo (art. 950 do CC). Pens&atilde;o devida a partir dos catorze anos. Danos morais configurados. Indeniza&ccedil;&atilde;o arbitrada em R$25.000,00, atendidos, assim, os princ&iacute;pios da razoabilidade e proporcionalidade. Recurso provido em parte.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0128673-83.2006.8.26.0007; Relator (a):&nbsp;Milton Carvalho; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro Regional VII - Itaquera -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 29/09/2016; Data de Registro: 29/09/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Milton Carvalho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/09/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/09/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. MENOR ATROPELADO POR ÔNIBUS DE COOPERATIVA PERMISSIONÁRIA DE SERVIÇO PÚBLICO. Responsabilidade objetiva (art. 37, § 6º, da CF). Nexo casual. Fato exclusivo da vítima não identificado. Hipótese, na verdade de "fato concorrente", em que vítima e ofensor contribuem para a ocorrência dos danos. Indenização devida de maneira proporcional à culpa dos envolvidos (art. 945
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. MENOR ATROPELADO POR ÔNIBUS DE COOPERATIVA PERMISSIONÁRIA DE SERVIÇO PÚBLICO. Responsabilidade objetiva (art. 37, § 6º, da CF). Nexo casual. Fato exclusivo da vítima não identificado. Hipótese, na verdade de "fato concorrente", em que vítima e ofensor contribuem para a ocorrência dos danos. Indenização devida de maneira proporcional à culpa dos envolvidos (art. 945 do CC). <em>Incapacidade</em> parcial e permanente para o trabalho. Indenização por danos materiais fixada em metade das despesas com o tratamento e pensão mensal de meio salário mínimo (art. 950 do CC). Pensão devida a partir dos catorze anos. Danos morais configurados. Indenização arbitrada em R$25.000,00, atendidos, assim, os princípios da razoabilidade e proporcionalidade. Recurso provido em parte.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2115&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9850459" cdForo="0" >
										1002553-28.2015.8.26.0438
									</a>
									
									<a class="downloadEmenta" cdAcordao="9850459" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9850459);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9850459" style="display: none;" >									
	<div id="textAreaDados_9850459" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O C&Iacute;VEL &ndash;  A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA &ndash;  Acidente de tr&acirc;nsito &ndash;  Inequ&iacute;voca a culpa da corr&eacute; condutora do ve&iacute;culo de propriedade do corr&eacute;u &ndash;  Condena&ccedil;&atilde;o solid&aacute;ria ao ressarcimento dos danos materiais &ndash;  Autora/v&iacute;tima que comprovou ter sofrido les&otilde;es f&iacute;sicas decorrentes do sinistro &ndash;  Nexo causal &ndash;  Benef&iacute;cio deferido pelo INSS &ndash;  Afastamento do trabalho &ndash;  Incapacidade laborativa tempor&aacute;ria &ndash;  Exames e relat&oacute;rio m&eacute;dicos &ndash;  Abalo moral pass&iacute;vel de ser indenizado - Danos morais, 'in re ipsa' &ndash;  Senten&ccedil;a parcialmente reformada &ndash;  RECURSO PARCIALMENTE PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1002553-28.2015.8.26.0438; Relator (a):&nbsp;Ana Catarina Strauch; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Pen&aacute;polis -&nbsp;2&ordf; Vara; Data do Julgamento: 27/09/2016; Data de Registro: 28/09/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ana Catarina Strauch
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Penápolis
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/09/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/09/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL –  AÇÃO INDENIZATÓRIA –  <em>Acidente de trânsito</em> –  Inequívoca a culpa da corré condutora do veículo de propriedade do corréu –  Condenação solidária ao ressarcimento dos danos materiais –  Autora/vítima que comprovou ter sofrido lesões físicas decorrentes do sinistro –  Nexo causal –  Benefício deferido pelo INSS –  Afastamento do trabalho –  <em>Incapacidade</em> laborativa
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL –  AÇÃO INDENIZATÓRIA –  <em>Acidente de trânsito</em> –  Inequívoca a culpa da corré condutora do veículo de propriedade do corréu –  Condenação solidária ao ressarcimento dos danos materiais –  Autora/vítima que comprovou ter sofrido lesões físicas decorrentes do sinistro –  Nexo causal –  Benefício deferido pelo INSS –  Afastamento do trabalho –  <em>Incapacidade</em> laborativa temporária –  Exames e relatório médicos –  Abalo moral passível de ser indenizado - Danos morais, 'in re ipsa' –  Sentença parcialmente reformada –  RECURSO PARCIALMENTE PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2116&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9849724" cdForo="0" >
										2107775-84.2016.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="9849724" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9849724);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9849724" style="display: none;" >									
	<div id="textAreaDados_9849724" class="mensagemSemFormatacao" >
		AGRAVO DE INSTRUMENTO - INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS &ndash;  EXPEDI&Ccedil;&Atilde;O DE MANDADO DE LEVANTAMENTO DOS VALORES DEPOSITADOS EM FAVOR DA MENOR E DOS HONOR&Aacute;RIOS SUCUMBENCIAIS E CONTRATADOS.
Decis&atilde;o agravada que, ap&oacute;s bloqueio e transfer&ecirc;ncia para conta judicial de R$ 7.378,26, deferiu a expedi&ccedil;&atilde;o de mandado de levantamento dos honor&aacute;rios sucumbenciais proporcionais no valor de R$ 737,82 e indeferiu o levantamento do cr&eacute;dito da menor e dos honor&aacute;rios contratuais.
Expedi&ccedil;&atilde;o de mandado de levantamento do cr&eacute;dito da menor. Aus&ecirc;ncia de elementos nos autos a justificar o levantamento do valor. Despesas ordin&aacute;rias que devem ser supridas pelos genitores da menor.
Honor&aacute;rios advocat&iacute;cios contratados para patrocinar interesse de menor. O deferimento dos benef&iacute;cios da assist&ecirc;ncia judici&aacute;ria em favor da parte n&atilde;o inibe a contrata&ccedil;&atilde;o de honor&aacute;rios advocat&iacute;cios sobre o benef&iacute;cio da demanda. O advogado n&atilde;o aceitou a causa pelas regras do Conv&ecirc;nio de Assist&ecirc;ncia Judici&aacute;ria. Aceitou mediante contrata&ccedil;&atilde;o onerosa e requereu a isen&ccedil;&atilde;o de custas e despesas do processo porque a autora n&atilde;o pode arcar com o pagamento sem preju&iacute;zo do pr&oacute;prio sustento. O benef&iacute;cio n&atilde;o imp&otilde;e ao advogado a gratuidade dos seus servi&ccedil;os. A contrata&ccedil;&atilde;o de advogado para o patroc&iacute;nio da causa se mostrava necess&aacute;ria para a obten&ccedil;&atilde;o de resultado &uacute;til em proveito da menor. Sem a atua&ccedil;&atilde;o do advogado seria imposs&iacute;vel a obten&ccedil;&atilde;o da vantagem patrimonial em favor da mesma. 
A quantia estipulada no contrato de presta&ccedil;&atilde;o de servi&ccedil;os (30%) se mostra excessiva e deve ser reduzida a 20% sobre o total recebido pela menor.
Recurso parcialmente provido para deferir o levantamento dos honor&aacute;rios contratados proporcionais, reduzidos a 20% sobre a verba indenizat&oacute;ria destinada a menor.  &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2107775-84.2016.8.26.0000; Relator (a):&nbsp;Carlos Alberto Garbi; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara de Direito Privado; Foro de Santos -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 27/09/2016; Data de Registro: 28/09/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Alberto Garbi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/09/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/09/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO - INDENIZAÇÃO POR DANOS MORAIS –  EXPEDIÇÃO DE MANDADO DE LEVANTAMENTO DOS VALORES DEPOSITADOS EM FAVOR DA MENOR E DOS HONORÁRIOS SUCUMBENCIAIS E CONTRATADOS.
Decisão agravada que, após bloqueio e transferência para conta judicial de R$ 7.378,26, deferiu a expedição de mandado de levantamento dos honorários sucumbenciais proporcionais no valor de R$ 737,82 e indeferiu o
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO - INDENIZAÇÃO POR DANOS MORAIS –  EXPEDIÇÃO DE MANDADO DE LEVANTAMENTO DOS VALORES DEPOSITADOS EM FAVOR DA MENOR E DOS HONORÁRIOS SUCUMBENCIAIS E CONTRATADOS.
Decisão agravada que, após bloqueio e transferência para conta judicial de R$ 7.378,26, deferiu a expedição de mandado de levantamento dos honorários sucumbenciais proporcionais no valor de R$ 737,82 e indeferiu o levantamento do crédito da menor e dos honorários contratuais.
Expedição de mandado de levantamento do crédito da menor. Ausência de elementos nos autos a justificar o levantamento do valor. Despesas ordinárias que devem ser supridas pelos genitores da menor.
Honorários advocatícios contratados para patrocinar interesse de menor. O deferimento dos benefícios da assistência judiciária em favor da parte não inibe a contratação de honorários advocatícios sobre o benefício da demanda. O advogado não aceitou a causa pelas regras do Convênio de Assistência Judiciária. Aceitou mediante contratação onerosa e requereu a isenção de custas e despesas do processo porque a autora não pode arcar com o pagamento sem prejuízo do próprio sustento. O benefício não impõe ao advogado a gratuidade dos seus serviços. A contratação de advogado para o patrocínio da causa se mostrava necessária para a obtenção de resultado útil em proveito da menor. Sem a atuação do advogado seria impossível a obtenção da vantagem patrimonial em favor da mesma. 
A quantia estipulada no contrato de prestação de serviços (30%) se mostra excessiva e deve ser reduzida a 20% sobre o total recebido pela menor.
Recurso parcialmente provido para deferir o levantamento dos honorários contratados proporcionais, reduzidos a 20% sobre a verba indenizatória destinada a menor.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2117&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9838877" cdForo="0" >
										0016844-68.2009.8.26.0597
									</a>
									
									<a class="downloadEmenta" cdAcordao="9838877" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9838877);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9838877" style="display: none;" >									
	<div id="textAreaDados_9838877" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O C&Iacute;VEL. Responsabilidade civil. Acidente de tr&acirc;nsito. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais. Ve&iacute;culo conduzido pelo filho dos r&eacute;us que perdeu o controle de dire&ccedil;&atilde;o, causando a morte do condutor e da filha da autora. Prova documental que indica que o ve&iacute;culo sinistrado perdeu a ader&ecirc;ncia com o solo em raz&atilde;o da chuva. Autora que n&atilde;o se desincumbiu de comprovar os fatos constitutivos do seu direito, nos termos do artigo 333, I, do C&oacute;digo de Processo Civil de 1973. Para estadear a responsabilidade civil dos r&eacute;us, cabia a firme demonstra&ccedil;&atilde;o dos fatos alegados na inicial, de que teriam eles agido com alguma modalidade de culpa, conforme determinam os artigos 186 e 927 do C&oacute;digo Civil em vigor e artigo 333, inciso I, do C&oacute;digo de Processo Civil. Senten&ccedil;a de improced&ecirc;ncia mantida.
RECURSO DESPROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0016844-68.2009.8.26.0597; Relator (a):&nbsp;Sergio Alfieri; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Sert&atilde;ozinho -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 27/09/2016; Data de Registro: 27/09/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sergio Alfieri
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Sertãozinho
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/09/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									27/09/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL. Responsabilidade civil. <em>Acidente de trânsito</em>. Ação de indenização por danos morais. Veículo conduzido pelo filho dos réus que perdeu o controle de direção, causando a <em>morte</em> do condutor e da filha da autora. Prova documental que indica que o veículo sinistrado perdeu a aderência com o solo em razão da chuva. Autora que não se desincumbiu de comprovar os fatos
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL. Responsabilidade civil. <em>Acidente de trânsito</em>. Ação de indenização por danos morais. Veículo conduzido pelo filho dos réus que perdeu o controle de direção, causando a <em>morte</em> do condutor e da filha da autora. Prova documental que indica que o veículo sinistrado perdeu a aderência com o solo em razão da chuva. Autora que não se desincumbiu de comprovar os fatos constitutivos do seu direito, nos termos do artigo 333, I, do Código de Processo Civil de 1973. Para estadear a responsabilidade civil dos réus, cabia a firme demonstração dos fatos alegados na inicial, de que teriam eles agido com alguma modalidade de culpa, conforme determinam os artigos 186 e 927 do Código Civil em vigor e artigo 333, inciso I, do Código de Processo Civil. Sentença de improcedência mantida.
RECURSO DESPROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2118&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9840329" cdForo="0" >
										0009392-56.2014.8.26.0136
									</a>
									
									<a class="downloadEmenta" cdAcordao="9840329" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9840329);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9840329" style="display: none;" >									
	<div id="textAreaDados_9840329" class="mensagemSemFormatacao" >
		COMPET&Ecirc;NCIA RECURSAL. RESPONSABILIDADE CIVIL.  DANOS MORAIS. Acidente de tr&acirc;nsito. Exist&ecirc;ncia de outro processo que discute a responsabilidade dos r&eacute;us quanto &agrave; repara&ccedil;&atilde;o dos danos suportados pelos familiares das v&iacute;timas do mesmo acidente de tr&acirc;nsito, cuja apela&ccedil;&atilde;o foi distribu&iacute;da &agrave; 35&ordf; C&acirc;mara de Direito Privado. A&ccedil;&otilde;es conexas, porque decorrentes do mesmo fato. Preven&ccedil;&atilde;o configurada na forma do art. 105 do Regimento Interno. Recurso n&atilde;o conhecido, com determina&ccedil;&atilde;o de redistribui&ccedil;&atilde;o &agrave; 35&ordf; C&acirc;mara de Direito Privado.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0009392-56.2014.8.26.0136; Relator (a):&nbsp;Milton Carvalho; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de Cerqueira C&eacute;sar -&nbsp;1&ordf; Vara; Data do Julgamento: 27/09/2016; Data de Registro: 27/09/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Milton Carvalho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Cerqueira César
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/09/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									27/09/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>COMPETÊNCIA RECURSAL. RESPONSABILIDADE CIVIL.  DANOS MORAIS. <em>Acidente de trânsito</em>. Existência de outro processo que discute a responsabilidade dos réus quanto à reparação dos danos suportados pelos familiares das vítimas do mesmo <em>acidente de trânsito</em>, cuja apelação foi distribuída à 35ª Câmara de Direito Privado. Ações conexas, porque decorrentes do mesmo fato. Prevenção
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>COMPETÊNCIA RECURSAL. RESPONSABILIDADE CIVIL.  DANOS MORAIS. <em>Acidente de trânsito</em>. Existência de outro processo que discute a responsabilidade dos réus quanto à reparação dos danos suportados pelos familiares das vítimas do mesmo <em>acidente de trânsito</em>, cuja apelação foi distribuída à 35ª Câmara de Direito Privado. Ações conexas, porque decorrentes do mesmo fato. Prevenção configurada na forma do art. 105 do Regimento Interno. Recurso não conhecido, com determinação de redistribuição à 35ª Câmara de Direito Privado.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2119&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9838871" cdForo="0" >
										0000858-71.2012.8.26.0564
									</a>
									
									<a class="downloadEmenta" cdAcordao="9838871" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9838871);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9838871" style="display: none;" >									
	<div id="textAreaDados_9838871" class="mensagemSemFormatacao" >
		
Apela&ccedil;&atilde;o c&iacute;vel. Acidente de tr&acirc;nsito. Indenizat&oacute;ria por danos morais. Condutora de motocicleta interceptada em sua trajet&oacute;ria por linha de pipa com cerol. Concession&aacute;ria respons&aacute;vel pela administra&ccedil;&atilde;o, conserva&ccedil;&atilde;o e explora&ccedil;&atilde;o da rodovia, contando, destarte, o dever de garantir seguran&ccedil;a aos usu&aacute;rios, com inibi&ccedil;&atilde;o de epis&oacute;dios tais. Falha na presta&ccedil;&atilde;o do servi&ccedil;o. Responsabilidade objetiva da entidade. Exegese do art. 37, 6&ordm;, da Constitui&ccedil;&atilde;o Federal, em combina&ccedil;&atilde;o com o artigo 14, &quot;caput&quot;, do C&oacute;digo de Defesa do Consumidor. Danos moral evidenciado. Reparat&oacute;ria mantida em R$ 15.000,00. Senten&ccedil;a preservada. Recurso improvido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000858-71.2012.8.26.0564; Relator (a):&nbsp;Tercio Pires; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Bernardo do Campo -&nbsp;7&ordf;. Vara C&iacute;vel; Data do Julgamento: 20/09/2016; Data de Registro: 27/09/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Tercio Pires
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Bernardo do Campo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									20/09/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									27/09/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
Apelação cível. <em>Acidente de trânsito</em>. Indenizatória por danos morais. Condutora de motocicleta interceptada em sua trajetória por linha de pipa com cerol. Concessionária responsável pela administração, conservação e exploração da rodovia, contando, destarte, o dever de garantir segurança aos usuários, com inibição de episódios tais. Falha na prestação do serviço. Responsabilidade
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
Apelação cível. <em>Acidente de trânsito</em>. Indenizatória por danos morais. Condutora de motocicleta interceptada em sua trajetória por linha de pipa com cerol. Concessionária responsável pela administração, conservação e exploração da rodovia, contando, destarte, o dever de garantir segurança aos usuários, com inibição de episódios tais. Falha na prestação do serviço. Responsabilidade objetiva da entidade. Exegese do art. 37, 6º, da Constituição Federal, em combinação com o artigo 14, "caput", do Código de Defesa do Consumidor. Danos moral evidenciado. Reparatória mantida em R$ 15.000,00. Sentença preservada. Recurso improvido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2120&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9837598" cdForo="0" >
										0009967-60.2010.8.26.0506
									</a>
									
									<a class="downloadEmenta" cdAcordao="9837598" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9837598);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9837598" style="display: none;" >									
	<div id="textAreaDados_9837598" class="mensagemSemFormatacao" >
		SEGURO DE VIDA E ACIDENTES PESSOAIS EM GRUPO &ndash;  NEGATIVA DE COBERTURA &ndash;  Comprovada a invalidez parcial permanente &ndash;  N&atilde;o infirmada a corre&ccedil;&atilde;o do c&aacute;lculo apresentado pela Perita do Ju&iacute;zo &ndash;  SENTEN&Ccedil;A DE PROCED&Ecirc;NCIA, para condenar ao pagamento de indeniza&ccedil;&atilde;o correspondente a 21% de R$ 48.150,00 (valor segurado) &ndash;  RECURSO DA REQUERIDA IMPROVIDO&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0009967-60.2010.8.26.0506; Relator (a):&nbsp;Flavio Abramovici; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Ribeir&atilde;o Preto -&nbsp;8&ordf;. Vara C&iacute;vel; Data do Julgamento: 12/09/2016; Data de Registro: 26/09/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Flavio Abramovici
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/09/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/09/2016
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa9837598" align="justify">
												<strong>
													Ementa:
												</strong>
												SEGURO DE VIDA E ACIDENTES PESSOAIS EM GRUPO –  NEGATIVA DE COBERTURA –  Comprovada a <em>invalidez</em> parcial permanente –  Não infirmada a correção do cálculo apresentado pela Perita do Juízo –  SENTENÇA DE PROCEDÊNCIA, para condenar ao pagamento de indenização correspondente a 21% de R$ 48.150,00 (valor segurado) –  RECURSO DA REQUERIDA IMPROVIDO					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="ACIDENTE">
									<label for="ckTermo2">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="Recurso">
									<label for="ckTermo3">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="trânsito">
									<label for="ckTermo4">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="morais">
									<label for="ckTermo5">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="acidente">
									<label for="ckTermo6">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="Acidente">
									<label for="ckTermo7">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="indenização">
									<label for="ckTermo8">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="Ação">
									<label for="ckTermo9">
										Ação
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="Sentença">
									<label for="ckTermo10">
										Sentença
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="TRÂNSITO">
									<label for="ckTermo11">
										TRÂNSITO
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="DANOS">
									<label for="ckTermo12">
										DANOS
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="culpa">
									<label for="ckTermo13">
										culpa
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="provido">
									<label for="ckTermo14">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="vítima">
									<label for="ckTermo15">
										vítima
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				2101 a 2120
			</strong>
			de 4184
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A105" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A104" style="padding-left:4px" >
						104
					</a>
				
			
		
			
				
				
					<a name="A105" style="padding-left:4px" >
						105
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						106
					</span>
				
				
			
		
			
				
				
					<a name="A107" style="padding-left:4px" >
						107
					</a>
				
			
		
			
				
				
					<a name="A108" style="padding-left:4px" >
						108
					</a>
				
			
		

		
			<a name="A107" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
