







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(4184)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="4184" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2041&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10029204" cdForo="0" >
										0008879-08.2013.8.26.0562
									</a>
									
									<a class="downloadEmenta" cdAcordao="10029204" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10029204);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10029204" style="display: none;" >									
	<div id="textAreaDados_10029204" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O C&Iacute;VEL &ndash;  INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS &ndash;  ACIDENTE DE TR&Acirc;NSITO. Responsabilidade Civil Subjetiva. Elementos dos autos que indicam a culpa do requerido, haja vista se encontrar na pista em sentido contr&aacute;rio, visando &agrave; ultrapassagem de outro ve&iacute;culo. Proced&ecirc;ncia parcial da a&ccedil;&atilde;o mantida. Pens&atilde;o mensal. Cabimento. Incid&ecirc;ncia proporcional &agrave;s sequelas causadas, de acordo com a prova pericial e tabela da SUSEP para a apura&ccedil;&atilde;o da invalidez. Lucros cessantes devidos pelo per&iacute;odo de convalesc&ecirc;ncia. Danos morais evidenciados e adequadamente fixados. RECURSOS PARCIALMENTE PROVIDOS, COM OBSERVA&Ccedil;&Atilde;O.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0008879-08.2013.8.26.0562; Relator (a):&nbsp;Antonio Nascimento; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de Santos -&nbsp;12&ordf;. Vara C&iacute;vel; Data do Julgamento: 01/12/2016; Data de Registro: 01/12/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Antonio Nascimento
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									01/12/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									01/12/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL –  INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS –  <em>ACIDENTE DE TRÂNSITO</em>. Responsabilidade Civil Subjetiva. Elementos dos autos que indicam a culpa do requerido, haja vista se encontrar na pista em sentido contrário, visando à ultrapassagem de outro veículo. Procedência parcial da ação mantida. Pensão mensal. Cabimento. Incidência proporcional às sequelas causadas, de acordo
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL –  INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS –  <em>ACIDENTE DE TRÂNSITO</em>. Responsabilidade Civil Subjetiva. Elementos dos autos que indicam a culpa do requerido, haja vista se encontrar na pista em sentido contrário, visando à ultrapassagem de outro veículo. Procedência parcial da ação mantida. Pensão mensal. Cabimento. Incidência proporcional às sequelas causadas, de acordo com a prova pericial e tabela da SUSEP para a apuração da <em>invalidez</em>. Lucros cessantes devidos pelo período de convalescência. Danos morais evidenciados e adequadamente fixados. RECURSOS PARCIALMENTE PROVIDOS, COM OBSERVAÇÃO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2042&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10026735" cdForo="0" >
										0032235-83.2011.8.26.0309
									</a>
									
									<a class="downloadEmenta" cdAcordao="10026735" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10026735);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10026735" style="display: none;" >									
	<div id="textAreaDados_10026735" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. A&ccedil;&atilde;o de repara&ccedil;&atilde;o por danos morais e materiais. Senten&ccedil;a de improced&ecirc;ncia. Inconformismo do autor. Inconformismo da r&eacute; quanto &agrave; condena&ccedil;&atilde;o ao pagamento de verbas honor&aacute;rias em favor da denunciada. Das imagens do circuito de c&acirc;meras do estacionamento da r&eacute;, n&atilde;o se &eacute; poss&iacute;vel afirmar pela ocorr&ecirc;ncia do alegado furto. Ainda que furto houvesse, n&atilde;o teria a r&eacute; responsabilidade de reparar os preju&iacute;zos sofridos pelo autor, porquanto este aproveitou-se indevidamente de facilidade disponibilizada pela r&eacute; exclusivamente a seus clientes para a finalidade diversa do consumo em seu estabelecimento. Os danos alegados pelo autor, tanto de ordem moral quanto de ordem material n&atilde;o restaram demonstrados in casu. Pelo princ&iacute;pio da causalidade, &eacute; o caso de carrear &agrave; denunciante a responsabilidade de pagar pelos &ocirc;nus de sucumb&ecirc;ncia. Recursos n&atilde;o providos. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0032235-83.2011.8.26.0309; Relator (a):&nbsp;Piva Rodrigues; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Privado; Foro de Jundia&iacute; -&nbsp;1&ordf;. Vara C&iacute;vel; Data do Julgamento: 29/11/2016; Data de Registro: 01/12/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Piva Rodrigues
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jundiaí
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/11/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									01/12/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação. Ação de reparação por danos morais e materiais. Sentença de improcedência. Inconformismo do autor. Inconformismo da ré quanto à condenação ao pagamento de verbas honorárias em favor da denunciada. Das imagens do circuito de câmeras do estacionamento da ré, não se é possível afirmar pela ocorrência do alegado furto. Ainda que furto houvesse, não teria a ré responsabilidade de reparar os
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação. Ação de reparação por danos morais e materiais. Sentença de improcedência. Inconformismo do autor. Inconformismo da ré quanto à condenação ao pagamento de verbas honorárias em favor da denunciada. Das imagens do circuito de câmeras do estacionamento da ré, não se é possível afirmar pela ocorrência do alegado furto. Ainda que furto houvesse, não teria a ré responsabilidade de reparar os prejuízos sofridos pelo autor, porquanto este aproveitou-se indevidamente de facilidade disponibilizada pela ré exclusivamente a seus clientes para a finalidade diversa do consumo em seu estabelecimento. Os danos alegados pelo autor, tanto de ordem moral quanto de ordem material não restaram demonstrados in casu. Pelo princípio da causalidade, é o caso de carrear à denunciante a responsabilidade de pagar pelos ônus de sucumbência. Recursos não providos. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2043&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10018565" cdForo="0" >
										0001806-78.2014.8.26.0067
									</a>
									
									<a class="downloadEmenta" cdAcordao="10018565" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10018565);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10018565" style="display: none;" >									
	<div id="textAreaDados_10018565" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. PEDIDO VOLTADO &Agrave; CONDENA&Ccedil;&Atilde;O DA FAZENDA P&Uacute;BLICA ESTADUAL, ENTE RESPONS&Aacute;VEL PELA AUTARQUIA &quot;DER&quot;, &Agrave; REPARA&Ccedil;&Atilde;O DE DANOS DECORRENTES DE ACIDENTE OCORRIDO EM RAZ&Atilde;O DA EXIST&Ecirc;NCIA DE DEFEITO NA PISTA (DESN&Iacute;VEL). LEGITIMIDADE PASSIVA DO ESTADO CONFIGURADA, A QUEM TAMB&Eacute;M CABE A RESPONSABILIDADE DA ATIVIDADE DA CONCESSION&Aacute;RIA. AGRAVO RETIDO IMPROVIDO. O Estado &eacute; solidariamente respons&aacute;vel pelos danos causados durante o exerc&iacute;cio da atividade da autarquia, na hip&oacute;tese, presta&ccedil;&atilde;o do servi&ccedil;o p&uacute;blico em rodovia administrada pelo DER - Departamento de Estradas e Rodagem. 

RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. PEDIDO VOLTADO &Agrave; CONDENA&Ccedil;&Atilde;O DA FAZENDA P&Uacute;BLICA, ENTE RESPONS&Aacute;VEL PELA AUTARQUIA &quot;DER&quot;, &Agrave; REPARA&Ccedil;&Atilde;O DE DANOS DECORRENTES DE ACIDENTE OCORRIDO EM RAZ&Atilde;O DA EXIST&Ecirc;NCIA DE DEFEITO NA PISTA DE ROLAMENTO (DESN&Iacute;VEL). AUS&Ecirc;NCIA DE SINALIZA&Ccedil;&Atilde;O. CULPA EXCLUSIVA OU CONCORRENTE DO MOTORISTA N&Atilde;O DEMONSTRADA. RESPONSABILIDADE OBJETIVA DO ESTADO CONFIGURADA. PROCED&Ecirc;NCIA RECONHECIDA. RECURSO IMPROVIDO. 1. Tratando-se de acidente de ve&iacute;culo causado em virtude da m&aacute; conserva&ccedil;&atilde;o da rodovia administrada por autarquia, no caso, pela exist&ecirc;ncia de defeito (degrau/desn&iacute;vel) localizado na pista de rolamento, sem sinaliza&ccedil;&atilde;o, configurada est&aacute; a responsabilidade do Estado pela repara&ccedil;&atilde;o dos danos, como simples decorr&ecirc;ncia da constata&ccedil;&atilde;o da rela&ccedil;&atilde;o de causalidade. 2. O conjunto probat&oacute;rio n&atilde;o possibilita afirmar a exist&ecirc;ncia de culpa exclusiva ou concorrente do motorista, o que faz incidir a norma do artigo 37, &sect; 6&ordm;, da Constitui&ccedil;&atilde;o Federal, em virtude da aplica&ccedil;&atilde;o da teoria do risco administrativo.

RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS MORAIS. DEMONSTRA&Ccedil;&Atilde;O INEQU&Iacute;VOCA. OFENSA &Agrave; INTEGRIDADE F&Iacute;SICA QUE DETERMINA SITUA&Ccedil;&Atilde;O DE DOR E SOFRIMENTO, A JUSTIFICAR A RESPECTIVA REPARA&Ccedil;&Atilde;O. ARBITRAMENTO QUE GUARDA RAZOABILIDADE. RECURSO IMPROVIDO. 1. Como decorr&ecirc;ncia do acidente, o coautor, condutor da motocicleta, sofreu dano moral, relacionado &agrave; ofensa &agrave; sua integridade f&iacute;sica, caracterizada pelas les&otilde;es corporais, afora o sofrimento relacionado ao pr&oacute;prio evento. 2. Reputa-se adequada a fixa&ccedil;&atilde;o em R$ 10.000,00, tendo em conta a situa&ccedil;&atilde;o danosa e as condi&ccedil;&otilde;es das partes, inexistindo raz&atilde;o para cogitar de redu&ccedil;&atilde;o desse valor.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001806-78.2014.8.26.0067; Relator (a):&nbsp;Antonio Rigolin; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Borborema -&nbsp;Vara &Uacute;nica; Data do Julgamento: 29/11/2016; Data de Registro: 30/11/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Antonio Rigolin
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Borborema
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/11/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/11/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. PEDIDO VOLTADO À CONDENAÇÃO DA FAZENDA PÚBLICA ESTADUAL, ENTE RESPONSÁVEL PELA AUTARQUIA "DER", À REPARAÇÃO DE DANOS DECORRENTES DE ACIDENTE OCORRIDO EM RAZÃO DA EXISTÊNCIA DE DEFEITO NA PISTA (DESNÍVEL). LEGITIMIDADE PASSIVA DO ESTADO CONFIGURADA, A QUEM TAMBÉM CABE A RESPONSABILIDADE DA ATIVIDADE DA CONCESSIONÁRIA. AGRAVO RETIDO IMPROVIDO.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. PEDIDO VOLTADO À CONDENAÇÃO DA FAZENDA PÚBLICA ESTADUAL, ENTE RESPONSÁVEL PELA AUTARQUIA "DER", À REPARAÇÃO DE DANOS DECORRENTES DE ACIDENTE OCORRIDO EM RAZÃO DA EXISTÊNCIA DE DEFEITO NA PISTA (DESNÍVEL). LEGITIMIDADE PASSIVA DO ESTADO CONFIGURADA, A QUEM TAMBÉM CABE A RESPONSABILIDADE DA ATIVIDADE DA CONCESSIONÁRIA. AGRAVO RETIDO IMPROVIDO. O Estado é solidariamente responsável pelos danos causados durante o exercício da atividade da autarquia, na hipótese, prestação do serviço público em rodovia administrada pelo DER - Departamento de Estradas e Rodagem. 

RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. PEDIDO VOLTADO À CONDENAÇÃO DA FAZENDA PÚBLICA, ENTE RESPONSÁVEL PELA AUTARQUIA "DER", À REPARAÇÃO DE DANOS DECORRENTES DE ACIDENTE OCORRIDO EM RAZÃO DA EXISTÊNCIA DE DEFEITO NA PISTA DE ROLAMENTO (DESNÍVEL). AUSÊNCIA DE SINALIZAÇÃO. CULPA EXCLUSIVA OU CONCORRENTE DO MOTORISTA NÃO DEMONSTRADA. RESPONSABILIDADE OBJETIVA DO ESTADO CONFIGURADA. PROCEDÊNCIA RECONHECIDA. RECURSO IMPROVIDO. 1. Tratando-se de acidente de veículo causado em virtude da má conservação da rodovia administrada por autarquia, no caso, pela existência de defeito (degrau/desnível) localizado na pista de rolamento, sem sinalização, configurada está a responsabilidade do Estado pela reparação dos danos, como simples decorrência da constatação da relação de causalidade. 2. O conjunto probatório não possibilita afirmar a existência de culpa exclusiva ou concorrente do motorista, o que faz incidir a norma do artigo 37, § 6º, da Constituição Federal, em virtude da aplicação da teoria do risco administrativo.

RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE REPARAÇÃO DE DANOS MORAIS. DEMONSTRAÇÃO INEQUÍVOCA. OFENSA À INTEGRIDADE FÍSICA QUE DETERMINA SITUAÇÃO DE DOR E SOFRIMENTO, A JUSTIFICAR A RESPECTIVA REPARAÇÃO. ARBITRAMENTO QUE GUARDA RAZOABILIDADE. RECURSO IMPROVIDO. 1. Como decorrência do acidente, o coautor, condutor da motocicleta, sofreu dano moral, relacionado à ofensa à sua integridade física, caracterizada pelas lesões corporais, afora o sofrimento relacionado ao próprio evento. 2. Reputa-se adequada a fixação em R$ 10.000,00, tendo em conta a situação danosa e as condições das partes, inexistindo razão para cogitar de redução desse valor.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2044&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10012734" cdForo="0" >
										1002625-54.2015.8.26.0037
									</a>
									
									<a class="downloadEmenta" cdAcordao="10012734" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10012734);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10012734" style="display: none;" >									
	<div id="textAreaDados_10012734" class="mensagemSemFormatacao" >
		INDENIZA&Ccedil;&Atilde;O &ndash;  Acidente de tr&acirc;nsito &ndash; Pretens&atilde;o julgada procedente &ndash;  Cerceamento de defesa n&atilde;o caracterizado &ndash;  Ferimentos causados por linha com cerol na face, queixo e pesco&ccedil;o do motociclista que trafegava em rodovia administrada por concession&aacute;ria &ndash;  Responsabilidade da concession&aacute;ria, consideradas as peculiaridades do caso, n&atilde;o configurada &ndash;  Pretens&atilde;o inicial julgada improcedente &ndash;  Apela&ccedil;&atilde;o provida, prejudicado o recurso adesivo.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1002625-54.2015.8.26.0037; Relator (a):&nbsp;S&aacute; Duarte; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de Araraquara -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 28/11/2016; Data de Registro: 29/11/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sá Duarte
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Araraquara
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/11/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/11/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>INDENIZAÇÃO –  <em>Acidente de trânsito</em> – Pretensão julgada procedente –  Cerceamento de defesa não caracterizado –  Ferimentos causados por linha com cerol na face, queixo e pescoço do motociclista que trafegava em rodovia administrada por concessionária –  Responsabilidade da concessionária, consideradas as peculiaridades do caso, não configurada –  Pretensão inicial julgada improcedente –
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>INDENIZAÇÃO –  <em>Acidente de trânsito</em> – Pretensão julgada procedente –  Cerceamento de defesa não caracterizado –  Ferimentos causados por linha com cerol na face, queixo e pescoço do motociclista que trafegava em rodovia administrada por concessionária –  Responsabilidade da concessionária, consideradas as peculiaridades do caso, não configurada –  Pretensão inicial julgada improcedente –  Apelação provida, prejudicado o recurso adesivo.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2045&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10005643" cdForo="0" >
										0032943-19.2012.8.26.0562
									</a>
									
									<a class="downloadEmenta" cdAcordao="10005643" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10005643);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10005643" style="display: none;" >									
	<div id="textAreaDados_10005643" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. A&ccedil;&atilde;o de Indeniza&ccedil;&atilde;o. Danos morais e lucros cessantes. Controv&eacute;rsia acerca do quanto indenizat&oacute;rio fixado a t&iacute;tulo de danos morais e sobre a cobertura securit&aacute;ria contratada pelo causador dos danos.
1. Autor acometido de les&atilde;o grave, foi submetido a interven&ccedil;&otilde;es cir&uacute;rgicas e tratamentos, sendo certa a exclus&atilde;o do autor de suas atividades cotidianas, pois permaneceu incapacitado e submetido a tratamento por longo per&iacute;odo.
2. Indeniza&ccedil;&atilde;o por dano moral fixada em R$ 15.000,00 (quinze mil reais), observados os crit&eacute;rios de proporcionalidade e razoabilidade.
3. Cobertura securit&aacute;ria. Os danos morais e est&eacute;ticos s&atilde;o abrangidos pelo conceito de danos corporais, salvo expressa disposi&ccedil;&atilde;o contratual em sentido contr&aacute;rio.
4. A ap&oacute;lice de seguro exclui expressamente da cobertura os danos morais e est&eacute;ticos. Previs&atilde;o contratual em conformidade com o enunciado na S&uacute;mula 402, do C. STJ. Precedentes do C. STJ e deste E. TJSP. Impossibilidade da Seguradora ressarcir o segurado em decorr&ecirc;ncia de indeniza&ccedil;&atilde;o por danos morais.
5. Honor&aacute;rios advocat&iacute;cios fixados em 15% do valor total da condena&ccedil;&atilde;o. Majora&ccedil;&atilde;o. Impossibilidade. Manuten&ccedil;&atilde;o dos honor&aacute;rios advocat&iacute;cios, fixados de acordo com as normas estabelecidas no artigo 20, &sect; 3&ordm;, do CPC.
Recurso parcialmente provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0032943-19.2012.8.26.0562; Relator (a):&nbsp;Kenarik Boujikian; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Santos -&nbsp;4&ordf;. Vara C&iacute;vel; Data do Julgamento: 23/11/2016; Data de Registro: 26/11/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Kenarik Boujikian
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									23/11/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/11/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação. Ação de Indenização. Danos morais e lucros cessantes. Controvérsia acerca do quanto indenizatório fixado a título de danos morais e sobre a cobertura securitária contratada pelo causador dos danos.
1. Autor acometido de lesão grave, foi submetido a intervenções cirúrgicas e tratamentos, sendo certa a exclusão do autor de suas atividades cotidianas, pois permaneceu incapacitado e
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação. Ação de Indenização. Danos morais e lucros cessantes. Controvérsia acerca do quanto indenizatório fixado a título de danos morais e sobre a cobertura securitária contratada pelo causador dos danos.
1. Autor acometido de lesão grave, foi submetido a intervenções cirúrgicas e tratamentos, sendo certa a exclusão do autor de suas atividades cotidianas, pois permaneceu incapacitado e submetido a tratamento por longo período.
2. Indenização por dano moral fixada em R$ 15.000,00 (quinze mil reais), observados os critérios de proporcionalidade e razoabilidade.
3. Cobertura securitária. Os danos morais e estéticos são abrangidos pelo conceito de danos corporais, salvo expressa disposição contratual em sentido contrário.
4. A apólice de seguro exclui expressamente da cobertura os danos morais e estéticos. Previsão contratual em conformidade com o enunciado na Súmula 402, do C. STJ. Precedentes do C. STJ e deste E. TJSP. Impossibilidade da Seguradora ressarcir o segurado em decorrência de indenização por danos morais.
5. Honorários advocatícios fixados em 15% do valor total da condenação. Majoração. Impossibilidade. Manutenção dos honorários advocatícios, fixados de acordo com as normas estabelecidas no artigo 20, § 3º, do CPC.
Recurso parcialmente provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2046&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10002644" cdForo="0" >
										0001823-71.2007.8.26.0484
									</a>
									
									<a class="downloadEmenta" cdAcordao="10002644" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10002644);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10002644" style="display: none;" >									
	<div id="textAreaDados_10002644" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito. Responsabilidade Civil. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais. Descabimento de nova discuss&atilde;o acerca da responsabilidade, do r&eacute;u, pelo evento danoso, ante o disposto nos arts. 935, do CCB, e 91, inc. I, do CP. Dever, das empresas corr&eacute;s, de indenizar por ato praticado por seu preposto (art. 932, inc. III, do CCB). Despesas com funeral, comprovadas, cujos valores devem ser atualizados monetariamente. Incid&ecirc;ncia de juros de 1% (um por cento) ao m&ecirc;s, a contar da data do desembolso. Presta&ccedil;&atilde;o de alimentos, devida. Remunera&ccedil;&atilde;o, da v&iacute;tima, n&atilde;o comprovada. Valor da pens&atilde;o que deve ser fixado em 2/3 de sal&aacute;rio m&iacute;nimo, dividido igualmente em 1/3 para cada autora. Informa&ccedil;&atilde;o de que a autora, ex-companheira do &quot;de cujus&quot;, contraiu n&uacute;pcias. Cessa&ccedil;&atilde;o do benef&iacute;cio. Direito de acrescer, configurado. Necess&aacute;ria constitui&ccedil;&atilde;o de capital ou cau&ccedil;&atilde;o fidejuss&oacute;ria. Aplica&ccedil;&atilde;o da S&uacute;mula n&ordm; 313 do STJ. Corre&ccedil;&atilde;o monet&aacute;ria incidente sobre a pens&atilde;o, de forma anual, com atualiza&ccedil;&atilde;o a partir dos vencimentos, mais juros de mora de 1% (um por cento) ao m&ecirc;s. Redu&ccedil;&atilde;o proporcional da fixa&ccedil;&atilde;o do quantum reparat&oacute;rio, por danos morais, para o total de R$ 100.000,00 (cem mil reais), a ser distribu&iacute;do entre as autoras, na propor&ccedil;&atilde;o de 80% (oitenta por cento) para a filha e 20% (vinte por cento) para a ex-companheira. Corre&ccedil;&atilde;o monet&aacute;ria dos danos morais, conforme S&uacute;mula n&ordm; 362 do STJ, com juros de mora incidindo na forma da S&uacute;mula n&ordm; 54.
LIDE SECUND&Aacute;RIA. Indeniza&ccedil;&atilde;o, devida pela seguradora, nos limites contratados. Desnecessidade de ajuizamento de a&ccedil;&atilde;o pr&oacute;pria para obten&ccedil;&atilde;o dos valores pagos em regresso. Dedu&ccedil;&atilde;o do valor do seguro obrigat&oacute;rio. S&uacute;mula n&ordm; 246 do STJ. Exclus&atilde;o contratual expressa de cobertura para os danos morais por ricochete. Corre&ccedil;&atilde;o monet&aacute;ria, com base no mesmo &iacute;ndice fixado para a obriga&ccedil;&atilde;o principal. Juros indevidos, porque n&atilde;o desembolsados os valores. Honor&aacute;rios advocat&iacute;cios, mantidos. Senten&ccedil;a parcialmente reformada. Recursos, das autoras e dos r&eacute;us, parcialmente providos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001823-71.2007.8.26.0484; Relator (a):&nbsp;Maria de Lourdes Lopez Gil; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de Promiss&atilde;o -&nbsp;1&ordf; Vara Judicial; Data do Julgamento: 24/11/2016; Data de Registro: 25/11/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(8 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Maria de Lourdes Lopez Gil
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Promissão
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/11/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/11/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>Acidente de trânsito</em>. Responsabilidade Civil. Ação de indenização por danos materiais e morais. Descabimento de nova discussão acerca da responsabilidade, do réu, pelo evento danoso, ante o disposto nos arts. 935, do CCB, e 91, inc. I, do CP. Dever, das empresas corrés, de indenizar por ato praticado por seu preposto (art. 932, inc. III, do CCB). Despesas com funeral, comprovadas, cujos
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>Acidente de trânsito</em>. Responsabilidade Civil. Ação de indenização por danos materiais e morais. Descabimento de nova discussão acerca da responsabilidade, do réu, pelo evento danoso, ante o disposto nos arts. 935, do CCB, e 91, inc. I, do CP. Dever, das empresas corrés, de indenizar por ato praticado por seu preposto (art. 932, inc. III, do CCB). Despesas com funeral, comprovadas, cujos valores devem ser atualizados monetariamente. Incidência de juros de 1% (um por cento) ao mês, a contar da data do desembolso. Prestação de alimentos, devida. Remuneração, da vítima, não comprovada. Valor da pensão que deve ser fixado em 2/3 de salário mínimo, dividido igualmente em 1/3 para cada autora. Informação de que a autora, ex-companheira do "de cujus", contraiu núpcias. Cessação do benefício. Direito de acrescer, configurado. Necessária constituição de capital ou caução fidejussória. Aplicação da Súmula nº 313 do STJ. Correção monetária incidente sobre a pensão, de forma anual, com atualização a partir dos vencimentos, mais juros de mora de 1% (um por cento) ao mês. Redução proporcional da fixação do quantum reparatório, por danos morais, para o total de R$ 100.000,00 (cem mil reais), a ser distribuído entre as autoras, na proporção de 80% (oitenta por cento) para a filha e 20% (vinte por cento) para a ex-companheira. Correção monetária dos danos morais, conforme Súmula nº 362 do STJ, com juros de mora incidindo na forma da Súmula nº 54.
LIDE SECUNDÁRIA. Indenização, devida pela seguradora, nos limites contratados. Desnecessidade de ajuizamento de ação própria para obtenção dos valores pagos em regresso. Dedução do valor do seguro obrigatório. Súmula nº 246 do STJ. Exclusão contratual expressa de cobertura para os danos morais por ricochete. Correção monetária, com base no mesmo índice fixado para a obrigação principal. Juros indevidos, porque não desembolsados os valores. Honorários advocatícios, mantidos. Sentença parcialmente reformada. Recursos, das autoras e dos réus, parcialmente providos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2047&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10004795" cdForo="0" >
										0019180-86.2012.8.26.0032
									</a>
									
									<a class="downloadEmenta" cdAcordao="10004795" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10004795);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10004795" style="display: none;" >									
	<div id="textAreaDados_10004795" class="mensagemSemFormatacao" >
		
Apela&ccedil;&atilde;o c&iacute;vel.  Responsabilidade civil. Acidente de tr&acirc;nsito em cruzamento de vias. Ambul&acirc;ncia municipal que, em atendimento emergencial, avan&ccedil;ara sinaliza&ccedil;&atilde;o semaf&oacute;rica desfavor&aacute;vel, vindo a colidir com o motociclista filho dos suplicantes &ndash;  do que resultou seu passamento. Direito de prefer&ecirc;ncia relativo, ou seja, a  n&atilde;o implicar no afastamento do dever de observ&acirc;ncia &agrave;s normas de seguran&ccedil;a do tr&acirc;nsito - intelig&ecirc;ncia do art. 29, VII, 'd', do CTB. V&iacute;tima, lado outro, guardada por estado de embriaguez. Culpa concorrente. Dano material demonstrado &ndash;  reembolso da metade dos valores despendidos com o reparo do ve&iacute;culo e sepultamento. Dano moral evidenciado. Compensat&oacute;ria arbitrada em R$ 30.000,00 para cada um dos genitores. Senten&ccedil;a reformada. Recurso parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0019180-86.2012.8.26.0032; Relator (a):&nbsp;Tercio Pires; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Ara&ccedil;atuba -&nbsp;Vara da Fazenda P&uacute;blica; Data do Julgamento: 08/11/2016; Data de Registro: 24/11/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Tercio Pires
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Araçatuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									08/11/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									24/11/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
Apelação cível.  Responsabilidade civil. <em>Acidente de trânsito</em> em cruzamento de vias. Ambulância municipal que, em atendimento emergencial, avançara sinalização semafórica desfavorável, vindo a colidir com o motociclista filho dos suplicantes –  do que resultou seu passamento. Direito de preferência relativo, ou seja, a  não implicar no afastamento do dever de observância às normas de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
Apelação cível.  Responsabilidade civil. <em>Acidente de trânsito</em> em cruzamento de vias. Ambulância municipal que, em atendimento emergencial, avançara sinalização semafórica desfavorável, vindo a colidir com o motociclista filho dos suplicantes –  do que resultou seu passamento. Direito de preferência relativo, ou seja, a  não implicar no afastamento do dever de observância às normas de segurança do trânsito - inteligência do art. 29, VII, 'd', do CTB. Vítima, lado outro, guardada por estado de embriaguez. Culpa concorrente. Dano material demonstrado –  reembolso da metade dos valores despendidos com o reparo do veículo e sepultamento. Dano moral evidenciado. Compensatória arbitrada em R$ 30.000,00 para cada um dos genitores. Sentença reformada. Recurso parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2048&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10007190" cdForo="0" >
										0002516-29.2014.8.26.0575
									</a>
									
									<a class="downloadEmenta" cdAcordao="10007190" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10007190);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10007190" style="display: none;" >									
	<div id="textAreaDados_10007190" class="mensagemSemFormatacao" >
		
APELA&Ccedil;&Atilde;O C&Iacute;VEL. Acidente de Tr&acirc;nsito. A&ccedil;&atilde;o de Indeniza&ccedil;&atilde;o por Danos Materiais e Morais. Senten&ccedil;a de Improced&ecirc;ncia. Aus&ecirc;ncia de responsabilidade do herdeiro do falecido respons&aacute;vel pelo sinistro. Inconformismo. N&atilde;o acolhimento. Falecido, suposto causador do acidente, n&atilde;o deixou qualquer bem ao R&eacute;u, seu filho e &uacute;nico herdeiro existente. Senten&ccedil;a de Primeiro Grau mantida. Ratifica&ccedil;&atilde;o, nos termos do artigo 252 do Regimento Interno desta Corte de Justi&ccedil;a. RECURSO N&Atilde;O PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002516-29.2014.8.26.0575; Relator (a):&nbsp;Penna Machado; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; do Rio Pardo -&nbsp;2&ordf; Vara; Data do Julgamento: 23/11/2016; Data de Registro: 24/11/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Penna Machado
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Pardo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									23/11/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									24/11/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
APELAÇÃO CÍVEL. <em>Acidente de Trânsito</em>. Ação de Indenização por Danos Materiais e Morais. Sentença de Improcedência. Ausência de responsabilidade do herdeiro do falecido responsável pelo sinistro. Inconformismo. Não acolhimento. Falecido, suposto causador do acidente, não deixou qualquer bem ao Réu, seu filho e único herdeiro existente. Sentença de Primeiro Grau mantida. Ratificação, nos
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
APELAÇÃO CÍVEL. <em>Acidente de Trânsito</em>. Ação de Indenização por Danos Materiais e Morais. Sentença de Improcedência. Ausência de responsabilidade do herdeiro do falecido responsável pelo sinistro. Inconformismo. Não acolhimento. Falecido, suposto causador do acidente, não deixou qualquer bem ao Réu, seu filho e único herdeiro existente. Sentença de Primeiro Grau mantida. Ratificação, nos termos do artigo 252 do Regimento Interno desta Corte de Justiça. RECURSO NÃO PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2049&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10000539" cdForo="0" >
										1014258-50.2014.8.26.0602
									</a>
									
									<a class="downloadEmenta" cdAcordao="10000539" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10000539);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10000539" style="display: none;" >									
	<div id="textAreaDados_10000539" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. Acidente de Tr&acirc;nsito.
1. O terceiro prejudicado pode ajuizar a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por acidente de tr&acirc;nsito contra o segurado apontado como causador do dano e contra a seguradora, em litiscons&oacute;rcio passivo. Precedente do STJ. Preliminar de ilegitimidade passiva &quot;ad causam&quot; suscitada pela r&eacute; rejeitada.
2. For&ccedil;oso o acolhimento da preliminar suscitada pela r&eacute; atinente &agrave; nulidade parcial da senten&ccedil;a, eis que ela &eacute; &quot;ultra petita&quot; no ponto em que condenou os r&eacute;us ao pagamento das 05 (cinco) parcelas do financiamento do ve&iacute;culo pagas pelos autores.
3. Danos materiais. A indeniza&ccedil;&atilde;o securit&aacute;ria deve corresponder ao valor do ve&iacute;culo previsto na Tabela FIPE, na data do sinistro, por for&ccedil;a do que disp&otilde;e o art. 7&ordm;, &sect;2&ordm;, da Circular Susep n&ordm;269/2004. Precedentes do TJSP.
4. Danos morais. Inocorr&ecirc;ncia. Os danos morais n&atilde;o restaram configurados, pois os autores sofreram meros aborrecimentos, o que n&atilde;o basta para fundamentar a repara&ccedil;&atilde;o de ordem extrapatrimonial.
5. A entrega da documenta&ccedil;&atilde;o do ve&iacute;culo livre e desembara&ccedil;ada &eacute; consequ&ecirc;ncia do pagamento da indeniza&ccedil;&atilde;o, de modo que pode ser postulada, em momento oportuno, perante o ju&iacute;zo da execu&ccedil;&atilde;o. Precedente do TJSP. Pedido da r&eacute; indeferido.
Recurso da r&eacute; parcialmente provido.
Recurso dos autores n&atilde;o provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1014258-50.2014.8.26.0602; Relator (a):&nbsp;Kenarik Boujikian; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Sorocaba -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 24/11/2016; Data de Registro: 24/11/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Kenarik Boujikian
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Sorocaba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/11/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									24/11/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação. <em>Acidente de Trânsito</em>.
1. O terceiro prejudicado pode ajuizar ação de indenização por <em>acidente de trânsito</em> contra o segurado apontado como causador do dano e contra a seguradora, em litisconsórcio passivo. Precedente do STJ. Preliminar de ilegitimidade passiva "ad causam" suscitada pela ré rejeitada.
2. Forçoso o acolhimento da preliminar suscitada pela ré atinente à
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação. <em>Acidente de Trânsito</em>.
1. O terceiro prejudicado pode ajuizar ação de indenização por <em>acidente de trânsito</em> contra o segurado apontado como causador do dano e contra a seguradora, em litisconsórcio passivo. Precedente do STJ. Preliminar de ilegitimidade passiva "ad causam" suscitada pela ré rejeitada.
2. Forçoso o acolhimento da preliminar suscitada pela ré atinente à nulidade parcial da sentença, eis que ela é "ultra petita" no ponto em que condenou os réus ao pagamento das 05 (cinco) parcelas do financiamento do veículo pagas pelos autores.
3. Danos materiais. A indenização securitária deve corresponder ao valor do veículo previsto na Tabela FIPE, na data do sinistro, por força do que dispõe o art. 7º, §2º, da Circular Susep nº269/2004. Precedentes do TJSP.
4. Danos morais. Inocorrência. Os danos morais não restaram configurados, pois os autores sofreram meros aborrecimentos, o que não basta para fundamentar a reparação de ordem extrapatrimonial.
5. A entrega da documentação do veículo livre e desembaraçada é consequência do pagamento da indenização, de modo que pode ser postulada, em momento oportuno, perante o juízo da execução. Precedente do TJSP. Pedido da ré indeferido.
Recurso da ré parcialmente provido.
Recurso dos autores não provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2050&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9999802" cdForo="0" >
										1000671-18.2016.8.26.0625
									</a>
									
									<a class="downloadEmenta" cdAcordao="9999802" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9999802);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9999802" style="display: none;" >									
	<div id="textAreaDados_9999802" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO - INDENIZAT&Oacute;RIA &ndash;  DANOS MATERIAIS E MORAIS &ndash;  Danos materiais comprovados - Condena&ccedil;&atilde;o do r&eacute;u no pagamento de R$ 5.400,50, para fevereiro de 2016, em raz&atilde;o dos danos identificados na moto; de R$ 13.491,27, em raz&atilde;o das despesas com tratamentos m&eacute;dicos e odontol&oacute;gicos, com atualiza&ccedil;&atilde;o a contar do desembolso/or&ccedil;amentos; e de R$ 3.600,00, a t&iacute;tulo de lucros cessantes, com atualiza&ccedil;&atilde;o a contar da &eacute;poca em que obstada a possibilidade de obten&ccedil;&atilde;o da renda, dada a incapacidade laboral do autor - Dano moral configurado &ndash;  Verba devida &ndash;  Fixa&ccedil;&atilde;o em R$ 20.000,00 &ndash;  Razoabilidade e proporcionalidade &ndash;  Senten&ccedil;a mantida - Recurso do r&eacute;u desprovido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000671-18.2016.8.26.0625; Relator (a):&nbsp;Claudio Hamilton; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Taubat&eacute; -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 24/11/2016; Data de Registro: 24/11/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Claudio Hamilton
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Taubaté
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/11/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									24/11/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> - INDENIZATÓRIA –  DANOS MATERIAIS E MORAIS –  Danos materiais comprovados - Condenação do réu no pagamento de R$ 5.400,50, para fevereiro de 2016, em razão dos danos identificados na moto; de R$ 13.491,27, em razão das despesas com tratamentos médicos e odontológicos, com atualização a contar do desembolso/orçamentos; e de R$ 3.600,00, a título de lucros cessantes,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> - INDENIZATÓRIA –  DANOS MATERIAIS E MORAIS –  Danos materiais comprovados - Condenação do réu no pagamento de R$ 5.400,50, para fevereiro de 2016, em razão dos danos identificados na moto; de R$ 13.491,27, em razão das despesas com tratamentos médicos e odontológicos, com atualização a contar do desembolso/orçamentos; e de R$ 3.600,00, a título de lucros cessantes, com atualização a contar da época em que obstada a possibilidade de obtenção da renda, dada a <em>incapacidade</em> laboral do autor - Dano moral configurado –  Verba devida –  Fixação em R$ 20.000,00 –  Razoabilidade e proporcionalidade –  Sentença mantida - Recurso do réu desprovido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2051&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9998850" cdForo="0" >
										2211884-52.2016.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="9998850" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9998850);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9998850" style="display: none;" >									
	<div id="textAreaDados_9998850" class="mensagemSemFormatacao" >
		
AGRAVO DE INSTRUMENTO &ndash;  GRATUIDADE DA JUSTI&Ccedil;A Decis&atilde;o agravada que, diante dos elementos dos autos, determinou o recolhimento das custas ou a produ&ccedil;&atilde;o de prova da efetiva necessidade &ndash;  Cabimento - Agravante n&atilde;o fez demonstra&ccedil;&atilde;o cabal da impossibilidade de pagamento das custas processuais &ndash;  Elementos dos autos que sugerem condi&ccedil;&atilde;o diversa, tornando duvidosa a presun&ccedil;&atilde;o de pobreza assegurada pela simples declara&ccedil;&atilde;o - De rigor, antes do indeferimento do pleito, a intima&ccedil;&atilde;o da parte para que comprove a hipossufici&ecirc;ncia alegada &ndash;  Intelig&ecirc;ncia do artigo 99, &sect; 2o do CPC - Recurso improvido. &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2211884-52.2016.8.26.0000; Relator (a):&nbsp;Luis Fernando Nishi; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de Barueri -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 24/11/2016; Data de Registro: 24/11/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Luis Fernando Nishi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Barueri
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/11/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									24/11/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
AGRAVO DE INSTRUMENTO –  GRATUIDADE DA JUSTIÇA Decisão agravada que, diante dos elementos dos autos, determinou o recolhimento das custas ou a produção de prova da efetiva necessidade –  Cabimento - Agravante não fez demonstração cabal da impossibilidade de pagamento das custas processuais –  Elementos dos autos que sugerem condição diversa, tornando duvidosa a presunção de pobreza assegurada
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
AGRAVO DE INSTRUMENTO –  GRATUIDADE DA JUSTIÇA Decisão agravada que, diante dos elementos dos autos, determinou o recolhimento das custas ou a produção de prova da efetiva necessidade –  Cabimento - Agravante não fez demonstração cabal da impossibilidade de pagamento das custas processuais –  Elementos dos autos que sugerem condição diversa, tornando duvidosa a presunção de pobreza assegurada pela simples declaração - De rigor, antes do indeferimento do pleito, a intimação da parte para que comprove a hipossuficiência alegada –  Inteligência do artigo 99, § 2o do CPC - Recurso improvido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2052&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9993164" cdForo="0" >
										0038160-18.2012.8.26.0053
									</a>
									
									<a class="downloadEmenta" cdAcordao="9993164" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9993164);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9993164" style="display: none;" >									
	<div id="textAreaDados_9993164" class="mensagemSemFormatacao" >
		*A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O. Danos materiais e morais Responsabilidade civil. Acidente de tr&acirc;nsito ocorrido no dia 16 de janeiro de 2009. Ajuizamento no dia 26 de agosto de 2012. SENTEN&Ccedil;A de improced&ecirc;ncia, pelo pronunciamento da prescri&ccedil;&atilde;o. APELA&Ccedil;&Atilde;O do autor, que insiste no pedido sob a argumenta&ccedil;&atilde;o de que o termo inicial do prazo prescricional ocorreu em 10 de fevereiro de 2011 quando tomou conhecimento das les&otilde;es indicadas no Laudo do IML, insistindo no acolhimento do pedido inicial. REJEI&Ccedil;&Atilde;O. Prazo prescricional para repara&ccedil;&atilde;o civil, no caso decorrente de acidente de tr&acirc;nsito, que tem como termo inicial a data do acidente. Aplica&ccedil;&atilde;o do artigo 206, &sect; 3&ordm;, V, do C&oacute;digo Civil. Senten&ccedil;a mantida. RECURSO N&Atilde;O PROVIDO.*&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0038160-18.2012.8.26.0053; Relator (a):&nbsp;Daise Fajardo Nogueira Jacot; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;24&ordf; Vara C&iacute;vel; Data do Julgamento: 08/11/2016; Data de Registro: 23/11/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Daise Fajardo Nogueira Jacot
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									08/11/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/11/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>*AÇÃO DE INDENIZAÇÃO. Danos materiais e morais Responsabilidade civil. <em>Acidente de trânsito</em> ocorrido no dia 16 de janeiro de 2009. Ajuizamento no dia 26 de agosto de 2012. SENTENÇA de improcedência, pelo pronunciamento da prescrição. APELAÇÃO do autor, que insiste no pedido sob a argumentação de que o termo inicial do prazo prescricional ocorreu em 10 de fevereiro de 2011 quando tomou
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>*AÇÃO DE INDENIZAÇÃO. Danos materiais e morais Responsabilidade civil. <em>Acidente de trânsito</em> ocorrido no dia 16 de janeiro de 2009. Ajuizamento no dia 26 de agosto de 2012. SENTENÇA de improcedência, pelo pronunciamento da prescrição. APELAÇÃO do autor, que insiste no pedido sob a argumentação de que o termo inicial do prazo prescricional ocorreu em 10 de fevereiro de 2011 quando tomou conhecimento das lesões indicadas no Laudo do IML, insistindo no acolhimento do pedido inicial. REJEIÇÃO. Prazo prescricional para reparação civil, no caso decorrente de <em>acidente de trânsito</em>, que tem como termo inicial a data do acidente. Aplicação do artigo 206, § 3º, V, do Código Civil. Sentença mantida. RECURSO NÃO PROVIDO.*								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2053&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9992220" cdForo="0" >
										0005331-18.2009.8.26.0302
									</a>
									
									<a class="downloadEmenta" cdAcordao="9992220" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9992220);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9992220" style="display: none;" >									
	<div id="textAreaDados_9992220" class="mensagemSemFormatacao" >
		
*A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS. Acidente em Ferrovia Estadual. V&iacute;tima, filho da autora, que sofria de crise depressiva e corre em dire&ccedil;&atilde;o &agrave; locomotiva em manobra, vindo a falecer no local em decorr&ecirc;ncia dos graves ferimentos.  M&atilde;e do acidentado que atribui ato omissivo &agrave; Concession&aacute;ria. SENTEN&Ccedil;A de improced&ecirc;ncia da A&ccedil;&atilde;o Principal, com imposi&ccedil;&atilde;o das verbas sucumbenciais &agrave; autora, e de extin&ccedil;&atilde;o da Lide Secund&aacute;ria, com imposi&ccedil;&atilde;o das verbas de sucumb&ecirc;ncia relativas &agrave; denuncia&ccedil;&atilde;o &agrave; r&eacute; litisdenunciante, arbitrada a honor&aacute;ria em 10% do valor da causa. APELA&Ccedil;&Atilde;O da autora, que insiste na proced&ecirc;ncia da A&ccedil;&atilde;o principal. APELA&Ccedil;&Atilde;O da r&eacute;, que pede a exclus&atilde;o de imposi&ccedil;&atilde;o de verbas sucumbenciais referentes &agrave; Lide Secund&aacute;ria. REJEI&Ccedil;&Atilde;O de ambos os Apelos. Prova dos autos em cotejo com as alega&ccedil;&otilde;es das partes que revelam que o acidente se deu por culpa exclusiva da v&iacute;tima, que buscava o suic&iacute;dio.  Hip&oacute;tese de responsabiliza&ccedil;&atilde;o da Fornecedora afastada, porquanto dissociado o evento danoso da conduta da Concession&aacute;ria. Senten&ccedil;a mantida. RECURSOS N&Atilde;O PROVIDOS.* &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0005331-18.2009.8.26.0302; Relator (a):&nbsp;Daise Fajardo Nogueira Jacot; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Ja&uacute; -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 08/11/2016; Data de Registro: 23/11/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Daise Fajardo Nogueira Jacot
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jaú
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									08/11/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/11/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
*AÇÃO DE REPARAÇÃO DE DANOS. Acidente em Ferrovia Estadual. Vítima, filho da autora, que sofria de crise depressiva e corre em direção à locomotiva em manobra, vindo a falecer no local em decorrência dos graves ferimentos.  Mãe do acidentado que atribui ato omissivo à Concessionária. SENTENÇA de improcedência da Ação Principal, com imposição das verbas sucumbenciais à autora, e de extinção da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
*AÇÃO DE REPARAÇÃO DE DANOS. Acidente em Ferrovia Estadual. Vítima, filho da autora, que sofria de crise depressiva e corre em direção à locomotiva em manobra, vindo a falecer no local em decorrência dos graves ferimentos.  Mãe do acidentado que atribui ato omissivo à Concessionária. SENTENÇA de improcedência da Ação Principal, com imposição das verbas sucumbenciais à autora, e de extinção da Lide Secundária, com imposição das verbas de sucumbência relativas à denunciação à ré litisdenunciante, arbitrada a honorária em 10% do valor da causa. APELAÇÃO da autora, que insiste na procedência da Ação principal. APELAÇÃO da ré, que pede a exclusão de imposição de verbas sucumbenciais referentes à Lide Secundária. REJEIÇÃO de ambos os Apelos. Prova dos autos em cotejo com as alegações das partes que revelam que o acidente se deu por culpa exclusiva da vítima, que buscava o suicídio.  Hipótese de responsabilização da Fornecedora afastada, porquanto dissociado o evento danoso da conduta da Concessionária. Sentença mantida. RECURSOS NÃO PROVIDOS.* 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2054&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9987318" cdForo="0" >
										1001429-18.2013.8.26.0361
									</a>
									
									<a class="downloadEmenta" cdAcordao="9987318" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9987318);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9987318" style="display: none;" >									
	<div id="textAreaDados_9987318" class="mensagemSemFormatacao" >
		EMBARGOS DE TERCEIRO &ndash;  BEM DE FAM&Iacute;LIA &ndash;  IMPENHORABILIDADE &ndash;  IM&Oacute;VEL INDIVIS&Iacute;VEL &ndash;  RESID&Ecirc;NCIA DOS PAIS DO DEVEDOR &ndash;  FALECIMENTO DE UM DELES COM TRANSFER&Ecirc;NCIA DE COTA DE PROPRIEDADE
Devedor que adquiriu percentual de propriedade de bem im&oacute;vel em decorr&ecirc;ncia do falecimento de seu genitor, sendo que sua m&atilde;e permanece residindo no local, sendo copropriet&aacute;ria, inclusive. Im&oacute;vel que se destina, h&aacute; anos, a resid&ecirc;ncia da fam&iacute;lia (pais do executado) e, tratando-se de bem indivis&iacute;vel, a impenhorabilidade de parte dele contamina todo o resto, restando inviabilizada a aplica&ccedil;&atilde;o do art. 843 do NCPC, alienando-se o bem e reservando-se a parcela do embargante. Preval&ecirc;ncia do direito &agrave; moradia. Embargos de terceiro acolhidos, com libera&ccedil;&atilde;o da constri&ccedil;&atilde;o.
RECURSO PROVIDO.
EMENTA
EMBARGOS DE TERCEIRO &ndash;  BEM DE FAM&Iacute;LIA &ndash;  IMPENHORABILIDADE &ndash;  IM&Oacute;VEL INDIVIS&Iacute;VEL &ndash;  RESID&Ecirc;NCIA DOS PAIS DO DEVEDOR &ndash;  FALECIMENTO DE UM DELES COM TRANSFER&Ecirc;NCIA DE COTA DE PROPRIEDADE
Devedor que adquiriu percentual de propriedade de bem im&oacute;vel em decorr&ecirc;ncia do falecimento de seu genitor, sendo que sua m&atilde;e permanece residindo no local, sendo copropriet&aacute;ria, inclusive. Im&oacute;vel que se destina, h&aacute; anos, a resid&ecirc;ncia da fam&iacute;lia (pais do executado) e, tratando-se de bem indivis&iacute;vel, a impenhorabilidade de parte dele contamina todo o resto, restando inviabilizada a aplica&ccedil;&atilde;o do art. 843 do NCPC, alienando-se o bem e reservando-se a parcela do embargante. Preval&ecirc;ncia do direito &agrave; moradia. Embargos de terceiro acolhidos, com libera&ccedil;&atilde;o da constri&ccedil;&atilde;o.
RECURSO PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1001429-18.2013.8.26.0361; Relator (a):&nbsp;Maria L&uacute;cia Pizzotti; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara Extraordin&aacute;ria de Direito Privado; Foro de Mogi das Cruzes -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 07/11/2016; Data de Registro: 22/11/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(10 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Maria Lúcia Pizzotti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Mogi das Cruzes
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara Extraordinária de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									07/11/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/11/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>EMBARGOS DE TERCEIRO –  BEM DE FAMÍLIA –  IMPENHORABILIDADE –  IMÓVEL INDIVISÍVEL –  RESIDÊNCIA DOS PAIS DO DEVEDOR –  <em>FALECIMENTO</em> DE UM DELES COM TRANSFERÊNCIA DE COTA DE PROPRIEDADE
Devedor que adquiriu percentual de propriedade de bem imóvel em decorrência do <em>falecimento</em> de seu genitor, sendo que sua mãe permanece residindo no local, sendo coproprietária, inclusive. Imóvel
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>EMBARGOS DE TERCEIRO –  BEM DE FAMÍLIA –  IMPENHORABILIDADE –  IMÓVEL INDIVISÍVEL –  RESIDÊNCIA DOS PAIS DO DEVEDOR –  <em>FALECIMENTO</em> DE UM DELES COM TRANSFERÊNCIA DE COTA DE PROPRIEDADE
Devedor que adquiriu percentual de propriedade de bem imóvel em decorrência do <em>falecimento</em> de seu genitor, sendo que sua mãe permanece residindo no local, sendo coproprietária, inclusive. Imóvel que se destina, há anos, a residência da família (pais do executado) e, tratando-se de bem indivisível, a impenhorabilidade de parte dele contamina todo o resto, restando inviabilizada a aplicação do art. 843 do NCPC, alienando-se o bem e reservando-se a parcela do embargante. Prevalência do direito à moradia. Embargos de terceiro acolhidos, com liberação da constrição.
RECURSO PROVIDO.
EMENTA
EMBARGOS DE TERCEIRO –  BEM DE FAMÍLIA –  IMPENHORABILIDADE –  IMÓVEL INDIVISÍVEL –  RESIDÊNCIA DOS PAIS DO DEVEDOR –  <em>FALECIMENTO</em> DE UM DELES COM TRANSFERÊNCIA DE COTA DE PROPRIEDADE
Devedor que adquiriu percentual de propriedade de bem imóvel em decorrência do <em>falecimento</em> de seu genitor, sendo que sua mãe permanece residindo no local, sendo coproprietária, inclusive. Imóvel que se destina, há anos, a residência da família (pais do executado) e, tratando-se de bem indivisível, a impenhorabilidade de parte dele contamina todo o resto, restando inviabilizada a aplicação do art. 843 do NCPC, alienando-se o bem e reservando-se a parcela do embargante. Prevalência do direito à moradia. Embargos de terceiro acolhidos, com liberação da constrição.
RECURSO PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2055&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9986336" cdForo="0" >
										0004385-28.2012.8.26.0274
									</a>
									
									<a class="downloadEmenta" cdAcordao="9986336" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9986336);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9986336" style="display: none;" >									
	<div id="textAreaDados_9986336" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO &ndash;  Legitimidade &ndash;  Registro que &eacute; mera formalidade administrativa &ndash;  Bem m&oacute;vel &ndash;  Propriedade que se transmite com a posse &ndash;  Ve&iacute;culo alienado tr&ecirc;s anos antes do acidente &ndash;   Ilegitimidade passiva do antigo propriet&aacute;rio. 

Apela&ccedil;&atilde;o n&atilde;o provida. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0004385-28.2012.8.26.0274; Relator (a):&nbsp;S&aacute; Moreira de Oliveira; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de It&aacute;polis -&nbsp;2&ordf;. Vara Judicial; Data do Julgamento: 21/11/2016; Data de Registro: 21/11/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sá Moreira de Oliveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itápolis
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/11/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/11/2016
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa9986336" align="justify">
												<strong>
													Ementa:
												</strong>
												<em>ACIDENTE DE TRÂNSITO</em> –  Legitimidade –  Registro que é mera formalidade administrativa –  Bem móvel –  Propriedade que se transmite com a posse –  Veículo alienado três anos antes do acidente –   Ilegitimidade passiva do antigo proprietário. 

Apelação não provida. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2056&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9984699" cdForo="0" >
										0061528-12.2012.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="9984699" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9984699);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9984699" style="display: none;" >									
	<div id="textAreaDados_9984699" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL - ACIDENTE DE TR&Acirc;NSITO - INDENIZAT&Oacute;RIA - Ajuizamento da a&ccedil;&atilde;o pela autora motociclista, sob alega&ccedil;&atilde;o de ter sofrido les&otilde;es corporais e preju&iacute;zos materiais - Termo de acordo firmado extrajudicialmente, declarando a autora estar satisfeita e outorga ao segurado e &agrave; Seguradora ampla e geral quita&ccedil;&atilde;o para nada mais reclamar em rela&ccedil;&atilde;o ao acidente ocorrido - Acordo n&atilde;o impugnado pela autora, n&atilde;o pretendendo com a a&ccedil;&atilde;o sua invalidade, permanecendo v&aacute;lida a cl&aacute;usula de quita&ccedil;&atilde;o, produzindo efeitos - Litig&acirc;ncia de m&aacute;-f&eacute; caracterizada - Senten&ccedil;a mantida - Recurso desprovido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0061528-12.2012.8.26.0100; Relator (a):&nbsp;Claudio Hamilton; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;11&ordf; Vara C&iacute;vel; Data do Julgamento: 17/11/2016; Data de Registro: 21/11/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Claudio Hamilton
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/11/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/11/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - <em>ACIDENTE DE TRÂNSITO</em> - INDENIZATÓRIA - Ajuizamento da ação pela autora motociclista, sob alegação de ter sofrido lesões corporais e prejuízos materiais - Termo de acordo firmado extrajudicialmente, declarando a autora estar satisfeita e outorga ao segurado e à Seguradora ampla e geral quitação para nada mais reclamar em relação ao acidente ocorrido - Acordo não
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - <em>ACIDENTE DE TRÂNSITO</em> - INDENIZATÓRIA - Ajuizamento da ação pela autora motociclista, sob alegação de ter sofrido lesões corporais e prejuízos materiais - Termo de acordo firmado extrajudicialmente, declarando a autora estar satisfeita e outorga ao segurado e à Seguradora ampla e geral quitação para nada mais reclamar em relação ao acidente ocorrido - Acordo não impugnado pela autora, não pretendendo com a ação sua invalidade, permanecendo válida a cláusula de quitação, produzindo efeitos - Litigância de má-fé caracterizada - Sentença mantida - Recurso desprovido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2057&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9983886" cdForo="0" >
										0701593-58.2012.8.26.0695
									</a>
									
									<a class="downloadEmenta" cdAcordao="9983886" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9983886);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9983886" style="display: none;" >									
	<div id="textAreaDados_9983886" class="mensagemSemFormatacao" >
		Civil e processual. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais decorrentes de acidente de tr&acirc;nsito julgada parcialmente procedente. Pretens&atilde;o &agrave; reforma manifestada por ambas as partes.
A responsabilidade do munic&iacute;pio por danos causados a terceiros &eacute; objetiva, nos termos do artigo 37, &sect; 6&ordm;, da Constitui&ccedil;&atilde;o Federal. Hip&oacute;tese em que a v&iacute;tima morreu em queda de bicicleta causada por buraco em estrada municipal. Aus&ecirc;ncia, no caso concreto, de quaisquer das cl&aacute;usulas excludentes de responsabilidade.  
Pens&atilde;o mensal que deve ser limitada &agrave; data em que cada um dos autores completar 25 (vinte e cinco) anos de idade, assegurado o direito de acrescer.
A morte de familiar em acidente de tr&acirc;nsito gera dano moral in re ipsa. Quantum indenizat&oacute;rio que deve ser majorado, para que cada autor receba o valor estipulado pelo Ju&iacute;zo a quo, equivalente a 100 (cem) sal&aacute;rios m&iacute;nimos ent&atilde;o vigentes.
RECURSOS E REEXAME NECESS&Aacute;RIO PROVIDOS EM PARTE. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0701593-58.2012.8.26.0695; Relator (a):&nbsp;Mour&atilde;o Neto; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Nazar&eacute; Paulista -&nbsp;Vara &Uacute;nica; Data do Julgamento: 08/11/2016; Data de Registro: 18/11/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mourão Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Nazaré Paulista
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									08/11/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/11/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Civil e processual. Ação de indenização por danos materiais e morais decorrentes de <em>acidente de trânsito</em> julgada parcialmente procedente. Pretensão à reforma manifestada por ambas as partes.
A responsabilidade do município por danos causados a terceiros é objetiva, nos termos do artigo 37, § 6º, da Constituição Federal. Hipótese em que a vítima morreu em queda de bicicleta causada por
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Civil e processual. Ação de indenização por danos materiais e morais decorrentes de <em>acidente de trânsito</em> julgada parcialmente procedente. Pretensão à reforma manifestada por ambas as partes.
A responsabilidade do município por danos causados a terceiros é objetiva, nos termos do artigo 37, § 6º, da Constituição Federal. Hipótese em que a vítima morreu em queda de bicicleta causada por buraco em estrada municipal. Ausência, no caso concreto, de quaisquer das cláusulas excludentes de responsabilidade.  
Pensão mensal que deve ser limitada à data em que cada um dos autores completar 25 (vinte e cinco) anos de idade, assegurado o direito de acrescer.
A <em>morte</em> de familiar em <em>acidente de trânsito</em> gera dano moral in re ipsa. Quantum indenizatório que deve ser majorado, para que cada autor receba o valor estipulado pelo Juízo a quo, equivalente a 100 (cem) salários mínimos então vigentes.
RECURSOS E REEXAME NECESSÁRIO PROVIDOS EM PARTE. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2058&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9983552" cdForo="0" >
										0014564-09.2009.8.26.0506
									</a>
									
									<a class="downloadEmenta" cdAcordao="9983552" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9983552);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9983552" style="display: none;" >									
	<div id="textAreaDados_9983552" class="mensagemSemFormatacao" >
		DIREITO PRIVADO &ndash;  SEGURO OBRIGAT&Oacute;RIO (D.P.V.A.T.) &ndash;  A&Ccedil;&Atilde;O DE COBRAN&Ccedil;A &ndash;  IMPROCED&Ecirc;NCIA &ndash;  APELA&Ccedil;&Atilde;O DO AUTOR &ndash;  AUS&Ecirc;NCIA DE INCAPACIDADE &ndash;  Prova pericial constatou a aus&ecirc;ncia de incapacidade, nos termos da Lei n&ordm; 6.194/74 &ndash;  Ademais, ausente previs&atilde;o de indeniza&ccedil;&atilde;o na tabela da S.U.S.E.P. &ndash;  Indeniza&ccedil;&atilde;o indevida.

PLEITO DE CONVERS&Atilde;O DO JULGAMENTO EM DILIG&Ecirc;NCIA &ndash;  Prova pericial produzida com observ&acirc;ncia dos princ&iacute;pios do contradit&oacute;rio e da ampla defesa, por perito de confian&ccedil;a do ju&iacute;zo, contendo fundamenta&ccedil;&atilde;o clara e suficiente ao adequado julgamento da lide, desmerecendo renova&ccedil;&atilde;o.

Pleito de convers&atilde;o do julgamento em dilig&ecirc;ncia afastado &ndash;  Improced&ecirc;ncia mantida &ndash;  Recurso desprovido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0014564-09.2009.8.26.0506; Relator (a):&nbsp;Antonio Tadeu Ottoni; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Ribeir&atilde;o Preto -&nbsp;8&ordf;. Vara C&iacute;vel; Data do Julgamento: 18/11/2016; Data de Registro: 18/11/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(12 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Antonio Tadeu Ottoni
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/11/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/11/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>DIREITO PRIVADO –  SEGURO OBRIGATÓRIO (D.P.V.A.T.) –  AÇÃO DE COBRANÇA –  IMPROCEDÊNCIA –  APELAÇÃO DO AUTOR –  AUSÊNCIA DE <em>INCAPACIDADE</em> –  Prova pericial constatou a ausência de <em>incapacidade</em>, nos termos da Lei nº 6.194/74 –  Ademais, ausente previsão de indenização na tabela da S.U.S.E.P. –  Indenização indevida.

PLEITO DE CONVERSÃO DO JULGAMENTO EM DILIGÊNCIA –  Prova
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>DIREITO PRIVADO –  SEGURO OBRIGATÓRIO (D.P.V.A.T.) –  AÇÃO DE COBRANÇA –  IMPROCEDÊNCIA –  APELAÇÃO DO AUTOR –  AUSÊNCIA DE <em>INCAPACIDADE</em> –  Prova pericial constatou a ausência de <em>incapacidade</em>, nos termos da Lei nº 6.194/74 –  Ademais, ausente previsão de indenização na tabela da S.U.S.E.P. –  Indenização indevida.

PLEITO DE CONVERSÃO DO JULGAMENTO EM DILIGÊNCIA –  Prova pericial produzida com observância dos princípios do contraditório e da ampla defesa, por perito de confiança do juízo, contendo fundamentação clara e suficiente ao adequado julgamento da lide, desmerecendo renovação.

Pleito de conversão do julgamento em diligência afastado –  Improcedência mantida –  Recurso desprovido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2059&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9978506" cdForo="0" >
										0002905-18.2011.8.26.0543
									</a>
									
									<a class="downloadEmenta" cdAcordao="9978506" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9978506);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9978506" style="display: none;" >									
	<div id="textAreaDados_9978506" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO &ndash;  REGRESSIVA &ndash;  INDENIZA&Ccedil;&Atilde;O &ndash;  Colis&atilde;o traseira &ndash;  Presume-se a culpa do condutor do ve&iacute;culo que colide com aquele que est&aacute; a sua frente &ndash;  N&atilde;o comprova&ccedil;&atilde;o de fato impeditivo, extintivo ou modificativo do direito do autor (art. 333, II, CPC/73) &ndash;  A&ccedil;&atilde;o procedente &ndash;  Recursos desprovidos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002905-18.2011.8.26.0543; Relator (a):&nbsp;Melo Bueno; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara Extraordin&aacute;ria de Direito Privado; Foro de Santa Isabel -&nbsp;2&ordf;. Vara Judicial; Data do Julgamento: 17/11/2016; Data de Registro: 17/11/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Melo Bueno
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santa Isabel
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara Extraordinária de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/11/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/11/2016
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa9978506" align="justify">
												<strong>
													Ementa:
												</strong>
												<em>ACIDENTE DE TRÂNSITO</em> –  REGRESSIVA –  INDENIZAÇÃO –  Colisão traseira –  Presume-se a culpa do condutor do veículo que colide com aquele que está a sua frente –  Não comprovação de fato impeditivo, extintivo ou modificativo do direito do autor (art. 333, II, CPC/73) –  Ação procedente –  Recursos desprovidos.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2060&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9978944" cdForo="0" >
										1003774-11.2014.8.26.0073
									</a>
									
									<a class="downloadEmenta" cdAcordao="9978944" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9978944);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9978944" style="display: none;" >									
	<div id="textAreaDados_9978944" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS. ACIDENTE DE VE&Iacute;CULO. PRESEN&Ccedil;A DE OBJETO NA PISTA QUE INTERCEPTOU A TRAJET&Oacute;RIA DO VE&Iacute;CULO DO AUTOR. RODOVIA ADMINISTRADA PELA AUTARQUIA R&Eacute;. RESPONSABILIDADE OBJETIVA DA CONCESSION&Aacute;RIA DE SERVI&Ccedil;O P&Uacute;BLICO. NEXO DE CAUSALIDADE EVIDENCIADO. INOBSERV&Acirc;NCIA DO DEVER LEGAL DE GARANTIR O TR&Acirc;NSITO EM CONDI&Ccedil;&Otilde;ES SEGURAS. INTELIG&Ecirc;NCIA DOS ARTIGOS 37 DA CF E 14 E 22 DO CDC. DANOS MORAIS CAB&Iacute;VEIS EM RAZ&Atilde;O DO ACIDENTE. FIXA&Ccedil;&Atilde;O LEVANDO EM CONTA AS FUN&Ccedil;&Otilde;ES RESSARCIT&Oacute;RIA E PUNITIVA DA INDENIZA&Ccedil;&Atilde;O, ASSIM COMO A REPERCUSS&Atilde;O DO DANO E A POSSIBILIDADE ECON&Ocirc;MICA DO OFENSOR. CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA INCIDENTE DESDE O ARBITRAMENTO NOS MOLDES DA S&Uacute;MULA 362 DO STJ. JUROS DE MORA A PARTIR DO EVENTO DANOSO.
RECURSO PROVIDO EM PARTE. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1003774-11.2014.8.26.0073; Relator (a):&nbsp;Alfredo Atti&eacute;; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de Avar&eacute; -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 10/11/2016; Data de Registro: 17/11/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Alfredo Attié
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Avaré
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/11/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/11/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS. ACIDENTE DE VEÍCULO. PRESENÇA DE OBJETO NA PISTA QUE INTERCEPTOU A TRAJETÓRIA DO VEÍCULO DO AUTOR. RODOVIA ADMINISTRADA PELA AUTARQUIA RÉ. RESPONSABILIDADE OBJETIVA DA CONCESSIONÁRIA DE SERVIÇO PÚBLICO. NEXO DE CAUSALIDADE EVIDENCIADO. INOBSERVÂNCIA DO DEVER LEGAL DE GARANTIR O TRÂNSITO EM CONDIÇÕES SEGURAS. INTELIGÊNCIA DOS ARTIGOS 37 DA CF E 14 E 22 DO CDC.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS. ACIDENTE DE VEÍCULO. PRESENÇA DE OBJETO NA PISTA QUE INTERCEPTOU A TRAJETÓRIA DO VEÍCULO DO AUTOR. RODOVIA ADMINISTRADA PELA AUTARQUIA RÉ. RESPONSABILIDADE OBJETIVA DA CONCESSIONÁRIA DE SERVIÇO PÚBLICO. NEXO DE CAUSALIDADE EVIDENCIADO. INOBSERVÂNCIA DO DEVER LEGAL DE GARANTIR O TRÂNSITO EM CONDIÇÕES SEGURAS. INTELIGÊNCIA DOS ARTIGOS 37 DA CF E 14 E 22 DO CDC. DANOS MORAIS CABÍVEIS EM RAZÃO DO ACIDENTE. FIXAÇÃO LEVANDO EM CONTA AS FUNÇÕES RESSARCITÓRIA E PUNITIVA DA INDENIZAÇÃO, ASSIM COMO A REPERCUSSÃO DO DANO E A POSSIBILIDADE ECONÔMICA DO OFENSOR. CORREÇÃO MONETÁRIA INCIDENTE DESDE O ARBITRAMENTO NOS MOLDES DA SÚMULA 362 DO STJ. JUROS DE MORA A PARTIR DO EVENTO DANOSO.
RECURSO PROVIDO EM PARTE. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="ACIDENTE">
									<label for="ckTermo2">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="Recurso">
									<label for="ckTermo3">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="trânsito">
									<label for="ckTermo4">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="morais">
									<label for="ckTermo5">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="acidente">
									<label for="ckTermo6">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="Acidente">
									<label for="ckTermo7">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="indenização">
									<label for="ckTermo8">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="Ação">
									<label for="ckTermo9">
										Ação
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="Sentença">
									<label for="ckTermo10">
										Sentença
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="TRÂNSITO">
									<label for="ckTermo11">
										TRÂNSITO
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="DANOS">
									<label for="ckTermo12">
										DANOS
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="culpa">
									<label for="ckTermo13">
										culpa
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="provido">
									<label for="ckTermo14">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="vítima">
									<label for="ckTermo15">
										vítima
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				2041 a 2060
			</strong>
			de 4184
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A102" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A101" style="padding-left:4px" >
						101
					</a>
				
			
		
			
				
				
					<a name="A102" style="padding-left:4px" >
						102
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						103
					</span>
				
				
			
		
			
				
				
					<a name="A104" style="padding-left:4px" >
						104
					</a>
				
			
		
			
				
				
					<a name="A105" style="padding-left:4px" >
						105
					</a>
				
			
		

		
			<a name="A104" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
