







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(4184)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="4184" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2841&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8012838" cdForo="0" >
										9000019-24.1999.8.26.0506
									</a>
									
									<a class="downloadEmenta" cdAcordao="8012838" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8012838);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8012838" style="display: none;" >									
	<div id="textAreaDados_8012838" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO  Danos pessoais, materiais e morais  Responsabilidade civil  Culpa da r&eacute; decorrente da circunst&acirc;ncia de que seu preposto, dirigindo pesado caminh&atilde;o acoplado &agrave; carreta, saindo de via secund&aacute;ria, interceptou ve&iacute;culo ocupado pelas v&iacute;timas, que trafegava em rodovia estadual  Dever de cautela n&atilde;o observado  Responsabilidade da preponente pelo ato de seu preposto  Artigo 1521, III, do antigo C&oacute;digo Civil  Pens&otilde;es mensais a t&iacute;tulo de incapacidade total e tempor&aacute;ria e total e permanente deferidas para as v&iacute;timas em conformidade com as disposi&ccedil;&otilde;es do artigo 1538/9 do mesmo C&oacute;digo  Eleva&ccedil;&atilde;o da indeniza&ccedil;&atilde;o fixada, a t&iacute;tulo de danos morais, para a autora portadora de incapacidade total e permanente, em considera&ccedil;&atilde;o da gravidade das consequ&ecirc;ncias do acidente que a deixaram sem vida independente  Considera&ccedil;&otilde;es sobre a persist&ecirc;ncia no direito positivo do dote, previsto no art 1538, &sect; 2, do C.C. ant.  que, n&atilde;o obstante n&atilde;o recepcionado pela Constitui&ccedil;&atilde;o Federal/1988, deve servir como hip&oacute;tese agravante da indeniza&ccedil;&atilde;o devida  Constitui&ccedil;&atilde;o de capital para assegurar o cumprimento da obriga&ccedil;&atilde;o de pensionamento somente para a autora beneficiada com pens&atilde;o vital&iacute;cia, n&atilde;o havendo prova de not&oacute;ria capacidade econ&ocirc;mica da r&eacute; para a dispensa do encargo e coloca&ccedil;&atilde;o da benefici&aacute;ria em folha de pagamento  Eleva&ccedil;&atilde;o da verba honor&aacute;ria fixada em fun&ccedil;&atilde;o das disposi&ccedil;&otilde;es do artigo 20, &sect; 3&ordm;, do CPC  Recurso dos autores provido em parte  Recurso da r&eacute; improvido.  
 &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9000019-24.1999.8.26.0506; Relator (a):&nbsp;Caio Marcelo Mendes de Oliveira; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de Ribeir&atilde;o Preto -&nbsp;1&ordf;. Vara C&iacute;vel; Data do Julgamento: 13/11/2014; Data de Registro: 13/11/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(7 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Caio Marcelo Mendes de Oliveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/11/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/11/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>  Danos pessoais, materiais e morais  Responsabilidade civil  Culpa da ré decorrente da circunstância de que seu preposto, dirigindo pesado caminhão acoplado à carreta, saindo de via secundária, interceptou veículo ocupado pelas vítimas, que trafegava em rodovia estadual  Dever de cautela não observado  Responsabilidade da preponente pelo ato de seu preposto  Artigo
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>  Danos pessoais, materiais e morais  Responsabilidade civil  Culpa da ré decorrente da circunstância de que seu preposto, dirigindo pesado caminhão acoplado à carreta, saindo de via secundária, interceptou veículo ocupado pelas vítimas, que trafegava em rodovia estadual  Dever de cautela não observado  Responsabilidade da preponente pelo ato de seu preposto  Artigo 1521, III, do antigo Código Civil  Pensões mensais a título de <em>incapacidade</em> total e temporária e total e permanente deferidas para as vítimas em conformidade com as disposições do artigo 1538/9 do mesmo Código  Elevação da indenização fixada, a título de danos morais, para a autora portadora de <em>incapacidade</em> total e permanente, em consideração da gravidade das consequências do acidente que a deixaram sem vida independente  Considerações sobre a persistência no direito positivo do dote, previsto no art 1538, § 2, do C.C. ant.  que, não obstante não recepcionado pela Constituição Federal/1988, deve servir como hipótese agravante da indenização devida  Constituição de capital para assegurar o cumprimento da obrigação de pensionamento somente para a autora beneficiada com pensão vitalícia, não havendo prova de notória capacidade econômica da ré para a dispensa do encargo e colocação da beneficiária em folha de pagamento  Elevação da verba honorária fixada em função das disposições do artigo 20, § 3º, do CPC  Recurso dos autores provido em parte  Recurso da ré improvido.  
 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2842&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8008400" cdForo="0" >
										0017380-32.2004.8.26.0152
									</a>
									
									<a class="downloadEmenta" cdAcordao="8008400" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8008400);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8008400" style="display: none;" >									
	<div id="textAreaDados_8008400" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO  Atropelamento  Pretens&atilde;o indenizat&oacute;ria julgada parcialmente procedente &ndash; Culpa do condutor do caminh&atilde;o satisfatoriamente demonstrada nos autos  Para o reconhecimento do v&iacute;nculo de preposi&ccedil;&atilde;o n&atilde;o &eacute; preciso que exista um contrato t&iacute;pico de trabalho, suficiente a rela&ccedil;&atilde;o de depend&ecirc;ncia ou que algu&eacute;m preste servi&ccedil;o sob o interesse e o comando de outrem  Precedentes do Superior Tribunal de Justi&ccedil;a  Intelig&ecirc;ncia do artigo 932, inciso III, do C&oacute;digo Civil  Preliminar de ilegitimidade passiva afastada com acerto  Recurso n&atilde;o provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0017380-32.2004.8.26.0152; Relator (a):&nbsp;S&aacute; Duarte; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de Cotia -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 10/11/2014; Data de Registro: 12/11/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sá Duarte
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Cotia
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/11/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/11/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>  Atropelamento  Pretensão indenizatória julgada parcialmente procedente – Culpa do condutor do caminhão satisfatoriamente demonstrada nos autos  Para o reconhecimento do vínculo de preposição não é preciso que exista um contrato típico de trabalho, suficiente a relação de dependência ou que alguém preste serviço sob o interesse e o comando de outrem  Precedentes do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>  Atropelamento  Pretensão indenizatória julgada parcialmente procedente – Culpa do condutor do caminhão satisfatoriamente demonstrada nos autos  Para o reconhecimento do vínculo de preposição não é preciso que exista um contrato típico de trabalho, suficiente a relação de dependência ou que alguém preste serviço sob o interesse e o comando de outrem  Precedentes do Superior Tribunal de Justiça  Inteligência do artigo 932, inciso III, do Código Civil  Preliminar de ilegitimidade passiva afastada com acerto  Recurso não provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2843&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8008177" cdForo="0" >
										0053339-22.2010.8.26.0001
									</a>
									
									<a class="downloadEmenta" cdAcordao="8008177" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8008177);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8008177" style="display: none;" >									
	<div id="textAreaDados_8008177" class="mensagemSemFormatacao" >
		Acidente de Tr&acirc;nsito  A&ccedil;&atilde;o de Indeniza&ccedil;&atilde;o  Atropelamento do marido/pai, com morte  Marcha a r&eacute;, sem aux&iacute;lio de ajudante  Manobra de risco por conta exclusiva do condutor que subiu com o carro no meio fio e acabou por atropelar a v&iacute;tima  Dano moral configurado  Indeniza&ccedil;&atilde;o fixada em valor justo  Senten&ccedil;a mantida  Recursos n&atilde;o providos&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0053339-22.2010.8.26.0001; Relator (a):&nbsp;Manoel Justino Bezerra Filho; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro Regional I - Santana -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 11/11/2014; Data de Registro: 12/11/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Manoel Justino Bezerra Filho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/11/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/11/2014
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa8008177" align="justify">
												<strong>
													Ementa:
												</strong>
												<em>Acidente de Trânsito</em>  Ação de Indenização  Atropelamento do marido/pai, com <em>morte</em>  Marcha a ré, sem auxílio de ajudante  Manobra de risco por conta exclusiva do condutor que subiu com o carro no meio fio e acabou por atropelar a vítima  Dano moral configurado  Indenização fixada em valor justo  Sentença mantida  Recursos não providos					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2844&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8002802" cdForo="0" >
										0009245-04.2011.8.26.0114
									</a>
									
									<a class="downloadEmenta" cdAcordao="8002802" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8002802);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8002802" style="display: none;" >									
	<div id="textAreaDados_8002802" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O  A&ccedil;&atilde;o de Indeniza&ccedil;&atilde;o por Dano Moral  Alega&ccedil;&atilde;o de recusa de atendimento m&eacute;dico hospitalar de emerg&ecirc;ncia  Aus&ecirc;ncia de comprova&ccedil;&atilde;o - Senten&ccedil;a de improced&ecirc;ncia  Inconformismo - Recurso desprovido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0009245-04.2011.8.26.0114; Relator (a):&nbsp;Jos&eacute; Apar&iacute;cio Coelho Prado Neto; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Privado; Foro de Campinas -&nbsp;6&ordf;. Vara C&iacute;vel; Data do Julgamento: 04/11/2014; Data de Registro: 11/11/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> José Aparício Coelho Prado Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Campinas
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/11/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/11/2014
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa8002802" align="justify">
												<strong>
													Ementa:
												</strong>
												APELAÇÃO  Ação de Indenização por Dano Moral  Alegação de recusa de atendimento médico hospitalar de emergência  Ausência de comprovação - Sentença de improcedência  Inconformismo - Recurso desprovido. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2845&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7995230" cdForo="0" >
										1049829-70.2013.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="7995230" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7995230);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7995230" style="display: none;" >									
	<div id="textAreaDados_7995230" class="mensagemSemFormatacao" >
		Certa a invalidez parcial e permanente do autor decorrente de acidente de tr&acirc;nsito, mant&eacute;m-se a condena&ccedil;&atilde;o da seguradora ao pagamento da indeniza&ccedil;&atilde;o do seguro obrigat&oacute;rio. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1049829-70.2013.8.26.0100; Relator (a):&nbsp;Celso Pimentel; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;17&ordf; Vara C&iacute;vel; Data do Julgamento: 06/11/2014; Data de Registro: 06/11/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Celso Pimentel
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									06/11/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									06/11/2014
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa7995230" align="justify">
												<strong>
													Ementa:
												</strong>
												Certa a <em>invalidez</em> parcial e permanente do autor decorrente de <em>acidente de trânsito</em>, mantém-se a condenação da seguradora ao pagamento da indenização do seguro obrigatório. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2846&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7994088" cdForo="0" >
										0005344-21.2007.8.26.0291
									</a>
									
									<a class="downloadEmenta" cdAcordao="7994088" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7994088);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7994088" style="display: none;" >									
	<div id="textAreaDados_7994088" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANO MORAL CUMULADA COM PEDIDO DE PENS&Atilde;O MENSAL  ACIDENTE DE TR&Acirc;NSITO  Senten&ccedil;a que julgou improcedente a a&ccedil;&atilde;o por considerar o acidente como decorr&ecirc;ncia de culpa exclusiva da v&iacute;tima, que cruzava a via empurrando sua bicicleta  Atropelamento que se deu em estrada de tr&acirc;nsito r&aacute;pido e em local proibido para travessia, ademais, no per&iacute;odo noturno, havendo pouca visibilidade  Embriaguez  V&iacute;tima que se encontrava totalmente alcoolizada no momento do acidente  Equipamentos de seguran&ccedil;a (art. 105, IV, do CTB)  A bicicleta da v&iacute;tima estava desprovida, a exce&ccedil;&atilde;o dos chamados &quot;olhos-de-gato&quot; nos pedais, de quaisquer dos dispositivos de seguran&ccedil;a obrigat&oacute;rios que poderiam lhe dar visibilidade durante a travessia  Excesso de velocidade  N&atilde;o restou comprado que o condutor do ve&iacute;culo envolvido no acidente tenha excedido o limite de velocidade para o trecho em que se deu o acidente (art. 333, I, CPC), ademais, n&atilde;o seria poss&iacute;vel concluir pela possibilidade de t&ecirc;-lo evitado caso trafegasse a 60 Km/h, como alega a autora, isso dadas as circunst&acirc;ncias em que se desenrolaram os fatos  Senten&ccedil;a mantida  Negado provimento ao recurso.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0005344-21.2007.8.26.0291; Relator (a):&nbsp;Hugo Crepaldi; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Jaboticabal -&nbsp;1&ordf;. Vara Judicial; Data do Julgamento: 06/11/2014; Data de Registro: 06/11/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hugo Crepaldi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jaboticabal
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									06/11/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									06/11/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO  AÇÃO DE INDENIZAÇÃO POR DANO MORAL CUMULADA COM PEDIDO DE PENSÃO MENSAL  <em>ACIDENTE DE TRÂNSITO</em>  Sentença que julgou improcedente a ação por considerar o acidente como decorrência de culpa exclusiva da vítima, que cruzava a via empurrando sua bicicleta  Atropelamento que se deu em estrada de trânsito rápido e em local proibido para travessia, ademais, no período noturno, havendo
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO  AÇÃO DE INDENIZAÇÃO POR DANO MORAL CUMULADA COM PEDIDO DE PENSÃO MENSAL  <em>ACIDENTE DE TRÂNSITO</em>  Sentença que julgou improcedente a ação por considerar o acidente como decorrência de culpa exclusiva da vítima, que cruzava a via empurrando sua bicicleta  Atropelamento que se deu em estrada de trânsito rápido e em local proibido para travessia, ademais, no período noturno, havendo pouca visibilidade  Embriaguez  Vítima que se encontrava totalmente alcoolizada no momento do acidente  Equipamentos de segurança (art. 105, IV, do CTB)  A bicicleta da vítima estava desprovida, a exceção dos chamados "olhos-de-gato" nos pedais, de quaisquer dos dispositivos de segurança obrigatórios que poderiam lhe dar visibilidade durante a travessia  Excesso de velocidade  Não restou comprado que o condutor do veículo envolvido no acidente tenha excedido o limite de velocidade para o trecho em que se deu o acidente (art. 333, I, CPC), ademais, não seria possível concluir pela possibilidade de tê-lo evitado caso trafegasse a 60 Km/h, como alega a autora, isso dadas as circunstâncias em que se desenrolaram os fatos  Sentença mantida  Negado provimento ao recurso.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2847&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7993815" cdForo="0" >
										0021539-70.2010.8.26.0196
									</a>
									
									<a class="downloadEmenta" cdAcordao="7993815" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7993815);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7993815" style="display: none;" >									
	<div id="textAreaDados_7993815" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. ATROPELAMENTO DA GENITORA DO AUTOR. DANO MATERIAL. AUS&Ecirc;NCIA DE PROVA DA DEPEND&Ecirc;NCIA ECON&Ocirc;MICA. DANO MORAL.  MAJORA&Ccedil;&Atilde;O DO MONTANTE ARBITRADO PELO D. JU&Iacute;ZO - INCID&Ecirc;NCIA DOS JUROS DE MORA A PARTIR DO ACIDENTE - A pens&atilde;o mensal n&atilde;o &eacute; devida, na medida em que o filho &eacute; maior e n&atilde;o se comprovou a alegada depend&ecirc;ncia econ&ocirc;mica relativamente &agrave; genitora falecida. Necessidade de majora&ccedil;&atilde;o do quantum indenizat&oacute;rio de acordo com o entendimento majorit&aacute;rio desta c&acirc;mara, adequando-se &agrave; gravidade do dano moral. Os juros de mora s&atilde;o devidos a partir da data do evento (S&uacute;mula n&ordm; 54 do E. STJ) - Sucumb&ecirc;ncia rec&iacute;proca mantida. SENTEN&Ccedil;A REFORMADA. RECURSO PROVIDO EM PARTE, ANTERANDO-SE, DE OF&Iacute;CIO, O TERMO INICIAL DOS JUROS.
&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0021539-70.2010.8.26.0196; Relator (a):&nbsp;Alfredo Atti&eacute;; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Franca -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 04/11/2014; Data de Registro: 06/11/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Alfredo Attié
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Franca
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/11/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									06/11/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. ATROPELAMENTO DA GENITORA DO AUTOR. DANO MATERIAL. AUSÊNCIA DE PROVA DA DEPENDÊNCIA ECONÔMICA. DANO MORAL.  MAJORAÇÃO DO MONTANTE ARBITRADO PELO D. JUÍZO - INCIDÊNCIA DOS JUROS DE MORA A PARTIR DO ACIDENTE - A pensão mensal não é devida, na medida em que o filho é maior e não se comprovou a alegada dependência econômica relativamente à
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. ATROPELAMENTO DA GENITORA DO AUTOR. DANO MATERIAL. AUSÊNCIA DE PROVA DA DEPENDÊNCIA ECONÔMICA. DANO MORAL.  MAJORAÇÃO DO MONTANTE ARBITRADO PELO D. JUÍZO - INCIDÊNCIA DOS JUROS DE MORA A PARTIR DO ACIDENTE - A pensão mensal não é devida, na medida em que o filho é maior e não se comprovou a alegada dependência econômica relativamente à genitora falecida. Necessidade de majoração do quantum indenizatório de acordo com o entendimento majoritário desta câmara, adequando-se à gravidade do dano moral. Os juros de mora são devidos a partir da data do evento (Súmula nº 54 do E. STJ) - Sucumbência recíproca mantida. SENTENÇA REFORMADA. RECURSO PROVIDO EM PARTE, ANTERANDO-SE, DE OFÍCIO, O TERMO INICIAL DOS JUROS.
								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2848&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7989686" cdForo="0" >
										0002605-80.2010.8.26.0320
									</a>
									
									<a class="downloadEmenta" cdAcordao="7989686" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7989686);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7989686" style="display: none;" >									
	<div id="textAreaDados_7989686" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. RESPONSABILIDADE CIVIL EXTRACONTRATUAL. ACIDENTE DE TR&Acirc;NSITO. Culpa da r&eacute; reconhecida. Alega&ccedil;&atilde;o de que a responsabilidade pelo acidente &eacute; dos autores, pois n&atilde;o poderiam circular pela faixa esquerda de rolamento, e sim &agrave; direita. N&atilde;o incid&ecirc;ncia do art. 57 do C&oacute;digo de Tr&acirc;nsito Brasileiro. Regra n&atilde;o aplic&aacute;vel &agrave; motocicleta, e sim a ciclomotores. Nexo de causalidade entre os danos e a conduta do motorista r&eacute;. Ultrapassagem de ve&iacute;culo com invas&atilde;o de faixa e colis&atilde;o com a motocicleta dos autores que vinha em sentido contr&aacute;rio e na m&atilde;o de dire&ccedil;&atilde;o. DANOS MATERIAIS COMPROVADOS. DANOS MORAIS CONFIGURADOS. Les&otilde;es corporais provocadas nos autores. Indeniza&ccedil;&otilde;es proporcionais &agrave;s les&otilde;es sofridas. Senten&ccedil;a mantida. Recurso improvido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002605-80.2010.8.26.0320; Relator (a):&nbsp;Hamid Bdine; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Limeira -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 05/11/2014; Data de Registro: 05/11/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hamid Bdine
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Limeira
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/11/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/11/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. RESPONSABILIDADE CIVIL EXTRACONTRATUAL. <em>ACIDENTE DE TRÂNSITO</em>. Culpa da ré reconhecida. Alegação de que a responsabilidade pelo acidente é dos autores, pois não poderiam circular pela faixa esquerda de rolamento, e sim à direita. Não incidência do art. 57 do Código de Trânsito Brasileiro. Regra não aplicável à motocicleta, e sim a ciclomotores. Nexo de causalidade entre os danos
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. RESPONSABILIDADE CIVIL EXTRACONTRATUAL. <em>ACIDENTE DE TRÂNSITO</em>. Culpa da ré reconhecida. Alegação de que a responsabilidade pelo acidente é dos autores, pois não poderiam circular pela faixa esquerda de rolamento, e sim à direita. Não incidência do art. 57 do Código de Trânsito Brasileiro. Regra não aplicável à motocicleta, e sim a ciclomotores. Nexo de causalidade entre os danos e a conduta do motorista ré. Ultrapassagem de veículo com invasão de faixa e colisão com a motocicleta dos autores que vinha em sentido contrário e na mão de direção. DANOS MATERIAIS COMPROVADOS. DANOS MORAIS CONFIGURADOS. Lesões corporais provocadas nos autores. Indenizações proporcionais às lesões sofridas. Sentença mantida. Recurso improvido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2849&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7989576" cdForo="0" >
										0005452-55.2006.8.26.0624
									</a>
									
									<a class="downloadEmenta" cdAcordao="7989576" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7989576);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7989576" style="display: none;" >									
	<div id="textAreaDados_7989576" class="mensagemSemFormatacao" >
		Acidente de tr&acirc;nsito. Danos morais. Morte de filho dos autores por culpa do r&eacute;u. Pedido de redu&ccedil;&atilde;o e de majora&ccedil;&atilde;o da indeniza&ccedil;&atilde;o. Hipossufici&ecirc;ncia econ&ocirc;mica do r&eacute;u n&atilde;o demonstrada. Par&acirc;metros para fixa&ccedil;&atilde;o da indeniza&ccedil;&atilde;o que considera a extens&atilde;o do dano, as condi&ccedil;&otilde;es econ&ocirc;micas das partes, a intensidade da culpa e o car&aacute;ter sancionador dessa indeniza&ccedil;&atilde;o. Observ&acirc;ncia dos princ&iacute;pios da razoabilidade e proporcionalidade. Indeniza&ccedil;&atilde;o mantida. Recurso do r&eacute;u improvido. Recurso adesivo do autor improvido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0005452-55.2006.8.26.0624; Relator (a):&nbsp;Hamid Bdine; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Tatu&iacute; -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 05/11/2014; Data de Registro: 05/11/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hamid Bdine
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Tatuí
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/11/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/11/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>Acidente de trânsito</em>. Danos morais. <em>Morte</em> de filho dos autores por culpa do réu. Pedido de redução e de majoração da indenização. Hipossuficiência econômica do réu não demonstrada. Parâmetros para fixação da indenização que considera a extensão do dano, as condições econômicas das partes, a intensidade da culpa e o caráter sancionador dessa indenização. Observância dos
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>Acidente de trânsito</em>. Danos morais. <em>Morte</em> de filho dos autores por culpa do réu. Pedido de redução e de majoração da indenização. Hipossuficiência econômica do réu não demonstrada. Parâmetros para fixação da indenização que considera a extensão do dano, as condições econômicas das partes, a intensidade da culpa e o caráter sancionador dessa indenização. Observância dos princípios da razoabilidade e proporcionalidade. Indenização mantida. Recurso do réu improvido. Recurso adesivo do autor improvido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2850&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7983164" cdForo="0" >
										3005821-46.2013.8.26.0270
									</a>
									
									<a class="downloadEmenta" cdAcordao="7983164" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7983164);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7983164" style="display: none;" >									
	<div id="textAreaDados_7983164" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o C&iacute;vel. A&ccedil;&atilde;o de cobran&ccedil;a de seguro obrigat&oacute;rio. Senten&ccedil;a de improced&ecirc;ncia nos termos do art. 285-A, CPC. Apelo do autor. 

O fato de ter o autor alegado, na inicial, que faz jus ao recebimento integral da indeniza&ccedil;&atilde;o, independentemente do grau de sua invalidez, n&atilde;o conduz &agrave; improced&ecirc;ncia da a&ccedil;&atilde;o. Pedido que pode ser acolhido apenas parcialmente. Requerimento, ademais, de produ&ccedil;&atilde;o de prova pericial para se aferir o grau da invalidez, caso assim entenda o magistrado. Aus&ecirc;ncia de cita&ccedil;&atilde;o da r&eacute; para contra-arrazoar o recurso. Senten&ccedil;a afastada. Prosseguimento do feito com a cita&ccedil;&atilde;o.

Apela&ccedil;&atilde;o parcialmente provida.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 3005821-46.2013.8.26.0270; Relator (a):&nbsp;Morais Pucci; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Itapeva -&nbsp;1&ordf;. Vara Judicial; Data do Julgamento: 03/11/2014; Data de Registro: 03/11/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(10 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Morais Pucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itapeva
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/11/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									03/11/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação Cível. Ação de cobrança de seguro obrigatório. Sentença de improcedência nos termos do art. 285-A, CPC. Apelo do autor. 

O fato de ter o autor alegado, na inicial, que faz jus ao recebimento integral da indenização, independentemente do grau de sua <em>invalidez</em>, não conduz à improcedência da ação. Pedido que pode ser acolhido apenas parcialmente. Requerimento, ademais, de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação Cível. Ação de cobrança de seguro obrigatório. Sentença de improcedência nos termos do art. 285-A, CPC. Apelo do autor. 

O fato de ter o autor alegado, na inicial, que faz jus ao recebimento integral da indenização, independentemente do grau de sua <em>invalidez</em>, não conduz à improcedência da ação. Pedido que pode ser acolhido apenas parcialmente. Requerimento, ademais, de produção de prova pericial para se aferir o grau da <em>invalidez</em>, caso assim entenda o magistrado. Ausência de citação da ré para contra-arrazoar o recurso. Sentença afastada. Prosseguimento do feito com a citação.

Apelação parcialmente provida.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2851&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7983150" cdForo="0" >
										0031998-48.2012.8.26.0007
									</a>
									
									<a class="downloadEmenta" cdAcordao="7983150" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7983150);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7983150" style="display: none;" >									
	<div id="textAreaDados_7983150" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o C&iacute;vel. A&ccedil;&atilde;o indenizat&oacute;ria por danos morais, fundada em acidente de tr&acirc;nsito. Senten&ccedil;a de parcial proced&ecirc;ncia. Culpa concorrente. Apelo dos r&eacute;us.

Corr&eacute;, propriet&aacute;ria do ve&iacute;culo, que responde solidariamente com o condutor pelos danos causados a terceiro com seu ve&iacute;culo. Precedentes do STJ.

Prova dos autos que revelou que o corr&eacute;u realizou ultrapassagem pela direita, em local conhecido como &quot;&aacute;rea zebrada&quot;, n&atilde;o trafeg&aacute;vel. Culpa do corr&eacute;u demonstrada. Autor que praticava corrida em &aacute;rea n&atilde;o apropriada para pedestre. Danos no ve&iacute;culo e les&otilde;es no tornozelo direito do autor que conduzem &agrave; conclus&atilde;o de que o autor realizou algum movimento que contribuiu para o dano que sofreu. Constata&ccedil;&otilde;es que conduzem &agrave; conclus&atilde;o de exist&ecirc;ncia de culpa concorrente da v&iacute;tima para o evento, n&atilde;o afastando a responsabilidade do corr&eacute;u.

Reconven&ccedil;&atilde;o ajuizada sob a alega&ccedil;&atilde;o de que o r&eacute;u sofreu dano moral com a interposi&ccedil;&atilde;o da presente a&ccedil;&atilde;o. Improced&ecirc;ncia da reconven&ccedil;&atilde;o mantida.

Eventual reforma da senten&ccedil;a penal, no julgamento da apela&ccedil;&atilde;o, n&atilde;o afetar&aacute; o reconhecimento da responsabilidade do corr&eacute;u na esfera c&iacute;vel (art. 935 do C&oacute;digo Civil).

Apela&ccedil;&atilde;o n&atilde;o provida.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0031998-48.2012.8.26.0007; Relator (a):&nbsp;Morais Pucci; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro Regional VII - Itaquera -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 03/11/2014; Data de Registro: 03/11/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Morais Pucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/11/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									03/11/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação Cível. Ação indenizatória por danos morais, fundada em <em>acidente de trânsito</em>. Sentença de parcial procedência. Culpa concorrente. Apelo dos réus.

Corré, proprietária do veículo, que responde solidariamente com o condutor pelos danos causados a terceiro com seu veículo. Precedentes do STJ.

Prova dos autos que revelou que o corréu realizou ultrapassagem pela direita, em local
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação Cível. Ação indenizatória por danos morais, fundada em <em>acidente de trânsito</em>. Sentença de parcial procedência. Culpa concorrente. Apelo dos réus.

Corré, proprietária do veículo, que responde solidariamente com o condutor pelos danos causados a terceiro com seu veículo. Precedentes do STJ.

Prova dos autos que revelou que o corréu realizou ultrapassagem pela direita, em local conhecido como "área zebrada", não trafegável. Culpa do corréu demonstrada. Autor que praticava corrida em área não apropriada para pedestre. Danos no veículo e lesões no tornozelo direito do autor que conduzem à conclusão de que o autor realizou algum movimento que contribuiu para o dano que sofreu. Constatações que conduzem à conclusão de existência de culpa concorrente da vítima para o evento, não afastando a responsabilidade do corréu.

Reconvenção ajuizada sob a alegação de que o réu sofreu dano moral com a interposição da presente ação. Improcedência da reconvenção mantida.

Eventual reforma da sentença penal, no julgamento da apelação, não afetará o reconhecimento da responsabilidade do corréu na esfera cível (art. 935 do Código Civil).

Apelação não provida.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2852&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7982787" cdForo="0" >
										0104111-25.2006.8.26.0002
									</a>
									
									<a class="downloadEmenta" cdAcordao="7982787" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7982787);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7982787" style="display: none;" >									
	<div id="textAreaDados_7982787" class="mensagemSemFormatacao" >
		ACIDENTE DE VE&Iacute;CULO  A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA - Colis&atilde;o entre &ocirc;nibus e motocicleta  Culpa exclusiva do preposto das r&eacute;s configurada  Danos emergentes e lucros cessantes n&atilde;o comprovados - Danos morais e est&eacute;ticos  Indeniza&ccedil;&atilde;o majorada para o equivalente a 50 sal&aacute;rios m&iacute;nimos vigentes  Sucumb&ecirc;ncia rec&iacute;proca mantida - Honor&aacute;rios advocat&iacute;cios  Majora&ccedil;&atilde;o para o equivalente a 10% sobre o valor da condena&ccedil;&atilde;o - A&ccedil;&atilde;o parcialmente procedente  Recurso do autor parcialmente provido  Recurso da corr&eacute; desprovido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0104111-25.2006.8.26.0002; Relator (a):&nbsp;Melo Bueno; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro Regional II - Santo Amaro -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 03/11/2014; Data de Registro: 03/11/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Melo Bueno
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/11/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									03/11/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO  AÇÃO INDENIZATÓRIA - Colisão entre ônibus e motocicleta  Culpa exclusiva do preposto das rés configurada  Danos emergentes e lucros cessantes não comprovados - Danos morais e estéticos  Indenização majorada para o equivalente a 50 salários mínimos vigentes  Sucumbência recíproca mantida - Honorários advocatícios  Majoração para o equivalente a 10% sobre o valor da condenação
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO  AÇÃO INDENIZATÓRIA - Colisão entre ônibus e motocicleta  Culpa exclusiva do preposto das rés configurada  Danos emergentes e lucros cessantes não comprovados - Danos morais e estéticos  Indenização majorada para o equivalente a 50 salários mínimos vigentes  Sucumbência recíproca mantida - Honorários advocatícios  Majoração para o equivalente a 10% sobre o valor da condenação - Ação parcialmente procedente  Recurso do autor parcialmente provido  Recurso da corré desprovido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2853&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7982646" cdForo="0" >
										0052637-88.2001.8.26.0002
									</a>
									
									<a class="downloadEmenta" cdAcordao="7982646" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7982646);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7982646" style="display: none;" >									
	<div id="textAreaDados_7982646" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O C&Iacute;VEL E RECURSO ADESIVO. Acidente de Tr&acirc;nsito. Atropelamento. A&ccedil;&atilde;o Reparat&oacute;ria. Senten&ccedil;a de Proced&ecirc;ncia em Parte. Inconformismo do R&eacute;u e da Autora. N&atilde;o acolhimento. Conjunto probat&oacute;rio acostado aos Autos demonstra a responsabilidade do preposto do R&eacute;u no acidente de tr&acirc;nsito causado. Dever de Indenizar. Constitui&ccedil;&atilde;o de capital. Desnecessidade. Lucros cessantes que n&atilde;o det&ecirc;m car&aacute;ter alimentar. Intelig&ecirc;ncia o artigo 475-Q, do C&oacute;digo de Processo Civil. Danos Morais e Est&eacute;ticos caracterizados e bem arbitrados. Possibilidade de fixa&ccedil;&atilde;o de um valor &uacute;nico para a indeniza&ccedil;&atilde;o distinta de danos morais e danos est&eacute;ticos. NEGA-SE PROVIMENTO AO RECURSO ADESIVO E D&Aacute;-SE PARCIAL PROVIMENTO &Agrave; APELA&Ccedil;&Atilde;O apenas para reformar a r. Senten&ccedil;a, de modo a se excluir a determina&ccedil;&atilde;o de constitui&ccedil;&atilde;o de capital, sendo mantida, no mais, a Decis&atilde;o tal como lan&ccedil;ada, inclusive no que diz respeito aos &ocirc;nus inerentes &agrave; sucumb&ecirc;ncia.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0052637-88.2001.8.26.0002; Relator (a):&nbsp;Penna Machado; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro Regional II - Santo Amaro -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 29/10/2014; Data de Registro: 03/11/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Penna Machado
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/10/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									03/11/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL E RECURSO ADESIVO. <em>Acidente de Trânsito</em>. Atropelamento. Ação Reparatória. Sentença de Procedência em Parte. Inconformismo do Réu e da Autora. Não acolhimento. Conjunto probatório acostado aos Autos demonstra a responsabilidade do preposto do Réu no <em>acidente de trânsito</em> causado. Dever de Indenizar. Constituição de capital. Desnecessidade. Lucros cessantes que não
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL E RECURSO ADESIVO. <em>Acidente de Trânsito</em>. Atropelamento. Ação Reparatória. Sentença de Procedência em Parte. Inconformismo do Réu e da Autora. Não acolhimento. Conjunto probatório acostado aos Autos demonstra a responsabilidade do preposto do Réu no <em>acidente de trânsito</em> causado. Dever de Indenizar. Constituição de capital. Desnecessidade. Lucros cessantes que não detêm caráter alimentar. Inteligência o artigo 475-Q, do Código de Processo Civil. Danos Morais e Estéticos caracterizados e bem arbitrados. Possibilidade de fixação de um valor único para a indenização distinta de danos morais e danos estéticos. NEGA-SE PROVIMENTO AO RECURSO ADESIVO E DÁ-SE PARCIAL PROVIMENTO À APELAÇÃO apenas para reformar a r. Sentença, de modo a se excluir a determinação de constituição de capital, sendo mantida, no mais, a Decisão tal como lançada, inclusive no que diz respeito aos ônus inerentes à sucumbência.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2854&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7981764" cdForo="0" >
										0033944-26.2010.8.26.0007
									</a>
									
									<a class="downloadEmenta" cdAcordao="7981764" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7981764);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7981764" style="display: none;" >									
	<div id="textAreaDados_7981764" class="mensagemSemFormatacao" >
		Acidente automobil&iacute;stico. A&ccedil;&atilde;o indenizat&oacute;ria. Indeniza&ccedil;&atilde;o por danos morais. Inconformismo das partes com o valor fixado. Montante que efetivamente comporta redu&ccedil;&atilde;o. Juros morat&oacute;rios que devem mesmo observar a taxa prevista no artigo 161, &sect; 1&ordm;, do CTN. Apela&ccedil;&atilde;o da autora improvida e recurso da r&eacute; parcialmente provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0033944-26.2010.8.26.0007; Relator (a):&nbsp;Arantes Theodoro; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro Regional VII - Itaquera -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 30/10/2014; Data de Registro: 30/10/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Arantes Theodoro
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/10/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/10/2014
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa7981764" align="justify">
												<strong>
													Ementa:
												</strong>
												Acidente automobilístico. Ação indenizatória. Indenização por danos morais. Inconformismo das partes com o valor fixado. Montante que efetivamente comporta redução. Juros moratórios que devem mesmo observar a taxa prevista no artigo 161, § 1º, do CTN. Apelação da autora improvida e recurso da ré parcialmente provido. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2855&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7980106" cdForo="0" >
										0027106-77.2004.8.26.0007
									</a>
									
									<a class="downloadEmenta" cdAcordao="7980106" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7980106);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7980106" style="display: none;" >									
	<div id="textAreaDados_7980106" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO
Responsabilidade objetiva  Concession&aacute;ria de servi&ccedil;os p&uacute;blicos  V&iacute;tima crian&ccedil;a com 5 anos de idade  Danos pessoais e morais  A&ccedil;&atilde;o indenizat&oacute;ria acolhida  Inexist&ecirc;ncia de prova de culpa exclusiva da v&iacute;tima  Senten&ccedil;a mantida no m&eacute;rito  Art&ordm; 37, &sect; 6&ordm; da Constitui&ccedil;&atilde;o Federal  Pens&atilde;o vital&iacute;cia fixada em metade do sal&aacute;rio m&iacute;nimo, a partir da data em que a v&iacute;tima completar 14 anos de idade  Indeniza&ccedil;&atilde;o por danos morais reduzida ao patamar de cem sal&aacute;rios m&iacute;nimos &agrave; data da senten&ccedil;a - Recurso provido em parte.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0027106-77.2004.8.26.0007; Relator (a):&nbsp;Caio Marcelo Mendes de Oliveira; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro Regional VII - Itaquera -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 30/10/2014; Data de Registro: 30/10/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Caio Marcelo Mendes de Oliveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/10/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/10/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>
Responsabilidade objetiva  Concessionária de serviços públicos  Vítima criança com 5 anos de idade  Danos pessoais e morais  Ação indenizatória acolhida  Inexistência de prova de culpa exclusiva da vítima  Sentença mantida no mérito  Artº 37, § 6º da Constituição Federal  Pensão vitalícia fixada em metade do salário mínimo, a partir da data em que a vítima completar
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>
Responsabilidade objetiva  Concessionária de serviços públicos  Vítima criança com 5 anos de idade  Danos pessoais e morais  Ação indenizatória acolhida  Inexistência de prova de culpa exclusiva da vítima  Sentença mantida no mérito  Artº 37, § 6º da Constituição Federal  Pensão vitalícia fixada em metade do salário mínimo, a partir da data em que a vítima completar 14 anos de idade  Indenização por danos morais reduzida ao patamar de cem salários mínimos à data da sentença - Recurso provido em parte.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2856&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7974723" cdForo="0" >
										0010007-67.2009.8.26.0024
									</a>
									
									<a class="downloadEmenta" cdAcordao="7974723" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7974723);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7974723" style="display: none;" >									
	<div id="textAreaDados_7974723" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. ABERTURA DE PORTA DE INOPINO. PRESUN&Ccedil;&Atilde;O DE CULPA DE QUEM ABRE PORTA DE VE&Iacute;CULO PARADO, SEM ACAUTELAR-SE DO FLUXO (art. 49 do CTB). Age culposamente quem abre porta de ve&iacute;culo parado, interceptando a trajet&oacute;ria de ciclista que trafegava pela mesma faixa de dire&ccedil;&atilde;o. Prova oral controvertida. Termo de declara&ccedil;&otilde;es prestadas pelo r&eacute;u em sede de inqu&eacute;rito policial que demonstrou sua responsabilidade pelo acidente ocorrido. Confiss&atilde;o. Danos morais configurados. Colis&atilde;o que vitimou o companheiro da autora. Indeniza&ccedil;&atilde;o arbitrada em R$ 25.000,00. Recurso provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0010007-67.2009.8.26.0024; Relator (a):&nbsp;Hamid Bdine; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Andradina -&nbsp;1&ordf;. Vara Judicial; Data do Julgamento: 29/10/2014; Data de Registro: 29/10/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hamid Bdine
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Andradina
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/10/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/10/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. ABERTURA DE PORTA DE INOPINO. PRESUNÇÃO DE CULPA DE QUEM ABRE PORTA DE VEÍCULO PARADO, SEM ACAUTELAR-SE DO FLUXO (art. 49 do CTB). Age culposamente quem abre porta de veículo parado, interceptando a trajetória de ciclista que trafegava pela mesma faixa de direção. Prova oral controvertida. Termo de declarações prestadas pelo réu em sede de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. ABERTURA DE PORTA DE INOPINO. PRESUNÇÃO DE CULPA DE QUEM ABRE PORTA DE VEÍCULO PARADO, SEM ACAUTELAR-SE DO FLUXO (art. 49 do CTB). Age culposamente quem abre porta de veículo parado, interceptando a trajetória de ciclista que trafegava pela mesma faixa de direção. Prova oral controvertida. Termo de declarações prestadas pelo réu em sede de inquérito policial que demonstrou sua responsabilidade pelo acidente ocorrido. Confissão. Danos morais configurados. Colisão que vitimou o companheiro da autora. Indenização arbitrada em R$ 25.000,00. Recurso provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2857&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7973155" cdForo="0" >
										1048709-89.2013.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="7973155" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7973155);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7973155" style="display: none;" >									
	<div id="textAreaDados_7973155" class="mensagemSemFormatacao" >
		EMBARGOS DE DECLARA&Ccedil;&Atilde;O. CONTRADI&Ccedil;&Atilde;O. INOCORR&Ecirc;NCIA. PREQUESTIONAMENTO. DESCABIMENTO CAR&Aacute;TER INFRINGENTE. REJEI&Ccedil;&Atilde;O. &Eacute; de rigor a rejei&ccedil;&atilde;o de embargos de declara&ccedil;&atilde;o, se seu intuito &eacute; meramente infringente, e se n&atilde;o h&aacute; no julgado qualquer dos v&iacute;cios previstos no art. 535 do CPC. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 1048709-89.2013.8.26.0100; Relator (a):&nbsp;Adilson de Araujo; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;26&ordf; Vara C&iacute;vel; Data do Julgamento: 28/10/2014; Data de Registro: 28/10/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Adilson de Araujo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/10/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/10/2014
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa7973155" align="justify">
												<strong>
													Ementa:
												</strong>
												EMBARGOS DE DECLARAÇÃO. CONTRADIÇÃO. INOCORRÊNCIA. PREQUESTIONAMENTO. DESCABIMENTO CARÁTER INFRINGENTE. REJEIÇÃO. É de rigor a rejeição de embargos de declaração, se seu intuito é meramente infringente, e se não há no julgado qualquer dos vícios previstos no art. 535 do CPC. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2858&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7965145" cdForo="0" >
										0013260-61.2011.8.26.0196
									</a>
									
									<a class="downloadEmenta" cdAcordao="7965145" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7965145);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7965145" style="display: none;" >									
	<div id="textAreaDados_7965145" class="mensagemSemFormatacao" >
		Ausente a invalidez permanente alegada pelo autor, que decorreria de acidente de tr&acirc;nsito, mant&eacute;m-se o decreto de improced&ecirc;ncia da demanda por indeniza&ccedil;&atilde;o do seguro obrigat&oacute;rio. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0013260-61.2011.8.26.0196; Relator (a):&nbsp;Celso Pimentel; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Franca -&nbsp;1&ordf;. Vara C&iacute;vel; Data do Julgamento: 24/10/2014; Data de Registro: 24/10/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Celso Pimentel
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Franca
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/10/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									24/10/2014
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa7965145" align="justify">
												<strong>
													Ementa:
												</strong>
												Ausente a <em>invalidez</em> permanente alegada pelo autor, que decorreria de <em>acidente de trânsito</em>, mantém-se o decreto de improcedência da demanda por indenização do seguro obrigatório. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2859&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7961196" cdForo="0" >
										1093879-84.2013.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="7961196" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7961196);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7961196" style="display: none;" >									
	<div id="textAreaDados_7961196" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO  A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o  Din&acirc;mica do acidente  Culpa do segurado n&atilde;o comprovada  &Ocirc;nus dos autores  Art. 333, I, do C&oacute;digo de Processo Civil  A&ccedil;&atilde;o improcedente. 

Apela&ccedil;&atilde;o n&atilde;o provida.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1093879-84.2013.8.26.0100; Relator (a):&nbsp;S&aacute; Moreira de Oliveira; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;30&ordf; Vara C&iacute;vel; Data do Julgamento: 23/10/2014; Data de Registro: 23/10/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sá Moreira de Oliveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									23/10/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/10/2014
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa7961196" align="justify">
												<strong>
													Ementa:
												</strong>
												<em>ACIDENTE DE TRÂNSITO</em>  Ação de indenização  Dinâmica do acidente  Culpa do segurado não comprovada  Ônus dos autores  Art. 333, I, do Código de Processo Civil  Ação improcedente. 

Apelação não provida.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2860&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7955986" cdForo="0" >
										9000059-64.2011.8.26.0577
									</a>
									
									<a class="downloadEmenta" cdAcordao="7955986" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7955986);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7955986" style="display: none;" >									
	<div id="textAreaDados_7955986" class="mensagemSemFormatacao" >
		EMBARGOS DE DECLARA&Ccedil;&Atilde;O. Intuito infringente e de prequestionamento que n&atilde;o admite o manejo dos embargos declarat&oacute;rios sem que haja omiss&atilde;o, contradi&ccedil;&atilde;o ou obscuridade. Exegese do art. 535 do C&oacute;digo de Processo Civil. Embargos de declara&ccedil;&atilde;o rejeitados.  &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 9000059-64.2011.8.26.0577; Relator (a):&nbsp;Gilberto Leme; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; dos Campos -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 20/10/2014; Data de Registro: 23/10/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilberto Leme
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José dos Campos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									20/10/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/10/2014
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa7955986" align="justify">
												<strong>
													Ementa:
												</strong>
												EMBARGOS DE DECLARAÇÃO. Intuito infringente e de prequestionamento que não admite o manejo dos embargos declaratórios sem que haja omissão, contradição ou obscuridade. Exegese do art. 535 do Código de Processo Civil. Embargos de declaração rejeitados.  					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="ACIDENTE">
									<label for="ckTermo2">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="Recurso">
									<label for="ckTermo3">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="trânsito">
									<label for="ckTermo4">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="morais">
									<label for="ckTermo5">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="acidente">
									<label for="ckTermo6">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="Acidente">
									<label for="ckTermo7">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="indenização">
									<label for="ckTermo8">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="Ação">
									<label for="ckTermo9">
										Ação
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="Sentença">
									<label for="ckTermo10">
										Sentença
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="TRÂNSITO">
									<label for="ckTermo11">
										TRÂNSITO
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="DANOS">
									<label for="ckTermo12">
										DANOS
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="culpa">
									<label for="ckTermo13">
										culpa
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="provido">
									<label for="ckTermo14">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="vítima">
									<label for="ckTermo15">
										vítima
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				2841 a 2860
			</strong>
			de 4184
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A142" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A141" style="padding-left:4px" >
						141
					</a>
				
			
		
			
				
				
					<a name="A142" style="padding-left:4px" >
						142
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						143
					</span>
				
				
			
		
			
				
				
					<a name="A144" style="padding-left:4px" >
						144
					</a>
				
			
		
			
				
				
					<a name="A145" style="padding-left:4px" >
						145
					</a>
				
			
		

		
			<a name="A144" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
