







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(4184)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="4184" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3381&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6978431" cdForo="0" >
										0000754-10.2012.8.26.0587
									</a>
									
									<a class="downloadEmenta" cdAcordao="6978431" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6978431);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6978431" style="display: none;" >									
	<div id="textAreaDados_6978431" class="mensagemSemFormatacao" >
		ACIDENTE DE VE&Iacute;CULO. REPARA&Ccedil;&Atilde;O DE DANOS. 1. Devidamente comprovada a imprud&ecirc;ncia do r&eacute;u ao invadir a contram&atilde;o da estrada, fato capaz de ocasionar os preju&iacute;zos narrados na peti&ccedil;&atilde;o inicial, de rigor a proced&ecirc;ncia do pedido de condena&ccedil;&atilde;o formulado na exordial, j&aacute; que o respons&aacute;vel pelo acidente deve recompor os danos causados. 2. A fixa&ccedil;&atilde;o do dano moral deve estar atenta aos princ&iacute;pios da modera&ccedil;&atilde;o e da razoabilidade, impondo-se &agrave;s circunst&acirc;ncias do caso concreto a manuten&ccedil;&atilde;o da condena&ccedil;&atilde;o imposta. Senten&ccedil;a mantida. Recurso improvido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000754-10.2012.8.26.0587; Relator (a):&nbsp;Felipe Ferreira; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Sebasti&atilde;o -&nbsp;2&ordf; V.C&Iacute;VEL; Data do Julgamento: 28/08/2013; Data de Registro: 30/08/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Felipe Ferreira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Sebastião
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/08/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/08/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO. REPARAÇÃO DE DANOS. 1. Devidamente comprovada a imprudência do réu ao invadir a contramão da estrada, fato capaz de ocasionar os prejuízos narrados na petição inicial, de rigor a procedência do pedido de condenação formulado na exordial, já que o responsável pelo acidente deve recompor os danos causados. 2. A fixação do dano moral deve estar atenta aos princípios da moderação
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO. REPARAÇÃO DE DANOS. 1. Devidamente comprovada a imprudência do réu ao invadir a contramão da estrada, fato capaz de ocasionar os prejuízos narrados na petição inicial, de rigor a procedência do pedido de condenação formulado na exordial, já que o responsável pelo acidente deve recompor os danos causados. 2. A fixação do dano moral deve estar atenta aos princípios da moderação e da razoabilidade, impondo-se às circunstâncias do caso concreto a manutenção da condenação imposta. Sentença mantida. Recurso improvido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3382&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6976271" cdForo="0" >
										0017393-52.2010.8.26.0562
									</a>
									
									<a class="downloadEmenta" cdAcordao="6976271" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6976271);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6976271" style="display: none;" >									
	<div id="textAreaDados_6976271" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. A&ccedil;&atilde;o indenizat&oacute;ria. Acidente de tr&acirc;nsito. Colis&atilde;o. Convers&atilde;o &agrave; esquerda. Provas documentais e testemunhais que n&atilde;o comprovam ter a motorista realizado a manobra sem as cautelas de praxe. Verossimilhan&ccedil;a da alega&ccedil;&atilde;o da recorrida de que caminh&atilde;o era conduzido &agrave; frente da motocicleta da v&iacute;tima. Aus&ecirc;ncia de comprova&ccedil;&atilde;o da culpa da condutora - preposta da empresa apelada - conforme o preconizado pelo art. 333, I, do CPC.  Recurso desprovido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0017393-52.2010.8.26.0562; Relator (a):&nbsp;J. Paulo Camargo Magano; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de Santos -&nbsp;7&ordf;. Vara C&iacute;vel; Data do Julgamento: 28/08/2013; Data de Registro: 29/08/2013)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> J. Paulo Camargo Magano
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/08/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/08/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação. Ação indenizatória. <em>Acidente de trânsito</em>. Colisão. Conversão à esquerda. Provas documentais e testemunhais que não comprovam ter a motorista realizado a manobra sem as cautelas de praxe. Verossimilhança da alegação da recorrida de que caminhão era conduzido à frente da motocicleta da vítima. Ausência de comprovação da culpa da condutora - preposta da empresa apelada - conforme
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação. Ação indenizatória. <em>Acidente de trânsito</em>. Colisão. Conversão à esquerda. Provas documentais e testemunhais que não comprovam ter a motorista realizado a manobra sem as cautelas de praxe. Verossimilhança da alegação da recorrida de que caminhão era conduzido à frente da motocicleta da vítima. Ausência de comprovação da culpa da condutora - preposta da empresa apelada - conforme o preconizado pelo art. 333, I, do CPC.  Recurso desprovido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3383&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6976185" cdForo="0" >
										0002482-93.2008.8.26.0145
									</a>
									
									<a class="downloadEmenta" cdAcordao="6976185" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6976185);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6976185" style="display: none;" >									
	<div id="textAreaDados_6976185" class="mensagemSemFormatacao" >
		
Agravo retido. Interposi&ccedil;&atilde;o contra decis&atilde;o que indeferiu contradita de testemunha. Oitiva que se contextualizou dentro do conjunto probat&oacute;rio. Aus&ecirc;ncia de preju&iacute;zo &agrave; recorrente. Agravo desprovido.

Apela&ccedil;&atilde;o da demandada. Em primeiro grau, julgada parcialmente procedente a&ccedil;&atilde;o indenizat&oacute;ria por acidente de tr&acirc;nsito. Diverg&ecirc;ncias entre os depoimentos prestados. Aus&ecirc;ncia de descargo probat&oacute;rio (art. 333 I, do CPC). Transporte desinteressado (carona). S&uacute;mula n&deg; 145, STJ. Car&ecirc;ncia de comprova&ccedil;&atilde;o de dolo ou culpa grave da condutora, apelante. Alega&ccedil;&atilde;o de embriaguez (n&atilde;o suscitada na peti&ccedil;&atilde;o inicial) carente de provas. Excesso de velocidade n&atilde;o comprovado. Descabimento de imputa&ccedil;&atilde;o de responsabilidade civil &agrave; recorrente pelos danos sofridos pela apelada (passageira). Precedentes. Afastadas condena&ccedil;&otilde;es por danos materiais e morais e a pagamento de pens&atilde;o vital&iacute;cia.  Recurso provido.

Apela&ccedil;&atilde;o da demandante. Afastada a responsabilidade civil da condutora do ve&iacute;culo, demandada, descabe cogitar condena&ccedil;&atilde;o do propriet&aacute;rio do autom&oacute;vel, litisconsorte passivo. Recurso desprovido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002482-93.2008.8.26.0145; Relator (a):&nbsp;J. Paulo Camargo Magano; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de Conchas -&nbsp;2&ordf;. Vara Judicial; Data do Julgamento: 28/08/2013; Data de Registro: 29/08/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> J. Paulo Camargo Magano
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Conchas
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/08/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/08/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
Agravo retido. Interposição contra decisão que indeferiu contradita de testemunha. Oitiva que se contextualizou dentro do conjunto probatório. Ausência de prejuízo à recorrente. Agravo desprovido.

Apelação da demandada. Em primeiro grau, julgada parcialmente procedente ação indenizatória por <em>acidente de trânsito</em>. Divergências entre os depoimentos prestados. Ausência de descargo
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
Agravo retido. Interposição contra decisão que indeferiu contradita de testemunha. Oitiva que se contextualizou dentro do conjunto probatório. Ausência de prejuízo à recorrente. Agravo desprovido.

Apelação da demandada. Em primeiro grau, julgada parcialmente procedente ação indenizatória por <em>acidente de trânsito</em>. Divergências entre os depoimentos prestados. Ausência de descargo probatório (art. 333 I, do CPC). Transporte desinteressado (carona). Súmula n° 145, STJ. Carência de comprovação de dolo ou culpa grave da condutora, apelante. Alegação de embriaguez (não suscitada na petição inicial) carente de provas. Excesso de velocidade não comprovado. Descabimento de imputação de responsabilidade civil à recorrente pelos danos sofridos pela apelada (passageira). Precedentes. Afastadas condenações por danos materiais e morais e a pagamento de pensão vitalícia.  Recurso provido.

Apelação da demandante. Afastada a responsabilidade civil da condutora do veículo, demandada, descabe cogitar condenação do proprietário do automóvel, litisconsorte passivo. Recurso desprovido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3384&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6975853" cdForo="0" >
										0012279-68.2012.8.26.0011
									</a>
									
									<a class="downloadEmenta" cdAcordao="6975853" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6975853);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6975853" style="display: none;" >									
	<div id="textAreaDados_6975853" class="mensagemSemFormatacao" >
		Acidente de ve&iacute;culo. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais.  Peti&ccedil;&atilde;o inicial que preenche os requisitos dos artigos 282 e 283 do C&oacute;digo de Processo Civil. Prazo prescricional que somente come&ccedil;ou a fluir a partir do tr&acirc;nsito em julgado da senten&ccedil;a definitiva penal. Exegese do artigo 200 do C&oacute;digo Civil. Legitimidade passiva da transportadora que contratou o r&eacute;u como motorista aut&ocirc;nomo. A&ccedil;&atilde;o julgada procedente em parte. Indeniza&ccedil;&atilde;o por danos morais arbitrada prudentemente com base em diversos fatores, como as peculiaridades do caso concreto, a extens&atilde;o do dano e a condi&ccedil;&atilde;o econ&ocirc;mica das partes. Honor&aacute;rios advocat&iacute;cios que tamb&eacute;m foram fixados em valor razo&aacute;vel e compat&iacute;vel com os servi&ccedil;os prestados pelo patrono dos autores. Juros morat&oacute;rios devidos desde o evento danoso. S&uacute;mula n&ordm; 54 do STJ. Litig&acirc;ncia de m&aacute;-f&eacute; n&atilde;o caracterizada. Recursos improvidos. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0012279-68.2012.8.26.0011; Relator (a):&nbsp;Ruy Coppola; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro Regional XI - Pinheiros -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 29/08/2013; Data de Registro: 29/08/2013)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ruy Coppola
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/08/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/08/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Acidente de veículo. Ação de indenização por danos morais.  Petição inicial que preenche os requisitos dos artigos 282 e 283 do Código de Processo Civil. Prazo prescricional que somente começou a fluir a partir do trânsito em julgado da sentença definitiva penal. Exegese do artigo 200 do Código Civil. Legitimidade passiva da transportadora que contratou o réu como motorista autônomo. Ação julgada
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Acidente de veículo. Ação de indenização por danos morais.  Petição inicial que preenche os requisitos dos artigos 282 e 283 do Código de Processo Civil. Prazo prescricional que somente começou a fluir a partir do trânsito em julgado da sentença definitiva penal. Exegese do artigo 200 do Código Civil. Legitimidade passiva da transportadora que contratou o réu como motorista autônomo. Ação julgada procedente em parte. Indenização por danos morais arbitrada prudentemente com base em diversos fatores, como as peculiaridades do caso concreto, a extensão do dano e a condição econômica das partes. Honorários advocatícios que também foram fixados em valor razoável e compatível com os serviços prestados pelo patrono dos autores. Juros moratórios devidos desde o evento danoso. Súmula nº 54 do STJ. Litigância de má-fé não caracterizada. Recursos improvidos. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3385&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6974585" cdForo="0" >
										0158523-63.2007.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="6974585" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6974585);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6974585" style="display: none;" >									
	<div id="textAreaDados_6974585" class="mensagemSemFormatacao" >
		EMBARGOS DE DECLARA&Ccedil;&Atilde;O - REEXAME DE AC&Oacute;RD&Atilde;O - DESCABIMENTO - RECURSO INADEQUADO - INEXIST&Ecirc;NCIA DE OMISS&Atilde;O, CONTRADI&Ccedil;&Atilde;O OU OBSCURIDADE - CAR&Aacute;TER INFRINGENTE DA INTERPOSI&Ccedil;&Atilde;O  PREQUESTIONAMENTO - EMBARGOS REJEITADOS. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 0158523-63.2007.8.26.0100; Relator (a):&nbsp;Francisco Casconi; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;14&ordf; Vara C&iacute;vel; Data do Julgamento: 27/08/2013; Data de Registro: 29/08/2013)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Francisco Casconi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/08/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/08/2013
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									158523632007826010050000
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa6974585" align="justify">
												<strong>
													Ementa:
												</strong>
												EMBARGOS DE DECLARAÇÃO - REEXAME DE ACÓRDÃO - DESCABIMENTO - RECURSO INADEQUADO - INEXISTÊNCIA DE OMISSÃO, CONTRADIÇÃO OU OBSCURIDADE - CARÁTER INFRINGENTE DA INTERPOSIÇÃO  PREQUESTIONAMENTO - EMBARGOS REJEITADOS. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3386&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6969586" cdForo="0" >
										0004460-11.2005.8.26.0372
									</a>
									
									<a class="downloadEmenta" cdAcordao="6969586" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6969586);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6969586" style="display: none;" >									
	<div id="textAreaDados_6969586" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO - A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS - CULPA DOS R&Eacute;US CARACTERIZADA  INDENIZA&Ccedil;&Atilde;O DEVIDA  CERCEAMENTO DE DEFESA AFASTADO  JULGAMENTO ULTRA PETITA N&Atilde;O CONFIGURADO  -  PENS&Atilde;O MENSAL DE 2/3 DO SALARIO M&Iacute;NIMO AT&Eacute; A DATA EM QUE O DE CUJUS COMPLETARIA 25 ANOS DE IDADE E, ENT&Atilde;O, REDUZIDA PARA 1/3 AT&Eacute; A DATA EM QUE COMPLETARIA 65 ANOS DE IDADE  DANO MORAL CARACTERIZADO  QUANTUM REDUZIDO  HONOR&Aacute;RIOS ADVOCAT&Iacute;CIOS MANTIDOS - APELA&Ccedil;&Otilde;ES PARCIALMENTE PROVIDAS&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0004460-11.2005.8.26.0372; Relator (a):&nbsp;Luiz Eurico; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de Monte Mor -&nbsp;Vara &Uacute;nica; Data do Julgamento: 26/08/2013; Data de Registro: 27/08/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Luiz Eurico
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Monte Mor
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/08/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									27/08/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> - AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS - CULPA DOS RÉUS CARACTERIZADA  INDENIZAÇÃO DEVIDA  CERCEAMENTO DE DEFESA AFASTADO  JULGAMENTO ULTRA PETITA NÃO CONFIGURADO  -  PENSÃO MENSAL DE 2/3 DO SALARIO MÍNIMO ATÉ A DATA EM QUE O DE CUJUS COMPLETARIA 25 ANOS DE IDADE E, ENTÃO, REDUZIDA PARA 1/3 ATÉ A DATA EM QUE COMPLETARIA 65 ANOS DE IDADE  DANO MORAL
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> - AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS - CULPA DOS RÉUS CARACTERIZADA  INDENIZAÇÃO DEVIDA  CERCEAMENTO DE DEFESA AFASTADO  JULGAMENTO ULTRA PETITA NÃO CONFIGURADO  -  PENSÃO MENSAL DE 2/3 DO SALARIO MÍNIMO ATÉ A DATA EM QUE O DE CUJUS COMPLETARIA 25 ANOS DE IDADE E, ENTÃO, REDUZIDA PARA 1/3 ATÉ A DATA EM QUE COMPLETARIA 65 ANOS DE IDADE  DANO MORAL CARACTERIZADO  QUANTUM REDUZIDO  HONORÁRIOS ADVOCATÍCIOS MANTIDOS - APELAÇÕES PARCIALMENTE PROVIDAS								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3387&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6968309" cdForo="0" >
										0033361-07.2007.8.26.0602
									</a>
									
									<a class="downloadEmenta" cdAcordao="6968309" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6968309);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6968309" style="display: none;" >									
	<div id="textAreaDados_6968309" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. ATROPELAMENTO. CULPA DO CONDUTOR DO VE&Iacute;CULO, PREPOSTO DO R&Eacute;U. RESPONSABILIDADE QUE SE CARACTERIZA DIANTE DAS PROVAS PRODUZIDAS. IMPOSSIBILIDADE DE ABATIMENTO DE VALORES PAGOS PELA PREVID&Ecirc;NCIA SOCIAL. EXCLUS&Atilde;O DA RESPONSABILIDADE SUCUMBENCIAL DA LITISDENUNCIADA. RETIFICA&Ccedil;&Atilde;O DO TERMO INICIAL DOS JUROS DE MORA INCIDENTES SOBRE A INDENIZA&Ccedil;&Atilde;O POR DANO MORAL. PROVIMENTO PARCIAL AO RECURSO DA LITISDENUNCIADA E IMPROVIMENTO AO DO R&Eacute;U, COM OBSERVA&Ccedil;&Atilde;O. 1. A prova &eacute; suficiente para alcan&ccedil;ar o convencimento quanto &agrave; autoria do atropelamento e culpa do condutor do ve&iacute;culo causador do evento, empregado do r&eacute;u. 2. Da&iacute; decorre da responsabilidade do demandado, que &eacute; solid&aacute;ria. 3. Os danos foram corretamente fixados, compreendendo a pens&atilde;o vital&iacute;cia mensal com base na incapacidade e a indeniza&ccedil;&atilde;o por dano moral, em valor razo&aacute;vel. 4. N&atilde;o h&aacute; fundamento para abater da condena&ccedil;&atilde;o eventuais valores pagos pela Previd&ecirc;ncia Social, dada a origem diversa e independente das verbas. 5. N&atilde;o tendo ocorrido resist&ecirc;ncia por parte da seguradora litisdenunciada &agrave; demanda secund&aacute;ria, n&atilde;o h&aacute; raz&atilde;o para responder por verbas sucumbenciais a ela relacionadas. 6. Os juros de mora, tamb&eacute;m em rela&ccedil;&atilde;o &agrave; indeniza&ccedil;&atilde;o por dano moral, devem ser computados a partir da data do evento.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0033361-07.2007.8.26.0602; Relator (a):&nbsp;Antonio Rigolin; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Sorocaba -&nbsp;7&ordf;. Vara C&iacute;vel; Data do Julgamento: 27/08/2013; Data de Registro: 27/08/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Antonio Rigolin
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Sorocaba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/08/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									27/08/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. ATROPELAMENTO. CULPA DO CONDUTOR DO VEÍCULO, PREPOSTO DO RÉU. RESPONSABILIDADE QUE SE CARACTERIZA DIANTE DAS PROVAS PRODUZIDAS. IMPOSSIBILIDADE DE ABATIMENTO DE VALORES PAGOS PELA PREVIDÊNCIA SOCIAL. EXCLUSÃO DA RESPONSABILIDADE SUCUMBENCIAL DA LITISDENUNCIADA. RETIFICAÇÃO DO TERMO INICIAL DOS JUROS DE MORA INCIDENTES SOBRE A INDENIZAÇÃO POR
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. ATROPELAMENTO. CULPA DO CONDUTOR DO VEÍCULO, PREPOSTO DO RÉU. RESPONSABILIDADE QUE SE CARACTERIZA DIANTE DAS PROVAS PRODUZIDAS. IMPOSSIBILIDADE DE ABATIMENTO DE VALORES PAGOS PELA PREVIDÊNCIA SOCIAL. EXCLUSÃO DA RESPONSABILIDADE SUCUMBENCIAL DA LITISDENUNCIADA. RETIFICAÇÃO DO TERMO INICIAL DOS JUROS DE MORA INCIDENTES SOBRE A INDENIZAÇÃO POR DANO MORAL. PROVIMENTO PARCIAL AO RECURSO DA LITISDENUNCIADA E IMPROVIMENTO AO DO RÉU, COM OBSERVAÇÃO. 1. A prova é suficiente para alcançar o convencimento quanto à autoria do atropelamento e culpa do condutor do veículo causador do evento, empregado do réu. 2. Daí decorre da responsabilidade do demandado, que é solidária. 3. Os danos foram corretamente fixados, compreendendo a pensão vitalícia mensal com base na <em>incapacidade</em> e a indenização por dano moral, em valor razoável. 4. Não há fundamento para abater da condenação eventuais valores pagos pela Previdência Social, dada a origem diversa e independente das verbas. 5. Não tendo ocorrido resistência por parte da seguradora litisdenunciada à demanda secundária, não há razão para responder por verbas sucumbenciais a ela relacionadas. 6. Os juros de mora, também em relação à indenização por dano moral, devem ser computados a partir da data do evento.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3388&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6963820" cdForo="0" >
										0015351-88.2005.8.26.0664
									</a>
									
									<a class="downloadEmenta" cdAcordao="6963820" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6963820);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6963820" style="display: none;" >									
	<div id="textAreaDados_6963820" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS  ACIDENTE DE TR&Acirc;NSITO  ILEGITIMIDADE PASSIVA &quot;AD CAUSAM&quot;  Demonstrada a responsabilidade do condutor do ve&iacute;culo, o propriet&aacute;rio deste, bem como aquele que o emprestou ao causador dos danos s&atilde;o solidariamente respons&aacute;veis pela repara&ccedil;&atilde;o destes  IN&Eacute;PCIA DA INICIAL  Inocorr&ecirc;ncia  Peti&ccedil;&atilde;o inicial que observa todos os pressupostos elencados pelo artigo 282 do C&oacute;digo de Processo Civil  DEVER DE INDENIZAR  Dos elementos acostados aos autos restou demonstrada a culpa do corr&eacute;u condutor, elemento fundamental &agrave; configura&ccedil;&atilde;o da responsabilidade extracontratual por acidente de tr&acirc;nsito, justificando a responsabilidade pela indeniza&ccedil;&atilde;o  DANOS MATERIAIS  Dever de ressarcir as despesas do conserto da motocicleta  DESPESAS M&Eacute;DICAS  Dever de indenizar os valores comprovadamente despendidos para a aquisi&ccedil;&atilde;o de medicamentos  LUCROS CESSANTES  Aus&ecirc;ncia de comprova&ccedil;&atilde;o, pela coautora, de valores que deixou de auferir em raz&atilde;o do acidente  PENS&Atilde;O MENSAL  Comprovada a incapacidade permanente para o trabalho &eacute; devido o pensionamento mensal ao coautor, no valor pleiteado inicialmente, abarcado pelo laudo pericial realizado, tendo como base o valor da remunera&ccedil;&atilde;o que o autor recebia &agrave; &eacute;poca do acidente, considerando-se o montante que a Carteira de Trabalho faz prova nos autos  DANOS MORAIS  Redu&ccedil;&atilde;o do &quot;quantum&quot; arbitrado  A indeniza&ccedil;&atilde;o deve observar a proporcionalidade entre o dano sofrido, a reprovabilidade da conduta, a capacidade econ&ocirc;mica dos causadores dos danos e as condi&ccedil;&otilde;es sociais do ofendido  EXPEDI&Ccedil;&Atilde;O DE C&Oacute;PIAS &Agrave; AUTORIDADE POLICIAL  Vislumbrada a exist&ecirc;ncia de il&iacute;cito, &eacute; dever do Magistrado extrair c&oacute;pia e remet&ecirc;-las para apura&ccedil;&atilde;o de eventual infra&ccedil;&atilde;o cometida  Recurso parcialmente provido&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0015351-88.2005.8.26.0664; Relator (a):&nbsp;Hugo Crepaldi; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Votuporanga -&nbsp;5&ordf;. Vara Judicial; Data do Julgamento: 22/08/2013; Data de Registro: 27/08/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hugo Crepaldi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Votuporanga
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/08/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									27/08/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO  AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS  <em>ACIDENTE DE TRÂNSITO</em>  ILEGITIMIDADE PASSIVA "AD CAUSAM"  Demonstrada a responsabilidade do condutor do veículo, o proprietário deste, bem como aquele que o emprestou ao causador dos danos são solidariamente responsáveis pela reparação destes  INÉPCIA DA INICIAL  Inocorrência  Petição inicial que observa todos os pressupostos
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO  AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS  <em>ACIDENTE DE TRÂNSITO</em>  ILEGITIMIDADE PASSIVA "AD CAUSAM"  Demonstrada a responsabilidade do condutor do veículo, o proprietário deste, bem como aquele que o emprestou ao causador dos danos são solidariamente responsáveis pela reparação destes  INÉPCIA DA INICIAL  Inocorrência  Petição inicial que observa todos os pressupostos elencados pelo artigo 282 do Código de Processo Civil  DEVER DE INDENIZAR  Dos elementos acostados aos autos restou demonstrada a culpa do corréu condutor, elemento fundamental à configuração da responsabilidade extracontratual por <em>acidente de trânsito</em>, justificando a responsabilidade pela indenização  DANOS MATERIAIS  Dever de ressarcir as despesas do conserto da motocicleta  DESPESAS MÉDICAS  Dever de indenizar os valores comprovadamente despendidos para a aquisição de medicamentos  LUCROS CESSANTES  Ausência de comprovação, pela coautora, de valores que deixou de auferir em razão do acidente  PENSÃO MENSAL  Comprovada a <em>incapacidade</em> permanente para o trabalho é devido o pensionamento mensal ao coautor, no valor pleiteado inicialmente, abarcado pelo laudo pericial realizado, tendo como base o valor da remuneração que o autor recebia à época do acidente, considerando-se o montante que a Carteira de Trabalho faz prova nos autos  DANOS MORAIS  Redução do "quantum" arbitrado  A indenização deve observar a proporcionalidade entre o dano sofrido, a reprovabilidade da conduta, a capacidade econômica dos causadores dos danos e as condições sociais do ofendido  EXPEDIÇÃO DE CÓPIAS À AUTORIDADE POLICIAL  Vislumbrada a existência de ilícito, é dever do Magistrado extrair cópia e remetê-las para apuração de eventual infração cometida  Recurso parcialmente provido								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3389&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6961828" cdForo="0" >
										0100999-69.2011.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="6961828" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6961828);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6961828" style="display: none;" >									
	<div id="textAreaDados_6961828" class="mensagemSemFormatacao" >
		Embargos declarat&oacute;rios  Alega&ccedil;&atilde;o de omiss&atilde;o - Inocorr&ecirc;ncia das hip&oacute;teses autorizadoras do recurso - Inconformismo com o resultado do julgamento - Prequestionamento da mat&eacute;ria - Inadmissibilidade. 

Embargos rejeitados. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 0100999-69.2011.8.26.0100; Relator (a):&nbsp;Marcos Ramos; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;23&ordf; Vara C&iacute;vel; Data do Julgamento: 21/08/2013; Data de Registro: 27/08/2013)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcos Ramos
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/08/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									27/08/2013
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									100999692011826010050000
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa6961828" align="justify">
												<strong>
													Ementa:
												</strong>
												Embargos declaratórios  Alegação de omissão - Inocorrência das hipóteses autorizadoras do recurso - Inconformismo com o resultado do julgamento - Prequestionamento da matéria - Inadmissibilidade. 

Embargos rejeitados. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3390&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6959341" cdForo="0" >
										0006004-18.2008.8.26.0505
									</a>
									
									<a class="downloadEmenta" cdAcordao="6959341" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6959341);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6959341" style="display: none;" >									
	<div id="textAreaDados_6959341" class="mensagemSemFormatacao" >
		Embargos declarat&oacute;rios. Alega&ccedil;&atilde;o de omiss&atilde;o. Inocorr&ecirc;ncia.
			1.	Os limites dos embargos declarat&oacute;rios n&atilde;o permitem rejulgamento da quest&atilde;o. 
			2.	Pretens&atilde;o de car&aacute;ter infringente. 
			3.	Embargos rejeitados. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 0006004-18.2008.8.26.0505; Relator (a):&nbsp;Vanderci &Aacute;lvares; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Ribeir&atilde;o Pires -&nbsp;2&ordf;. Vara Judicial; Data do Julgamento: 22/08/2013; Data de Registro: 26/08/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Vanderci Álvares
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Pires
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/08/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/08/2013
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									6004182008826050550000
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa6959341" align="justify">
												<strong>
													Ementa:
												</strong>
												Embargos declaratórios. Alegação de omissão. Inocorrência.
			1.	Os limites dos embargos declaratórios não permitem rejulgamento da questão. 
			2.	Pretensão de caráter infringente. 
			3.	Embargos rejeitados. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3391&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6953996" cdForo="0" >
										0114101-32.2009.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="6953996" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6953996);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6953996" style="display: none;" >									
	<div id="textAreaDados_6953996" class="mensagemSemFormatacao" >
		Acidente de tr&acirc;nsito  ?  Indeniza&ccedil;&atilde;o de danos morais  ?  proced&ecirc;ncia da a&ccedil;&atilde;o  ?  Aplica&ccedil;&atilde;o do art. 935 do CC. Argui&ccedil;&otilde;es de prescri&ccedil;&atilde;o, ilegitimidade passiva, culpa da v&iacute;tima, n&atilde;o comprova&ccedil;&atilde;o de sua culpa, culpa concorrente  e condena&ccedil;&atilde;o excessiva.

Reconhecida a culpa do motorista na esfera criminal, com decis&atilde;o condenat&oacute;ria transitada em julgado, n&atilde;o h&aacute; raz&atilde;o para afastar sua culpa na esfera c&iacute;vel ? Ineg&aacute;vel o dano moral sofrido pelos filhos da v&iacute;tima fatal do acidente, cuja quantifica&ccedil;&atilde;o deve pautar-se pela razoabilidade, envolvendo o car&aacute;ter repressivo de novas ofensas, por parte do agressor, e o car&aacute;ter compensat&oacute;rio &agrave; v&iacute;tima, raz&atilde;o pela qual a indeniza&ccedil;&atilde;o dos danos morais deve ser adequada &agrave;s circunst&acirc;ncias do caso sob exame, considerando ainda a situa&ccedil;&atilde;o socioecon&ocirc;mica das partes. 

Apela&ccedil;&atilde;o provida em parte.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0114101-32.2009.8.26.0100; Relator (a):&nbsp;Lino Machado; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;7&ordf; Vara C&iacute;vel; Data do Julgamento: 21/08/2013; Data de Registro: 22/08/2013)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Lino Machado
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/08/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/08/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>Acidente de trânsito</em>  ?  Indenização de danos morais  ?  procedência da ação  ?  Aplicação do art. 935 do CC. Arguições de prescrição, ilegitimidade passiva, culpa da vítima, não comprovação de sua culpa, culpa concorrente  e condenação excessiva.

Reconhecida a culpa do motorista na esfera criminal, com decisão condenatória transitada em julgado, não há razão para afastar sua culpa na
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>Acidente de trânsito</em>  ?  Indenização de danos morais  ?  procedência da ação  ?  Aplicação do art. 935 do CC. Arguições de prescrição, ilegitimidade passiva, culpa da vítima, não comprovação de sua culpa, culpa concorrente  e condenação excessiva.

Reconhecida a culpa do motorista na esfera criminal, com decisão condenatória transitada em julgado, não há razão para afastar sua culpa na esfera cível ? Inegável o dano moral sofrido pelos filhos da vítima fatal do acidente, cuja quantificação deve pautar-se pela razoabilidade, envolvendo o caráter repressivo de novas ofensas, por parte do agressor, e o caráter compensatório à vítima, razão pela qual a indenização dos danos morais deve ser adequada às circunstâncias do caso sob exame, considerando ainda a situação socioeconômica das partes. 

Apelação provida em parte.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3392&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6951203" cdForo="0" >
										0023606-32.2009.8.26.0361
									</a>
									
									<a class="downloadEmenta" cdAcordao="6951203" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6951203);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6951203" style="display: none;" >									
	<div id="textAreaDados_6951203" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O C&Iacute;VEL  Interposi&ccedil;&atilde;o contra a senten&ccedil;a que julgou procedentes os pedidos formulados na a&ccedil;&atilde;o de indenizat&oacute;ria por danos morais. Acidente de tr&acirc;nsito. Atropelamento de ciclista. Dano moral configurado ante a perda de ente querido (irm&atilde;o). Autora que objetiva majora&ccedil;&atilde;o dos danos morais e dos honor&aacute;rios advocat&iacute;cios. Danos morais bem sopesados, dentro dos princ&iacute;pios da razoabilidade e da proporcionalidade. Juros de mora, conforme S&uacute;mula 54 do Superior Tribunal de Justi&ccedil;a. Honor&aacute;rios advocat&iacute;cios fixados de forma correta, nos termos do artigo 20, &sect; 3&ordm; do C&oacute;digo de Processo Civil. Senten&ccedil;a reformada parcialmente e em m&iacute;nima parte. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0023606-32.2009.8.26.0361; Relator (a):&nbsp;Mario A. Silveira; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de Mogi das Cruzes -&nbsp;4&ordf;. Vara C&iacute;vel; Data do Julgamento: 19/08/2013; Data de Registro: 20/08/2013)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mario A. Silveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Mogi das Cruzes
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/08/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									20/08/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL  Interposição contra a sentença que julgou procedentes os pedidos formulados na ação de indenizatória por danos morais. <em>Acidente de trânsito</em>. Atropelamento de ciclista. Dano moral configurado ante a perda de ente querido (irmão). Autora que objetiva majoração dos danos morais e dos honorários advocatícios. Danos morais bem sopesados, dentro dos princípios da razoabilidade
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL  Interposição contra a sentença que julgou procedentes os pedidos formulados na ação de indenizatória por danos morais. <em>Acidente de trânsito</em>. Atropelamento de ciclista. Dano moral configurado ante a perda de ente querido (irmão). Autora que objetiva majoração dos danos morais e dos honorários advocatícios. Danos morais bem sopesados, dentro dos princípios da razoabilidade e da proporcionalidade. Juros de mora, conforme Súmula 54 do Superior Tribunal de Justiça. Honorários advocatícios fixados de forma correta, nos termos do artigo 20, § 3º do Código de Processo Civil. Sentença reformada parcialmente e em mínima parte. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3393&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6948410" cdForo="0" >
										0010959-67.2007.8.26.0363
									</a>
									
									<a class="downloadEmenta" cdAcordao="6948410" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6948410);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6948410" style="display: none;" >									
	<div id="textAreaDados_6948410" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito - A&ccedil;&atilde;o indenizat&oacute;ria - Revelia configurada - Presun&ccedil;&atilde;o de veracidade dos fatos arguidos na inicial - Materialidade do evento e culpa incontroversas - Lucros cessantes exclu&iacute;dos, sob pena de &quot;bis in idem&quot; - Pens&atilde;o mensal mantida - Danos morais reduzidos - Apelo provido em parte.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0010959-67.2007.8.26.0363; Relator (a):&nbsp;Vianna Cotrim; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de Mogi Mirim -&nbsp;1&ordf;. Vara Judicial; Data do Julgamento: 14/08/2013; Data de Registro: 20/08/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Vianna Cotrim
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Mogi-Mirim
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/08/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									20/08/2013
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa6948410" align="justify">
												<strong>
													Ementa:
												</strong>
												em>Acidente de trânsito</em> - Ação indenizatória - Revelia configurada - Presunção de veracidade dos fatos arguidos na inicial - Materialidade do evento e culpa incontroversas - Lucros cessantes excluídos, sob pena de "bis in idem" - Pensão mensal mantida - Danos morais reduzidos - Apelo provido em parte.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3394&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6948403" cdForo="0" >
										0005993-68.2005.8.26.0157
									</a>
									
									<a class="downloadEmenta" cdAcordao="6948403" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6948403);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6948403" style="display: none;" >									
	<div id="textAreaDados_6948403" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito - Colis&atilde;o entre ve&iacute;culo e bicicleta - Culpa exclusiva da v&iacute;tima evidenciada - Nexo causal entre sinistro, les&otilde;es e &oacute;bito n&atilde;o demonstrado - Prova concludente - Indeniza&ccedil;&atilde;o indevida - Apelo improvido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0005993-68.2005.8.26.0157; Relator (a):&nbsp;Vianna Cotrim; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de Cubat&atilde;o -&nbsp;3&ordf;. Vara Judicial; Data do Julgamento: 14/08/2013; Data de Registro: 20/08/2013)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Vianna Cotrim
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Cubatão
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/08/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									20/08/2013
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa6948403" align="justify">
												<strong>
													Ementa:
												</strong>
												em>Acidente de trânsito</em> - Colisão entre veículo e bicicleta - Culpa exclusiva da vítima evidenciada - Nexo causal entre sinistro, lesões e <em>óbito</em> não demonstrado - Prova concludente - Indenização indevida - Apelo improvido.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3395&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6948334" cdForo="0" >
										0006899-85.2003.8.26.0009
									</a>
									
									<a class="downloadEmenta" cdAcordao="6948334" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6948334);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6948334" style="display: none;" >									
	<div id="textAreaDados_6948334" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito - A&ccedil;&otilde;es indenizat&oacute;rias e denuncia&ccedil;&atilde;o da lide - Aus&ecirc;ncia de contradi&ccedil;&otilde;es - Embargos de declara&ccedil;&atilde;o rejeitados. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 0006899-85.2003.8.26.0009; Relator (a):&nbsp;Vianna Cotrim; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro Regional IX - Vila Prudente -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 14/08/2013; Data de Registro: 20/08/2013)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Vianna Cotrim
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/08/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									20/08/2013
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									6899852003826000950000
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa6948334" align="justify">
												<strong>
													Ementa:
												</strong>
												em>Acidente de trânsito</em> - Ações indenizatórias e denunciação da lide - Ausência de contradições - Embargos de declaração rejeitados. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3396&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6941158" cdForo="0" >
										0000088-24.2003.8.26.0587
									</a>
									
									<a class="downloadEmenta" cdAcordao="6941158" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6941158);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6941158" style="display: none;" >									
	<div id="textAreaDados_6941158" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA POR ATO IL&Iacute;CITO.
I- Recursos que atacaram os fundamentos da senten&ccedil;a. Atendimento ao disposto no art. 514, inciso II, do CPC. Apelos conhecidos.
II- Explos&atilde;o de transformador de energia el&eacute;trica. Fragmento do aparelho que veio atingir o bra&ccedil;o esquerdo da autora, ferindo-a. Sinistro ocorrido em raz&atilde;o da neglig&ecirc;ncia da r&eacute; na sua manuten&ccedil;&atilde;o. Culpa reconhecida. Ocorr&ecirc;ncia, ademais, de fortes chuvas, evento previs&iacute;vel, que n&atilde;o afasta a responsabilidade pelo dano, o mesmo ocorrendo em rela&ccedil;&atilde;o a alega&ccedil;&atilde;o da culpa de terceiro, j&aacute; que tocava exclusivamente &agrave; r&eacute; a poda das &aacute;rvores cujos galhos alcan&ccedil;aram a rede el&eacute;trica. 
III- Dano moral. Reconhecimento. Quebra anormal da rotina da autora em raz&atilde;o dos ferimentos experimentados. Desassossego anormal vivenciado, sem dizer, tamb&eacute;m, na dor f&iacute;sica sentida em raz&atilde;o do sinistro. Valor da indeniza&ccedil;&atilde;o (R$-20.000,00). Adequa&ccedil;&atilde;o. Observ&acirc;ncia aos princ&iacute;pios da razoabilidade e proporcionalidade.  Manuten&ccedil;&atilde;o. 
IV- Cobertura securit&aacute;ria. Alega&ccedil;&atilde;o de que a ap&oacute;lice n&atilde;o contempla a cobertura do chamado dano moral puro. Afastamento. Les&atilde;o moral inclu&iacute;da, para fins de cobertura, no dano corporal sofrido. Precedente do STJ. 
SENTEN&Ccedil;A MANTIDA. RECURSOS CONHECIDOS E IMPROVIDOS.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000088-24.2003.8.26.0587; Relator (a):&nbsp;Doneg&aacute; Morandini; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Sebasti&atilde;o -&nbsp;2&ordf; V.C&Iacute;VEL; Data do Julgamento: 13/08/2013; Data de Registro: 16/08/2013)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Donegá Morandini
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Sebastião
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/08/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									16/08/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO INDENIZATÓRIA POR ATO ILÍCITO.
I- Recursos que atacaram os fundamentos da sentença. Atendimento ao disposto no art. 514, inciso II, do CPC. Apelos conhecidos.
II- Explosão de transformador de energia elétrica. Fragmento do aparelho que veio atingir o braço esquerdo da autora, ferindo-a. Sinistro ocorrido em razão da negligência da ré na sua manutenção. Culpa reconhecida. Ocorrência,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO INDENIZATÓRIA POR ATO ILÍCITO.
I- Recursos que atacaram os fundamentos da sentença. Atendimento ao disposto no art. 514, inciso II, do CPC. Apelos conhecidos.
II- Explosão de transformador de energia elétrica. Fragmento do aparelho que veio atingir o braço esquerdo da autora, ferindo-a. Sinistro ocorrido em razão da negligência da ré na sua manutenção. Culpa reconhecida. Ocorrência, ademais, de fortes chuvas, evento previsível, que não afasta a responsabilidade pelo dano, o mesmo ocorrendo em relação a alegação da culpa de terceiro, já que tocava exclusivamente à ré a poda das árvores cujos galhos alcançaram a rede elétrica. 
III- Dano moral. Reconhecimento. Quebra anormal da rotina da autora em razão dos ferimentos experimentados. Desassossego anormal vivenciado, sem dizer, também, na dor física sentida em razão do sinistro. Valor da indenização (R$-20.000,00). Adequação. Observância aos princípios da razoabilidade e proporcionalidade.  Manutenção. 
IV- Cobertura securitária. Alegação de que a apólice não contempla a cobertura do chamado dano moral puro. Afastamento. Lesão moral incluída, para fins de cobertura, no dano corporal sofrido. Precedente do STJ. 
SENTENÇA MANTIDA. RECURSOS CONHECIDOS E IMPROVIDOS.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3397&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6940900" cdForo="0" >
										0001324-81.2004.8.26.0132
									</a>
									
									<a class="downloadEmenta" cdAcordao="6940900" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6940900);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6940900" style="display: none;" >									
	<div id="textAreaDados_6940900" class="mensagemSemFormatacao" >
		Agravo retido - Decis&atilde;o que indeferiu as reperguntas &agrave; testemunha arrolada pelo litisconsorte passivo - Inconformismo - Aus&ecirc;ncia de pedido expresso de exame - Intelig&ecirc;ncia do art. 523, &sect; 1&ordm;, do CPC - Recurso n&atilde;o conhecido.

Apela&ccedil;&atilde;o - Responsabilidade civil - A&ccedil;&atilde;o indenizat&oacute;ria (alegados danos decorrentes de suposta falha na presta&ccedil;&atilde;o de servi&ccedil;os m&eacute;dicos) - Improced&ecirc;ncia - Inconformismo - Desacolhimento - Higidez da fundamenta&ccedil;&atilde;o do julgado - Cerceamento de defesa n&atilde;o caracterizado - Elementos de convic&ccedil;&atilde;o que n&atilde;o evidenciam a ocorr&ecirc;ncia de conduta culposa, por parte dos apelados - Erro m&eacute;dico n&atilde;o caracterizado - Senten&ccedil;a mantida - Recurso desprovido.

Agravo retido n&atilde;o conhecido e apelo desprovido  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001324-81.2004.8.26.0132; Relator (a):&nbsp;Grava Brazil; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Privado; Foro de Catanduva -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 13/08/2013; Data de Registro: 16/08/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(20 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Grava Brazil
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Catanduva
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/08/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									16/08/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Agravo retido - Decisão que indeferiu as reperguntas à testemunha arrolada pelo litisconsorte passivo - Inconformismo - Ausência de pedido expresso de exame - Inteligência do art. 523, § 1º, do CPC - Recurso não conhecido.

Apelação - Responsabilidade civil - Ação indenizatória (alegados danos decorrentes de suposta falha na prestação de serviços médicos) - Improcedência - Inconformismo -
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Agravo retido - Decisão que indeferiu as reperguntas à testemunha arrolada pelo litisconsorte passivo - Inconformismo - Ausência de pedido expresso de exame - Inteligência do art. 523, § 1º, do CPC - Recurso não conhecido.

Apelação - Responsabilidade civil - Ação indenizatória (alegados danos decorrentes de suposta falha na prestação de serviços médicos) - Improcedência - Inconformismo - Desacolhimento - Higidez da fundamentação do julgado - Cerceamento de defesa não caracterizado - Elementos de convicção que não evidenciam a ocorrência de conduta culposa, por parte dos apelados - Erro médico não caracterizado - Sentença mantida - Recurso desprovido.

Agravo retido não conhecido e apelo desprovido  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3398&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6940307" cdForo="0" >
										0002662-55.2005.8.26.0197
									</a>
									
									<a class="downloadEmenta" cdAcordao="6940307" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6940307);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6940307" style="display: none;" >									
	<div id="textAreaDados_6940307" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS. INSUFICI&Ecirc;NCIA DA PROVA.
Defici&ecirc;ncia da instru&ccedil;&atilde;o probat&oacute;ria que n&atilde;o permite afirmar que o autor experimentou algum dano ou despesa em raz&atilde;o do acidente automobil&iacute;stico. Hip&oacute;tese em que o autor, instado a produzir prova complementar, limitou-se a requerer a proced&ecirc;ncia do pedido. &Ocirc;nus que lhe incumbia nos termos do art. 330, I do C&oacute;digo de Processo Civil. Recurso desprovido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002662-55.2005.8.26.0197; Relator (a):&nbsp;Gilberto Leme; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Francisco Morato -&nbsp;1&ordf; Vara Judicial; Data do Julgamento: 13/08/2013; Data de Registro: 16/08/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilberto Leme
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Francisco Morato
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/08/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									16/08/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE REPARAÇÃO DE DANOS. INSUFICIÊNCIA DA PROVA.
Deficiência da instrução probatória que não permite afirmar que o autor experimentou algum dano ou despesa em razão do acidente automobilístico. Hipótese em que o autor, instado a produzir prova complementar, limitou-se a requerer a procedência do pedido. Ônus que lhe incumbia nos termos do art. 330, I do Código
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE REPARAÇÃO DE DANOS. INSUFICIÊNCIA DA PROVA.
Deficiência da instrução probatória que não permite afirmar que o autor experimentou algum dano ou despesa em razão do acidente automobilístico. Hipótese em que o autor, instado a produzir prova complementar, limitou-se a requerer a procedência do pedido. Ônus que lhe incumbia nos termos do art. 330, I do Código de Processo Civil. Recurso desprovido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3399&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6939872" cdForo="0" >
										0010072-17.2006.8.26.0073
									</a>
									
									<a class="downloadEmenta" cdAcordao="6939872" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6939872);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6939872" style="display: none;" >									
	<div id="textAreaDados_6939872" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. Em primeiro grau, julgada parcialmente procedente repara&ccedil;&atilde;o de dano moral por ato il&iacute;cito. Colis&atilde;o com traseira de caminh&atilde;o. Presun&ccedil;&atilde;o de culpa. Transporte desinteressado (carona). S&uacute;mula n&deg; 145, STJ. Ausente comprova&ccedil;&atilde;o de dolo ou culpa grave do condutor. Alega&ccedil;&atilde;o de embriaguez carente de provas. N&atilde;o h&aacute; que se imputar responsabilidade civil ao recorrente pelos danos sofridos pelo apelado (passageiro). Precedentes. Afastadas condena&ccedil;&otilde;es por danos morais e a pagamento de valor referente a per&iacute;odo que teria ficado impossibilitado o recorrido de trabalhar.  Recurso provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0010072-17.2006.8.26.0073; Relator (a):&nbsp;J. Paulo Camargo Magano; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de Avar&eacute; -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 14/08/2013; Data de Registro: 16/08/2013)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> J. Paulo Camargo Magano
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Avaré
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/08/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									16/08/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação. Em primeiro grau, julgada parcialmente procedente reparação de dano moral por ato ilícito. Colisão com traseira de caminhão. Presunção de culpa. Transporte desinteressado (carona). Súmula n° 145, STJ. Ausente comprovação de dolo ou culpa grave do condutor. Alegação de embriaguez carente de provas. Não há que se imputar responsabilidade civil ao recorrente pelos danos sofridos pelo
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação. Em primeiro grau, julgada parcialmente procedente reparação de dano moral por ato ilícito. Colisão com traseira de caminhão. Presunção de culpa. Transporte desinteressado (carona). Súmula n° 145, STJ. Ausente comprovação de dolo ou culpa grave do condutor. Alegação de embriaguez carente de provas. Não há que se imputar responsabilidade civil ao recorrente pelos danos sofridos pelo apelado (passageiro). Precedentes. Afastadas condenações por danos morais e a pagamento de valor referente a período que teria ficado impossibilitado o recorrido de trabalhar.  Recurso provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3400&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6939852" cdForo="0" >
										0003944-26.2010.8.26.0627
									</a>
									
									<a class="downloadEmenta" cdAcordao="6939852" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6939852);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6939852" style="display: none;" >									
	<div id="textAreaDados_6939852" class="mensagemSemFormatacao" >
		
Agravo retido. A&ccedil;&atilde;o indenizat&oacute;ria. Acidente de tr&acirc;nsito. Colis&atilde;o frontal. Afastadas preliminares de in&eacute;pcia da peti&ccedil;&atilde;o inicial, ilegitimidade passiva e laudo pericial inconclusivo, quest&atilde;o esta de m&eacute;rito. Recurso improvido. 

Apela&ccedil;&atilde;o. A&ccedil;&atilde;o indenizat&oacute;ria. Acidente de tr&acirc;nsito. Colis&atilde;o frontal. Ve&iacute;culo conduzido pelo apelante invadiu a contram&atilde;o. Justificativa que n&atilde;o encontra respaldo nas provas periciais produzidas, tampouco nos depoimentos colhidos. Conduta temer&aacute;ria que levou tr&ecirc;s pessoas ao &oacute;bito. Teor alc&oacute;olico de 0,3 g/l de condutor de outro ve&iacute;culo  equivalente a um c&aacute;lice pequeno de vinho ou a um copo de cerveja. Teor que, segundo depoimento de perita e de acordo com a maioria dos estudos empreendidos, n&atilde;o altera a percep&ccedil;&atilde;o do ser humano. N&atilde;o foi requerida ao apelante a realiza&ccedil;&atilde;o de teste de alcoolemia. Desgaste em banda de rodagem de pneus traseiros de ve&iacute;culo atingido pelo recorrente. Quest&atilde;o que n&atilde;o exerceu influ&ecirc;ncia direta no acidente. Valor indenizat&oacute;rio arbitrado com modera&ccedil;&atilde;o. Segundo provas constantes dos autos, tentou o condutor de ve&iacute;culo atingido evitar a colis&atilde;o  desviou o autom&oacute;vel para o acostamento e freou. Apelo desprovido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0003944-26.2010.8.26.0627; Relator (a):&nbsp;J. Paulo Camargo Magano; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de Teodoro Sampaio -&nbsp;Vara &Uacute;nica; Data do Julgamento: 14/08/2013; Data de Registro: 16/08/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> J. Paulo Camargo Magano
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Teodoro Sampaio
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/08/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									16/08/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
Agravo retido. Ação indenizatória. <em>Acidente de trânsito</em>. Colisão frontal. Afastadas preliminares de inépcia da petição inicial, ilegitimidade passiva e laudo pericial inconclusivo, questão esta de mérito. Recurso improvido. 

Apelação. Ação indenizatória. <em>Acidente de trânsito</em>. Colisão frontal. Veículo conduzido pelo apelante invadiu a contramão. Justificativa que não
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
Agravo retido. Ação indenizatória. <em>Acidente de trânsito</em>. Colisão frontal. Afastadas preliminares de inépcia da petição inicial, ilegitimidade passiva e laudo pericial inconclusivo, questão esta de mérito. Recurso improvido. 

Apelação. Ação indenizatória. <em>Acidente de trânsito</em>. Colisão frontal. Veículo conduzido pelo apelante invadiu a contramão. Justificativa que não encontra respaldo nas provas periciais produzidas, tampouco nos depoimentos colhidos. Conduta temerária que levou três pessoas ao <em>óbito</em>. Teor alcóolico de 0,3 g/l de condutor de outro veículo  equivalente a um cálice pequeno de vinho ou a um copo de cerveja. Teor que, segundo depoimento de perita e de acordo com a maioria dos estudos empreendidos, não altera a percepção do ser humano. Não foi requerida ao apelante a realização de teste de alcoolemia. Desgaste em banda de rodagem de pneus traseiros de veículo atingido pelo recorrente. Questão que não exerceu influência direta no acidente. Valor indenizatório arbitrado com moderação. Segundo provas constantes dos autos, tentou o condutor de veículo atingido evitar a colisão  desviou o automóvel para o acostamento e freou. Apelo desprovido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="ACIDENTE">
									<label for="ckTermo2">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="Recurso">
									<label for="ckTermo3">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="trânsito">
									<label for="ckTermo4">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="morais">
									<label for="ckTermo5">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="acidente">
									<label for="ckTermo6">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="Acidente">
									<label for="ckTermo7">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="indenização">
									<label for="ckTermo8">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="Ação">
									<label for="ckTermo9">
										Ação
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="Sentença">
									<label for="ckTermo10">
										Sentença
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="TRÂNSITO">
									<label for="ckTermo11">
										TRÂNSITO
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="DANOS">
									<label for="ckTermo12">
										DANOS
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="culpa">
									<label for="ckTermo13">
										culpa
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="provido">
									<label for="ckTermo14">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="vítima">
									<label for="ckTermo15">
										vítima
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				3381 a 3400
			</strong>
			de 4184
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A169" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A168" style="padding-left:4px" >
						168
					</a>
				
			
		
			
				
				
					<a name="A169" style="padding-left:4px" >
						169
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						170
					</span>
				
				
			
		
			
				
				
					<a name="A171" style="padding-left:4px" >
						171
					</a>
				
			
		
			
				
				
					<a name="A172" style="padding-left:4px" >
						172
					</a>
				
			
		

		
			<a name="A171" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
