







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(4184)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="4184" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>621&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13656272" cdForo="0" >
										1002034-40.2013.8.26.0271
									</a>
									
									<a class="downloadEmenta" cdAcordao="13656272" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13656272);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13656272" style="display: none;" >									
	<div id="textAreaDados_13656272" class="mensagemSemFormatacao" >
		ACIDENTE DE VE&Iacute;CULO &ndash;  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS - IMPROCED&Ecirc;NCIA &ndash;  ATROPELAMENTO &ndash;  TRAVESSIA DE VIA P&Uacute;BLICA FORA DA FAIXA DE PEDESTRE &ndash;  CULPA DO R&Eacute;U N&Atilde;O DEMONSTRADA - &Ocirc;NUS DA PROVA DO AUTOR - ARTIGO 373, INCISO I, DO CPC &ndash;  RECURSO N&Atilde;O PROVIDO &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1002034-40.2013.8.26.0271; Relator (a):&nbsp;Luiz Eurico; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de Itapevi -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 17/06/2020; Data de Registro: 17/06/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Luiz Eurico
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itapevi
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/06/2020
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa13656272" align="justify">
												<strong>
													Ementa:
												</strong>
												ACIDENTE DE VEÍCULO –  AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS - IMPROCEDÊNCIA –  ATROPELAMENTO –  TRAVESSIA DE VIA PÚBLICA FORA DA FAIXA DE PEDESTRE –  CULPA DO RÉU NÃO DEMONSTRADA - ÔNUS DA PROVA DO AUTOR - ARTIGO 373, INCISO I, DO CPC –  RECURSO NÃO PROVIDO 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>622&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13649965" cdForo="0" >
										1011257-22.2017.8.26.0127
									</a>
									
									<a class="downloadEmenta" cdAcordao="13649965" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13649965);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13649965" style="display: none;" >									
	<div id="textAreaDados_13649965" class="mensagemSemFormatacao" >
		GRATUIDADE JUDICIAL. SITUA&Ccedil;&Atilde;O DE IMPOSSIBILIDADE DE ATENDER &Agrave;S DESPESAS PROCESSUAIS, QUE JUSTIFICA O DEFERIMENTO DO BENEF&Iacute;CIO AO DEMANDADO. A declara&ccedil;&atilde;o de miserabilidade gera presun&ccedil;&atilde;o relativa, deixando de prevalecer apenas diante de elementos de prova em contr&aacute;rio. Cabe ao juiz conceder o benef&iacute;cio, n&atilde;o se deparando com tais evid&ecirc;ncias. O deferimento da gratuidade judicial decorre da aus&ecirc;ncia de condi&ccedil;&otilde;es financeiras, o que se d&aacute; na hip&oacute;tese com rela&ccedil;&atilde;o ao r&eacute;u, ora apelante.

RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS. COLIS&Atilde;O. RESPONSABILIDADE DO R&Eacute;U CONFIGURADA. DANOS MATERIAIS RELACIONADOS AO CONSERTO DO VE&Iacute;CULO SUFICIENTEMENTE COMPROVADOS. CORRETAMENTE ADOTADO O OR&Ccedil;AMENTO DE MENOR VALOR. PROCED&Ecirc;NCIA RECONHECIDA. RECURSO IMPROVIDO. Suficientemente demonstrados os danos ocorridos no ve&iacute;culo, imp&otilde;e-se acolher o pedido de repara&ccedil;&atilde;o fundado no or&ccedil;amento de menor valor, cuja efic&aacute;cia probat&oacute;ria, apesar da impugna&ccedil;&atilde;o, n&atilde;o foi elidida por verdadeiro elemento de prova capaz de contrapor a veracidade do conte&uacute;do da documenta&ccedil;&atilde;o apresentada. Existindo suficiente comprova&ccedil;&atilde;o dos gastos havidos em decorr&ecirc;ncia do acidente, ineg&aacute;vel se apresenta o direito da respectiva repara&ccedil;&atilde;o.

RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS. MORTE DA V&Iacute;TIMA, PAI DOS AUTORES. RESPONSABILIDADE DO R&Eacute;U CONFIGURADA. PENS&Atilde;O EM FAVOR DOS FILHOS. PROCED&Ecirc;NCIA DO PEDIDO QUE DEVE PREVALECER. ADEQUADA FIXA&Ccedil;&Atilde;O. RECURSO IMPROVIDO. 1. A finalidade da verba &eacute; suprir a falta da ajuda alimentar propiciada pela v&iacute;tima aos filhos at&eacute; a data em que eles completariam 25 anos de idade, pois &eacute; nessa &eacute;poca, segundo o crit&eacute;rio de razoabilidade, que os filhos se afastam do lar para ter vida independente, ficando condicionado, ainda, &agrave; perman&ecirc;ncia na qualidade de solteiro. A pens&atilde;o por morte deve corresponder ao benef&iacute;cio que a v&iacute;tima propiciava aos dependentes, apresentando-se, portanto, adequados os crit&eacute;rios adotados pela senten&ccedil;a para a sua fixa&ccedil;&atilde;o, inclusive no tocante ao valor arbitrado, &agrave; m&iacute;ngua de qualquer questionamento do r&eacute;u a respeito dessa quest&atilde;o espec&iacute;fica. Da&iacute; n&atilde;o haver amparo para atender ao reclamo de exclus&atilde;o ou redu&ccedil;&atilde;o da verba. 2. N&atilde;o haver&aacute; compensa&ccedil;&atilde;o com valores eventualmente pagos pela Previd&ecirc;ncia Social, dada a origem diversa e independente das verbas.

RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS. MORTE DA V&Iacute;TIMA, PAI DOS AUTORES. DANO MORAL. CONFIGURA&Ccedil;&Atilde;O INEQU&Iacute;VOCA. RESPONSABILIDADE PELA RESPECTIVA REPARA&Ccedil;&Atilde;O. ARBITRAMENTO QUE GUARDA RAZOABILIDADE. RECURSO IMPROVIDO. A perda do pai, em condi&ccedil;&otilde;es tr&aacute;gicas caracteriza dano moral, tornando dispens&aacute;vel a demonstra&ccedil;&atilde;o de sua ocorr&ecirc;ncia. Levando-se em conta a circunst&acirc;ncia de se tratar de um epis&oacute;dio que envolve a morte de um ente querido, razo&aacute;vel se apresenta o montante arbitrado (R$ 20.000,00), inexistindo fundamento para a pretendida redu&ccedil;&atilde;o. Na verdade, at&eacute; comportaria amplia&ccedil;&atilde;o, mas como n&atilde;o houve recurso nesse sentido, h&aacute; de ser mantido o montante fixado. N&atilde;o h&aacute;, ademais, qualquer raz&atilde;o para levar a discuss&atilde;o ao campo da capacidade econ&ocirc;mica do r&eacute;u, diante da razoabilidade adotada. 

RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS. JULGAMENTO DE PROCED&Ecirc;NCIA DO PEDIDO. INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS E MATERIAIS. JUROS DE MORA INCIDENTES A PARTIR DO EVENTO. SUCUMB&Ecirc;NCIA. RECURSO DE APELA&Ccedil;&Atilde;O. HONOR&Aacute;RIOS ADVOCAT&Iacute;CIOS. ELEVA&Ccedil;&Atilde;O DO MONTANTE EM RAZ&Atilde;O DO IMPROVIMENTO. OBSERVA&Ccedil;&Otilde;ES EFETUADAS. 1. Em se tratando de responsabilidade extracontratual, os juros legais incidem a partir da data do fato (STJ, S&uacute;mula 54). Havendo norma espec&iacute;fica, afastada fica a incid&ecirc;ncia do artigo 405 do C&oacute;digo Civil e do artigo 240 do CPC, observando-se que tal determina&ccedil;&atilde;o se faz de of&iacute;cio, de acordo com o artigo 322, &sect; 1&ordm;, do CPC. 2. Por for&ccedil;a do que estabelece o artigo 85, &sect; 11, do referido estatuto, uma vez improvido o recurso de apela&ccedil;&atilde;o do r&eacute;u, da&iacute; adv&eacute;m a eleva&ccedil;&atilde;o da verba honor&aacute;ria de sua responsabilidade, fixando-a em 17% sobre o valor da condena&ccedil;&atilde;o, com a ressalva da inexigibilidade decorrente da gratuidade judicial ora concedida.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1011257-22.2017.8.26.0127; Relator (a):&nbsp;Antonio Rigolin; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Carapicu&iacute;ba -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 15/06/2020; Data de Registro: 15/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(14 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Antonio Rigolin
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Carapicuíba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>GRATUIDADE JUDICIAL. SITUAÇÃO DE IMPOSSIBILIDADE DE ATENDER ÀS DESPESAS PROCESSUAIS, QUE JUSTIFICA O DEFERIMENTO DO BENEFÍCIO AO DEMANDADO. A declaração de miserabilidade gera presunção relativa, deixando de prevalecer apenas diante de elementos de prova em contrário. Cabe ao juiz conceder o benefício, não se deparando com tais evidências. O deferimento da gratuidade judicial decorre da ausência
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>GRATUIDADE JUDICIAL. SITUAÇÃO DE IMPOSSIBILIDADE DE ATENDER ÀS DESPESAS PROCESSUAIS, QUE JUSTIFICA O DEFERIMENTO DO BENEFÍCIO AO DEMANDADO. A declaração de miserabilidade gera presunção relativa, deixando de prevalecer apenas diante de elementos de prova em contrário. Cabe ao juiz conceder o benefício, não se deparando com tais evidências. O deferimento da gratuidade judicial decorre da ausência de condições financeiras, o que se dá na hipótese com relação ao réu, ora apelante.

RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE REPARAÇÃO DE DANOS. COLISÃO. RESPONSABILIDADE DO RÉU CONFIGURADA. DANOS MATERIAIS RELACIONADOS AO CONSERTO DO VEÍCULO SUFICIENTEMENTE COMPROVADOS. CORRETAMENTE ADOTADO O ORÇAMENTO DE MENOR VALOR. PROCEDÊNCIA RECONHECIDA. RECURSO IMPROVIDO. Suficientemente demonstrados os danos ocorridos no veículo, impõe-se acolher o pedido de reparação fundado no orçamento de menor valor, cuja eficácia probatória, apesar da impugnação, não foi elidida por verdadeiro elemento de prova capaz de contrapor a veracidade do conteúdo da documentação apresentada. Existindo suficiente comprovação dos gastos havidos em decorrência do acidente, inegável se apresenta o direito da respectiva reparação.

RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE REPARAÇÃO DE DANOS. <em>MORTE</em> DA VÍTIMA, PAI DOS AUTORES. RESPONSABILIDADE DO RÉU CONFIGURADA. PENSÃO EM FAVOR DOS FILHOS. PROCEDÊNCIA DO PEDIDO QUE DEVE PREVALECER. ADEQUADA FIXAÇÃO. RECURSO IMPROVIDO. 1. A finalidade da verba é suprir a falta da ajuda alimentar propiciada pela vítima aos filhos até a data em que eles completariam 25 anos de idade, pois é nessa época, segundo o critério de razoabilidade, que os filhos se afastam do lar para ter vida independente, ficando condicionado, ainda, à permanência na qualidade de solteiro. A pensão por <em>morte</em> deve corresponder ao benefício que a vítima propiciava aos dependentes, apresentando-se, portanto, adequados os critérios adotados pela sentença para a sua fixação, inclusive no tocante ao valor arbitrado, à míngua de qualquer questionamento do réu a respeito dessa questão específica. Daí não haver amparo para atender ao reclamo de exclusão ou redução da verba. 2. Não haverá compensação com valores eventualmente pagos pela Previdência Social, dada a origem diversa e independente das verbas.

RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE REPARAÇÃO DE DANOS. <em>MORTE</em> DA VÍTIMA, PAI DOS AUTORES. DANO MORAL. CONFIGURAÇÃO INEQUÍVOCA. RESPONSABILIDADE PELA RESPECTIVA REPARAÇÃO. ARBITRAMENTO QUE GUARDA RAZOABILIDADE. RECURSO IMPROVIDO. A perda do pai, em condições trágicas caracteriza dano moral, tornando dispensável a demonstração de sua ocorrência. Levando-se em conta a circunstância de se tratar de um episódio que envolve a <em>morte</em> de um ente querido, razoável se apresenta o montante arbitrado (R$ 20.000,00), inexistindo fundamento para a pretendida redução. Na verdade, até comportaria ampliação, mas como não houve recurso nesse sentido, há de ser mantido o montante fixado. Não há, ademais, qualquer razão para levar a discussão ao campo da capacidade econômica do réu, diante da razoabilidade adotada. 

RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE REPARAÇÃO DE DANOS. JULGAMENTO DE PROCEDÊNCIA DO PEDIDO. INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS. JUROS DE MORA INCIDENTES A PARTIR DO EVENTO. SUCUMBÊNCIA. RECURSO DE APELAÇÃO. HONORÁRIOS ADVOCATÍCIOS. ELEVAÇÃO DO MONTANTE EM RAZÃO DO IMPROVIMENTO. OBSERVAÇÕES EFETUADAS. 1. Em se tratando de responsabilidade extracontratual, os juros legais incidem a partir da data do fato (STJ, Súmula 54). Havendo norma específica, afastada fica a incidência do artigo 405 do Código Civil e do artigo 240 do CPC, observando-se que tal determinação se faz de ofício, de acordo com o artigo 322, § 1º, do CPC. 2. Por força do que estabelece o artigo 85, § 11, do referido estatuto, uma vez improvido o recurso de apelação do réu, daí advém a elevação da verba honorária de sua responsabilidade, fixando-a em 17% sobre o valor da condenação, com a ressalva da inexigibilidade decorrente da gratuidade judicial ora concedida.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>623&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13646154" cdForo="0" >
										1015099-63.2017.8.26.0562
									</a>
									
									<a class="downloadEmenta" cdAcordao="13646154" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13646154);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13646154" style="display: none;" >									
	<div id="textAreaDados_13646154" class="mensagemSemFormatacao" >
		RECURSO &ndash;  APELA&Ccedil;&Atilde;O C&Iacute;VEL &ndash;  ACIDENTE DE VE&Iacute;CULO &ndash;  COLIS&Atilde;O TRASEIRA ENTRE MOTOCICLO E AUTOM&Oacute;VEL EM RODOVIA ESTADUAL &ndash;  RESPONSABILIDADE CIVIL EXTRACONTRATUAL - A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS MATERIAIS E MORAIS. Requerente que narra abalroamento de motociclo por autom&oacute;vel de titularidade dos requeridos, causando danos materiais e morais. Senten&ccedil;a de parcial proced&ecirc;ncia, condenados os requeridos ao pagamento de custos m&eacute;dicos, danos materiais, lucros cessantes e danos morais. Irresigna&ccedil;&atilde;o do requerente pleiteando majora&ccedil;&atilde;o da condena&ccedil;&atilde;o material e moral, e do requerido defendendo o afastamento da condena&ccedil;&atilde;o. Prova nos autos da din&acirc;mica do acidente, pela qual o motociclo conduzido pelo requerente foi abaldoado na parte traseira pelo autom&oacute;vel conduzido e de titularidade dos requeridos, ap&oacute;s, sendo arremessado de viaduto, com danos f&iacute;sicos de natureza grave. De acordo com o C&oacute;digo de Tr&acirc;nsito Brasileiro, cabe ao condutor guardar dist&acirc;ncia de seguran&ccedil;a frontal entre o seu e os demais ve&iacute;culos da via, considerando-se a velocidade, as condi&ccedil;&otilde;es do local e a possibilidade de interrup&ccedil;&otilde;es do fluxo dos ve&iacute;culos que seguem a sua frente. Din&acirc;mica do acidente a evidenciar falta de observa&ccedil;&atilde;o do dever de cuidado objetivo de dist&acirc;ncia frontal previsto no C&oacute;digo de Tr&acirc;nsito Brasileiro. Aus&ecirc;ncia de prova em contr&aacute;rio pelos requeridos. Valor da condena&ccedil;&atilde;o material acertado, descabido o recurso do requerente que visa sua majora&ccedil;&atilde;o. Danos morais em patamar condizente com o abalo psicol&oacute;gico, dados os transtornos e sequelas decorrentes do sinistro. Pleito de majora&ccedil;&atilde;o da condena&ccedil;&atilde;o denegado. Parcial proced&ecirc;ncia. Senten&ccedil;a mantida. Recursos de apela&ccedil;&atilde;o n&atilde;o providos, devida a majora&ccedil;&atilde;o da verba honor&aacute;ria advocat&iacute;cia com base no par&aacute;grafo 11 do artigo  85 do C&oacute;digo de Processo Civil a favor do caus&iacute;dico do requerente.
 &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1015099-63.2017.8.26.0562; Relator (a):&nbsp;Marcondes D'Angelo; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Santos -&nbsp;7&ordf; Vara C&iacute;vel; Data do Julgamento: 15/06/2020; Data de Registro: 15/06/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcondes D'Angelo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RECURSO –  APELAÇÃO CÍVEL –  ACIDENTE DE VEÍCULO –  COLISÃO TRASEIRA ENTRE MOTOCICLO E AUTOMÓVEL EM RODOVIA ESTADUAL –  RESPONSABILIDADE CIVIL EXTRACONTRATUAL - AÇÃO DE REPARAÇÃO DE DANOS MATERIAIS E MORAIS. Requerente que narra abalroamento de motociclo por automóvel de titularidade dos requeridos, causando danos materiais e morais. Sentença de parcial procedência, condenados os requeridos ao
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RECURSO –  APELAÇÃO CÍVEL –  ACIDENTE DE VEÍCULO –  COLISÃO TRASEIRA ENTRE MOTOCICLO E AUTOMÓVEL EM RODOVIA ESTADUAL –  RESPONSABILIDADE CIVIL EXTRACONTRATUAL - AÇÃO DE REPARAÇÃO DE DANOS MATERIAIS E MORAIS. Requerente que narra abalroamento de motociclo por automóvel de titularidade dos requeridos, causando danos materiais e morais. Sentença de parcial procedência, condenados os requeridos ao pagamento de custos médicos, danos materiais, lucros cessantes e danos morais. Irresignação do requerente pleiteando majoração da condenação material e moral, e do requerido defendendo o afastamento da condenação. Prova nos autos da dinâmica do acidente, pela qual o motociclo conduzido pelo requerente foi abaldoado na parte traseira pelo automóvel conduzido e de titularidade dos requeridos, após, sendo arremessado de viaduto, com danos físicos de natureza grave. De acordo com o Código de Trânsito Brasileiro, cabe ao condutor guardar distância de segurança frontal entre o seu e os demais veículos da via, considerando-se a velocidade, as condições do local e a possibilidade de interrupções do fluxo dos veículos que seguem a sua frente. Dinâmica do acidente a evidenciar falta de observação do dever de cuidado objetivo de distância frontal previsto no Código de Trânsito Brasileiro. Ausência de prova em contrário pelos requeridos. Valor da condenação material acertado, descabido o recurso do requerente que visa sua majoração. Danos morais em patamar condizente com o abalo psicológico, dados os transtornos e sequelas decorrentes do sinistro. Pleito de majoração da condenação denegado. Parcial procedência. Sentença mantida. Recursos de apelação não providos, devida a majoração da verba honorária advocatícia com base no parágrafo 11 do artigo  85 do Código de Processo Civil a favor do causídico do requerente.
 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>624&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13642647" cdForo="0" >
										0003372-03.2007.8.26.0554
									</a>
									
									<a class="downloadEmenta" cdAcordao="13642647" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13642647);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13642647" style="display: none;" >									
	<div id="textAreaDados_13642647" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR RESPONSABILIDADE CIVIL OBJETIVA &ndash;  atropelamento de pedestres por coletivo - prova emprestada foi produzida sob o crivo do contradit&oacute;rio, em outro processo judicial, no qual a R&eacute; ocupa o polo passivo. E, neste processo foi tamb&eacute;m submetida ao contradit&oacute;rio, assim respeitado o princ&iacute;pio constitucional, a prova emprestada &eacute; v&aacute;lida e produz efeitos processuais - . O conjunto probat&oacute;rio &eacute; reduzido, mas permite a dedu&ccedil;&atilde;o segura de que o atropelamento ocorreu por imper&iacute;cia do motorista do coletivo de propriedade da R&eacute; - demonstrado o nexo de causalidade entre a conduta il&iacute;cita do motorista do coletivo de propriedade da R&eacute; e os danos causados ao Autor &ndash;  a&ccedil;&atilde;o procedente &ndash;  CONHE&Ccedil;O E DOU PROVIMENTO AO RECURSO DE APELA&Ccedil;&Atilde;O DO AUTOR.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0003372-03.2007.8.26.0554; Relator (a):&nbsp;Berenice Marcondes Cesar; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Santo Andr&eacute; -&nbsp;8&ordf; Vara C&iacute;vel; Data do Julgamento: 04/06/2020; Data de Registro: 12/06/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Berenice Marcondes Cesar
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santo André
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO DE INDENIZAÇÃO POR RESPONSABILIDADE CIVIL OBJETIVA –  atropelamento de pedestres por coletivo - prova emprestada foi produzida sob o crivo do contraditório, em outro processo judicial, no qual a Ré ocupa o polo passivo. E, neste processo foi também submetida ao contraditório, assim respeitado o princípio constitucional, a prova emprestada é válida e produz efeitos processuais - . O conjunto
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO DE INDENIZAÇÃO POR RESPONSABILIDADE CIVIL OBJETIVA –  atropelamento de pedestres por coletivo - prova emprestada foi produzida sob o crivo do contraditório, em outro processo judicial, no qual a Ré ocupa o polo passivo. E, neste processo foi também submetida ao contraditório, assim respeitado o princípio constitucional, a prova emprestada é válida e produz efeitos processuais - . O conjunto probatório é reduzido, mas permite a dedução segura de que o atropelamento ocorreu por imperícia do motorista do coletivo de propriedade da Ré - demonstrado o nexo de causalidade entre a conduta ilícita do motorista do coletivo de propriedade da Ré e os danos causados ao Autor –  ação procedente –  CONHEÇO E DOU PROVIMENTO AO RECURSO DE APELAÇÃO DO AUTOR.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>625&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13641170" cdForo="0" >
										1021762-62.2016.8.26.0562
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="13641170" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13641170);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13641170" style="display: none;" >									
	<div id="textAreaDados_13641170" class="mensagemSemFormatacao" >
		
CIVIL. ACIDENTE DE TR&Acirc;NSITO. CONVERS&Atilde;O ABRUPTA DE CONDUTOR DE &Ocirc;NIBUS (VE&Iacute;CULO GRANDE) INTERCEPTANDO A TRAJET&Oacute;RIA DE MOTOCICLETA QUE TRANSITAVA &Agrave; DIREITA EM INSEGURA MANOBRA DE ULTRAPASSAGEM. CULPA CONCORRENTE DA V&Iacute;TIMA CONFIGURADA. SENTEN&Ccedil;A MANTIDA POR SEUS PR&Oacute;PRIOS E JUR&Iacute;DICOS FUNDAMENTOS. PENS&Atilde;O MENSAL VITAL&Iacute;CIA N&Atilde;O DEVIDA. INCAPACIDADE PARCIAL TEMPOR&Aacute;RIA AINDA SUJEITA A REVERSIBILIDADE.  LAUDO PERICIAL QUE APONTOU A INEXIST&Ecirc;NCIA DE INCAPACIDADE LABORAL ATUAL PARA ATIVIDADES HABITUAIS DE VENDEDORA. DANOS MORAL E EST&Eacute;TICO BEM ARBITRADOS.
1.  As manobras de convers&atilde;o devem observar as regras dos arts. 34, 35 e 38, CTB, e sempre com a ressalva do art. 29, &sect;2&ordm;, CTB, a indicar a necessidade de cuidado redobrado dos condutores de autom&oacute;veis em rela&ccedil;&atilde;o ao tr&acirc;nsito de motocicletas. As condutas de ambos os condutores envolvidos no acidente, indicam a culpa concorrente, o que emerge claro do depoimento pessoal da autora e das testemunhas ouvidas.
2. Nesse passo, quanto ao pedido de pensionamento mensal formulado por parte da autora, o mesmo n&atilde;o comporta acolhimento, porquanto o trabalho t&eacute;cnico pericial realizado e n&atilde;o infirmado validamente, foi conclusivo no sentido de n&atilde;o existir incapacidade laborativa atual para as atividades habituais da autora.
3. Por sua vez, a culpa concorrente n&atilde;o pode ser ignorada na fixa&ccedil;&atilde;o das indeniza&ccedil;&otilde;es e, nesses moldes, a despeito das graves circunst&acirc;ncias verificadas quando do acidente e as circunst&acirc;ncias que envolveram a recupera&ccedil;&atilde;o hospitalar da autora, a senten&ccedil;a de origem est&aacute; adequada e mensurou adequadamente os valores de ressarcimento a serem pagos &agrave; autora, n&atilde;o comportando qualquer altera&ccedil;&atilde;o.
4. Por fim, os juros de mora, na esteira da orienta&ccedil;&atilde;o jurisprudencial dos tribunais superiores envolvem mat&eacute;ria de ordem p&uacute;blica e, portanto, comportam altera&ccedil;&atilde;o &quot;ex officio&quot;, sem incorrer em julgamento ultra et extra petita. Portanto, nesse aspecto, tratando-se de responsabilidade civil por ato il&iacute;cito, na hip&oacute;tese, os juros de mora devem incidir a partir do evento danoso, nos moldes da S&uacute;mula 54 do E. STJ.
5. Recursos desprovidos, com observa&ccedil;&atilde;o. Corre&ccedil;&atilde;o &quot;ex officio&quot; do termo inicial dos juros de mora.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1021762-62.2016.8.26.0562; Relator (a):&nbsp;Artur Marques; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Santos -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 12/06/2020; Data de Registro: 12/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(7 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Artur Marques
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. CONVERSÃO ABRUPTA DE CONDUTOR DE ÔNIBUS (VEÍCULO GRANDE) INTERCEPTANDO A TRAJETÓRIA DE MOTOCICLETA QUE TRANSITAVA À DIREITA EM INSEGURA MANOBRA DE ULTRAPASSAGEM. CULPA CONCORRENTE DA VÍTIMA CONFIGURADA. SENTENÇA MANTIDA POR SEUS PRÓPRIOS E JURÍDICOS FUNDAMENTOS. PENSÃO MENSAL VITALÍCIA NÃO DEVIDA. <em>INCAPACIDADE</em> PARCIAL TEMPORÁRIA AINDA SUJEITA A
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. CONVERSÃO ABRUPTA DE CONDUTOR DE ÔNIBUS (VEÍCULO GRANDE) INTERCEPTANDO A TRAJETÓRIA DE MOTOCICLETA QUE TRANSITAVA À DIREITA EM INSEGURA MANOBRA DE ULTRAPASSAGEM. CULPA CONCORRENTE DA VÍTIMA CONFIGURADA. SENTENÇA MANTIDA POR SEUS PRÓPRIOS E JURÍDICOS FUNDAMENTOS. PENSÃO MENSAL VITALÍCIA NÃO DEVIDA. <em>INCAPACIDADE</em> PARCIAL TEMPORÁRIA AINDA SUJEITA A REVERSIBILIDADE.  LAUDO PERICIAL QUE APONTOU A INEXISTÊNCIA DE <em>INCAPACIDADE</em> LABORAL ATUAL PARA ATIVIDADES HABITUAIS DE VENDEDORA. DANOS MORAL E ESTÉTICO BEM ARBITRADOS.
1.  As manobras de conversão devem observar as regras dos arts. 34, 35 e 38, CTB, e sempre com a ressalva do art. 29, §2º, CTB, a indicar a necessidade de cuidado redobrado dos condutores de automóveis em relação ao trânsito de motocicletas. As condutas de ambos os condutores envolvidos no acidente, indicam a culpa concorrente, o que emerge claro do depoimento pessoal da autora e das testemunhas ouvidas.
2. Nesse passo, quanto ao pedido de pensionamento mensal formulado por parte da autora, o mesmo não comporta acolhimento, porquanto o trabalho técnico pericial realizado e não infirmado validamente, foi conclusivo no sentido de não existir <em>incapacidade</em> laborativa atual para as atividades habituais da autora.
3. Por sua vez, a culpa concorrente não pode ser ignorada na fixação das indenizações e, nesses moldes, a despeito das graves circunstâncias verificadas quando do acidente e as circunstâncias que envolveram a recuperação hospitalar da autora, a sentença de origem está adequada e mensurou adequadamente os valores de ressarcimento a serem pagos à autora, não comportando qualquer alteração.
4. Por fim, os juros de mora, na esteira da orientação jurisprudencial dos tribunais superiores envolvem matéria de ordem pública e, portanto, comportam alteração "ex officio", sem incorrer em julgamento ultra et extra petita. Portanto, nesse aspecto, tratando-se de responsabilidade civil por ato ilícito, na hipótese, os juros de mora devem incidir a partir do evento danoso, nos moldes da Súmula 54 do E. STJ.
5. Recursos desprovidos, com observação. Correção "ex officio" do termo inicial dos juros de mora.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>626&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13640982" cdForo="0" >
										1002180-55.2017.8.26.0396
									</a>
									
									<a class="downloadEmenta" cdAcordao="13640982" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13640982);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13640982" style="display: none;" >									
	<div id="textAreaDados_13640982" class="mensagemSemFormatacao" >
		CIVIL. RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. CULPA INCONTROVERSA. LUCROS CESSANTES E PENS&Atilde;O MENSAL INDEVIDAS. DANOS MATERIAIS E EST&Eacute;TICO AFASTADOS. DANO MORAL CARACTERIZADO. 
1.  O recurso vinga t&atilde;o somente quanto &agrave; exist&ecirc;ncia de danos morais, uma vez que a culpa incontroversa e a exist&ecirc;ncia de les&otilde;es f&iacute;sicas, ainda que de pequena monta, s&atilde;o capazes de efetivo abalo aos direitos da personalidade, justificando o sancionamento.
2. Recurso parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1002180-55.2017.8.26.0396; Relator (a):&nbsp;Artur Marques; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Novo Horizonte -&nbsp;1&ordf; Vara; Data do Julgamento: 12/06/2020; Data de Registro: 12/06/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Artur Marques
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Novo Horizonte
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>CIVIL. RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. CULPA INCONTROVERSA. LUCROS CESSANTES E PENSÃO MENSAL INDEVIDAS. DANOS MATERIAIS E ESTÉTICO AFASTADOS. DANO MORAL CARACTERIZADO. 
1.  O recurso vinga tão somente quanto à existência de danos morais, uma vez que a culpa incontroversa e a existência de lesões físicas, ainda que de pequena monta, são capazes de efetivo abalo aos direitos
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>CIVIL. RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. CULPA INCONTROVERSA. LUCROS CESSANTES E PENSÃO MENSAL INDEVIDAS. DANOS MATERIAIS E ESTÉTICO AFASTADOS. DANO MORAL CARACTERIZADO. 
1.  O recurso vinga tão somente quanto à existência de danos morais, uma vez que a culpa incontroversa e a existência de lesões físicas, ainda que de pequena monta, são capazes de efetivo abalo aos direitos da personalidade, justificando o sancionamento.
2. Recurso parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>627&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13632928" cdForo="0" >
										1034138-40.2018.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="13632928" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13632928);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13632928" style="display: none;" >									
	<div id="textAreaDados_13632928" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. Responsabilidade civil. Acidente ferrovi&aacute;rio. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais. Atropelamento por trem. Senten&ccedil;a de improced&ecirc;ncia. A&ccedil;&atilde;o interposta pelos tr&ecirc;s filhos da v&iacute;tima. A empresa que explora atividade de transporte ferrovi&aacute;rio possui o dever legal de tomar as cautelas necess&aacute;rias e indispens&aacute;veis para evitar a ocorr&ecirc;ncia de acidentes. Falha no isolamento da linha f&eacute;rrea que permite a entrada de pedestres nos trechos desprovido de barreiras (cerca ou muros). V&iacute;tima que age de forma imprudente andando ao lado dos trilhos em local estreito. Culpa concorrente configurada. Repercuss&atilde;o Geral sobre o tema reconhecida nos Recursos Especiais n&ordm; 1.210.064 e 1.172.421. Dano moral in re ipsa, pela perda tr&aacute;gica de ente querido, fixado em R$ 75.000,00 (setenta e cinco mil reais) por autor. Senten&ccedil;a reformada. Sucumb&ecirc;ncia alterada. RECURSO PARCIALMENTE PROVIDO. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1034138-40.2018.8.26.0100; Relator (a):&nbsp;L. G. Costa Wagner; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 08/06/2020; Data de Registro: 10/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(7 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> L. G. Costa Wagner
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									08/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação. Responsabilidade civil. Acidente ferroviário. Ação de indenização por danos morais. Atropelamento por trem. Sentença de improcedência. Ação interposta pelos três filhos da vítima. A empresa que explora atividade de transporte ferroviário possui o dever legal de tomar as cautelas necessárias e indispensáveis para evitar a ocorrência de acidentes. Falha no isolamento da linha férrea que
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação. Responsabilidade civil. Acidente ferroviário. Ação de indenização por danos morais. Atropelamento por trem. Sentença de improcedência. Ação interposta pelos três filhos da vítima. A empresa que explora atividade de transporte ferroviário possui o dever legal de tomar as cautelas necessárias e indispensáveis para evitar a ocorrência de acidentes. Falha no isolamento da linha férrea que permite a entrada de pedestres nos trechos desprovido de barreiras (cerca ou muros). Vítima que age de forma imprudente andando ao lado dos trilhos em local estreito. Culpa concorrente configurada. Repercussão Geral sobre o tema reconhecida nos Recursos Especiais nº 1.210.064 e 1.172.421. Dano moral in re ipsa, pela perda trágica de ente querido, fixado em R$ 75.000,00 (setenta e cinco mil reais) por autor. Sentença reformada. Sucumbência alterada. RECURSO PARCIALMENTE PROVIDO. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>628&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13625889" cdForo="0" >
										1003315-79.2018.8.26.0360
									</a>
									
									<a class="downloadEmenta" cdAcordao="13625889" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13625889);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13625889" style="display: none;" >									
	<div id="textAreaDados_13625889" class="mensagemSemFormatacao" >
		EMBARGOS DE DECLARA&Ccedil;&Atilde;O. Acidente de tr&acirc;nsito. Comprova&ccedil;&atilde;o de que o condutor prestava servi&ccedil;o de transporte de mercadoria para a r&eacute; no momento do acidente. Responsabilidade objetiva. Indeniza&ccedil;&atilde;o devida. Alega&ccedil;&atilde;o de omiss&atilde;o. V&iacute;cios n&atilde;o constatados. Via inadequada para manifesta&ccedil;&atilde;o de inconformismo quanto aos fundamentos da decis&atilde;o, quando n&atilde;o conjugada com erro material, omiss&atilde;o, obscuridade ou contradi&ccedil;&atilde;o. Natureza integrativo-recuperadora n&atilde;o demonstrada. Embargos rejeitados.&nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 1003315-79.2018.8.26.0360; Relator (a):&nbsp;Milton Carvalho; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de Mococa -&nbsp;2&ordf; Vara; Data do Julgamento: 08/06/2020; Data de Registro: 08/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Milton Carvalho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Mococa
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									08/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									08/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>EMBARGOS DE DECLARAÇÃO. <em>Acidente de trânsito</em>. Comprovação de que o condutor prestava serviço de transporte de mercadoria para a ré no momento do acidente. Responsabilidade objetiva. Indenização devida. Alegação de omissão. Vícios não constatados. Via inadequada para manifestação de inconformismo quanto aos fundamentos da decisão, quando não conjugada com erro material, omissão,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>EMBARGOS DE DECLARAÇÃO. <em>Acidente de trânsito</em>. Comprovação de que o condutor prestava serviço de transporte de mercadoria para a ré no momento do acidente. Responsabilidade objetiva. Indenização devida. Alegação de omissão. Vícios não constatados. Via inadequada para manifestação de inconformismo quanto aos fundamentos da decisão, quando não conjugada com erro material, omissão, obscuridade ou contradição. Natureza integrativo-recuperadora não demonstrada. Embargos rejeitados.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>629&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13622915" cdForo="0" >
										1001593-43.2019.8.26.0564
									</a>
									
									<a class="downloadEmenta" cdAcordao="13622915" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13622915);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13622915" style="display: none;" >									
	<div id="textAreaDados_13622915" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o C&iacute;vel - Acidente de Tr&acirc;nsito

A pessoa jur&iacute;dica r&eacute;, no exerc&iacute;cio de servi&ccedil;o p&uacute;blico de transporte coletivo de passageiros, responde objetivamente pelo dano causado por seus agentes, independentemente de estes terem agido com dolo ou culpa &ndash; O dano moral &eacute; evidente, uma vez que os autores perderam a m&atilde;e, em um atropelamento, de uma maneira tr&aacute;gica e violenta, por culpa do preposto da r&eacute; &ndash; A quantifica&ccedil;&atilde;o da indeniza&ccedil;&atilde;o deve pautar-se pela razoabilidade &ndash; N&atilde;o se h&aacute; de falar em pens&atilde;o mensal aos filhos da v&iacute;tima se j&aacute; eram maiores de vinte e cinco anos na data do &oacute;bito, idade em que se presume j&aacute; tinham vida independente da de seus pais, conforme ao que vem sendo decidido por esta C&acirc;mara.

Recurso provido em parte. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1001593-43.2019.8.26.0564; Relator (a):&nbsp;Lino Machado; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Bernardo do Campo -&nbsp;9&ordf; Vara C&iacute;vel; Data do Julgamento: 06/06/2020; Data de Registro: 06/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Lino Machado
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Bernardo do Campo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									06/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									06/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação Cível - <em>Acidente de Trânsito</em>

A pessoa jurídica ré, no exercício de serviço público de transporte coletivo de passageiros, responde objetivamente pelo dano causado por seus agentes, independentemente de estes terem agido com dolo ou culpa – O dano moral é evidente, uma vez que os autores perderam a mãe, em um atropelamento, de uma maneira trágica e violenta, por culpa do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação Cível - <em>Acidente de Trânsito</em>

A pessoa jurídica ré, no exercício de serviço público de transporte coletivo de passageiros, responde objetivamente pelo dano causado por seus agentes, independentemente de estes terem agido com dolo ou culpa – O dano moral é evidente, uma vez que os autores perderam a mãe, em um atropelamento, de uma maneira trágica e violenta, por culpa do preposto da ré – A quantificação da indenização deve pautar-se pela razoabilidade – Não se há de falar em pensão mensal aos filhos da vítima se já eram maiores de vinte e cinco anos na data do <em>óbito</em>, idade em que se presume já tinham vida independente da de seus pais, conforme ao que vem sendo decidido por esta Câmara.

Recurso provido em parte. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>630&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13622638" cdForo="0" >
										1000686-37.2016.8.26.0382
									</a>
									
									<a class="downloadEmenta" cdAcordao="13622638" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13622638);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13622638" style="display: none;" >									
	<div id="textAreaDados_13622638" class="mensagemSemFormatacao" >
		Ausente prova, que se exigia, da impugnada e controvertida depend&ecirc;ncia econ&ocirc;mica do autor em rela&ccedil;&atilde;o &agrave; companheira que morreu no acidente de tr&acirc;nsito, mant&eacute;m-se a rejei&ccedil;&atilde;o da pretens&atilde;o &agrave; pens&atilde;o mensal. Mant&eacute;m-se tamb&eacute;m, nas circunst&acirc;ncias, o arbitramento da indeniza&ccedil;&atilde;o moral em cem mil reais, mas se desloca o termo inicial dos juros sobre tal montante, a data do evento, e sobre o das despesas com funeral, o desembolso. Apelo provido em parte.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000686-37.2016.8.26.0382; Relator (a):&nbsp;Celso Pimentel; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Neves Paulista -&nbsp;Vara &Uacute;nica; Data do Julgamento: 04/06/2020; Data de Registro: 05/06/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Celso Pimentel
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Neves Paulista
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Ausente prova, que se exigia, da impugnada e controvertida dependência econômica do autor em relação à companheira que morreu no <em>acidente de trânsito</em>, mantém-se a rejeição da pretensão à pensão mensal. Mantém-se também, nas circunstâncias, o arbitramento da indenização moral em cem mil reais, mas se desloca o termo inicial dos juros sobre tal montante, a data do evento, e sobre o das
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Ausente prova, que se exigia, da impugnada e controvertida dependência econômica do autor em relação à companheira que morreu no <em>acidente de trânsito</em>, mantém-se a rejeição da pretensão à pensão mensal. Mantém-se também, nas circunstâncias, o arbitramento da indenização moral em cem mil reais, mas se desloca o termo inicial dos juros sobre tal montante, a data do evento, e sobre o das despesas com funeral, o desembolso. Apelo provido em parte.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>631&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13620039" cdForo="0" >
										0015801-58.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13620039" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13620039);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13620039" style="display: none;" >									
	<div id="textAreaDados_13620039" class="mensagemSemFormatacao" >
		Conflito negativo de compet&ecirc;ncia &ndash;  A&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos morais e materiais decorrente de acidente de tr&acirc;nsito. A&ccedil;&atilde;o originariamente proposta no ju&iacute;zo suscitado, com base no local dos fatos &ndash;  Determina&ccedil;&atilde;o de remessa do feito &agrave; considera&ccedil;&atilde;o do domic&iacute;lio dos r&eacute;us &ndash;  Impossibilidade &ndash;  Lide que versa sobre pedido indenizat&oacute;rio oriundo de acidente de tr&acirc;nsito &ndash;  Compet&ecirc;ncia determinada pelo local dos fatos ou domic&iacute;lio do autor - Intelig&ecirc;ncia do artigo 53, IV, &quot;a&quot; e V, do CPC &ndash;  Conflito acolhido &ndash;  Compet&ecirc;ncia do suscitado (23&ordf; Vara C&iacute;vel Central da Comarca da Capital).&nbsp;<br><br>(TJSP; &nbsp;Conflito de compet&ecirc;ncia c&iacute;vel 0015801-58.2020.8.26.0000; Relator (a):&nbsp;Renato Genzani Filho; &Oacute;rg&atilde;o Julgador: C&acirc;mara Especial; Foro Central C&iacute;vel -&nbsp;23&ordf; Vara C&iacute;vel; Data do Julgamento: 05/06/2020; Data de Registro: 05/06/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Conflito de competência cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Renato Genzani Filho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									Câmara Especial
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Conflito negativo de competência –  Ação de reparação de danos morais e materiais decorrente de <em>acidente de trânsito</em>. Ação originariamente proposta no juízo suscitado, com base no local dos fatos –  Determinação de remessa do feito à consideração do domicílio dos réus –  Impossibilidade –  Lide que versa sobre pedido indenizatório oriundo de <em>acidente de trânsito</em> –  Competência
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Conflito negativo de competência –  Ação de reparação de danos morais e materiais decorrente de <em>acidente de trânsito</em>. Ação originariamente proposta no juízo suscitado, com base no local dos fatos –  Determinação de remessa do feito à consideração do domicílio dos réus –  Impossibilidade –  Lide que versa sobre pedido indenizatório oriundo de <em>acidente de trânsito</em> –  Competência determinada pelo local dos fatos ou domicílio do autor - Inteligência do artigo 53, IV, "a" e V, do CPC –  Conflito acolhido –  Competência do suscitado (23ª Vara Cível Central da Comarca da Capital).								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>632&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13619931" cdForo="0" >
										1000734-22.2013.8.26.0666
									</a>
									
									<a class="downloadEmenta" cdAcordao="13619931" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13619931);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13619931" style="display: none;" >									
	<div id="textAreaDados_13619931" class="mensagemSemFormatacao" >
		Responsabilidade civil. Il&iacute;cito extracontratual. Acidente de tr&acirc;nsito. Indeniza&ccedil;&atilde;o por danos materiais, morais e est&eacute;ticos. Proced&ecirc;ncia parcial. Condutor do ve&iacute;culo GM/Monza que, ao cruzar avenida sem as cautelas necess&aacute;rias, interceptou a trajet&oacute;ria de motocicleta que trafegava na preferencial. Culpa caracterizada. Dever de indenizar. Danos materiais comprovados. Alega&ccedil;&atilde;o do r&eacute;u de que arcou com custos de medicamentos, consultas m&eacute;dicas e afins. N&atilde;o demonstra&ccedil;&atilde;o. Pagamento que se prova com recibo ou documento equivalente. Motociclista que sofreu les&otilde;es consider&aacute;veis em seu membro superior esquerdo.  Danos morais caracterizados, neles englobados os danos est&eacute;ticos. Princ&iacute;pio da repara&ccedil;&atilde;o integral. Epis&oacute;dio vivenciado que supera o mero aborrecimento ou contrariedade. Indeniza&ccedil;&otilde;es devidas. Fixa&ccedil;&atilde;o no total de R$ 50.000,00. Montante que deve ser reduzido para R$ 30.000,00, j&aacute; considerados os danos est&eacute;ticos. Pens&atilde;o mensal devida em valor proporcional ao preju&iacute;zo f&iacute;sico experimentado.  Provimento parcial dos recursos.
Restou demonstrado que a colis&atilde;o ocorreu por culpa do condutor do ve&iacute;culo GM/Monza e que empreendeu manobra de travessia de avenida sem as cautelas necess&aacute;rias, invadindo preferencial e dando causa &agrave; colis&atilde;o entre seu ve&iacute;culo e a motocicleta conduzida pela v&iacute;tima, resultando da&iacute; s&eacute;rias les&otilde;es f&iacute;sicas experimentadas pelo requerente. Assim, mostrou-se correta a condena&ccedil;&atilde;o da parte r&eacute; ao ressarcimento dos danos decorrentes do evento, n&atilde;o se vislumbrando, por outro lado, qualquer ind&iacute;cio de culpa concorrente por parte da v&iacute;tima.
Quanto &agrave;s despesas materiais, nada obstante insista o r&eacute;u na vers&atilde;o de que arcou com custos de medicamentos, consultas m&eacute;dicas e afins, os elementos dos autos n&atilde;o prestigiam a vers&atilde;o pela qual se bate, uma vez que pagamento se comprova com recibo e n&atilde;o cuidou o interessado de juntar aos autos tais comprovantes.  
Os fatos vivenciados pelo autor inegavelmente compreendem dor e padecimento f&iacute;sico e psicol&oacute;gico. A repara&ccedil;&atilde;o do dano causado deve ser integral e os danos est&eacute;ticos, por repercutirem inclusive no patrim&ocirc;nio moral do ofendido, devem ser fixados em conjunto com a indeniza&ccedil;&atilde;o pelos danos morais. 
A quantifica&ccedil;&atilde;o dos danos morais observa o princ&iacute;pio da l&oacute;gica do razo&aacute;vel, ou seja, deve a indeniza&ccedil;&atilde;o ser proporcional ao dano e compat&iacute;vel com a reprovabilidade da conduta il&iacute;cita, a intensidade e a dura&ccedil;&atilde;o dos transtornos experimentados pela v&iacute;tima, a capacidade econ&ocirc;mica do causador dos danos e as condi&ccedil;&otilde;es sociais do ofendido. Da&iacute; porque, considerando tais par&acirc;metros, o montante fixado pela r. senten&ccedil;a, no total de R$ 50.000,00 mostra-se exacerbado e deve ser reduzido para R$ 30.000,00 (trinta mil reais), j&aacute; englobados os danos est&eacute;ticos, por se mostrar congruente com os crit&eacute;rios expostos, especialmente as condi&ccedil;&otilde;es de ambas as partes, benefici&aacute;rias da assist&ecirc;ncia judici&aacute;ria.
&Eacute; devida pens&atilde;o mensal com base no art. 950 do C&oacute;d. Civil, devendo corresponder &quot;&agrave; import&acirc;ncia do trabalho para que se inabilitou&quot;.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000734-22.2013.8.26.0666; Relator (a):&nbsp;Kioitsi Chicuta; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de Artur Nogueira -&nbsp;Vara &Uacute;nica; Data do Julgamento: 05/06/2020; Data de Registro: 05/06/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Kioitsi Chicuta
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Artur Nogueira
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil. Ilícito extracontratual. <em>Acidente de trânsito</em>. Indenização por danos materiais, morais e estéticos. Procedência parcial. Condutor do veículo GM/Monza que, ao cruzar avenida sem as cautelas necessárias, interceptou a trajetória de motocicleta que trafegava na preferencial. Culpa caracterizada. Dever de indenizar. Danos materiais comprovados. Alegação do réu de que
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil. Ilícito extracontratual. <em>Acidente de trânsito</em>. Indenização por danos materiais, morais e estéticos. Procedência parcial. Condutor do veículo GM/Monza que, ao cruzar avenida sem as cautelas necessárias, interceptou a trajetória de motocicleta que trafegava na preferencial. Culpa caracterizada. Dever de indenizar. Danos materiais comprovados. Alegação do réu de que arcou com custos de medicamentos, consultas médicas e afins. Não demonstração. Pagamento que se prova com recibo ou documento equivalente. Motociclista que sofreu lesões consideráveis em seu membro superior esquerdo.  Danos morais caracterizados, neles englobados os danos estéticos. Princípio da reparação integral. Episódio vivenciado que supera o mero aborrecimento ou contrariedade. Indenizações devidas. Fixação no total de R$ 50.000,00. Montante que deve ser reduzido para R$ 30.000,00, já considerados os danos estéticos. Pensão mensal devida em valor proporcional ao prejuízo físico experimentado.  Provimento parcial dos recursos.
Restou demonstrado que a colisão ocorreu por culpa do condutor do veículo GM/Monza e que empreendeu manobra de travessia de avenida sem as cautelas necessárias, invadindo preferencial e dando causa à colisão entre seu veículo e a motocicleta conduzida pela vítima, resultando daí sérias lesões físicas experimentadas pelo requerente. Assim, mostrou-se correta a condenação da parte ré ao ressarcimento dos danos decorrentes do evento, não se vislumbrando, por outro lado, qualquer indício de culpa concorrente por parte da vítima.
Quanto às despesas materiais, nada obstante insista o réu na versão de que arcou com custos de medicamentos, consultas médicas e afins, os elementos dos autos não prestigiam a versão pela qual se bate, uma vez que pagamento se comprova com recibo e não cuidou o interessado de juntar aos autos tais comprovantes.  
Os fatos vivenciados pelo autor inegavelmente compreendem dor e padecimento físico e psicológico. A reparação do dano causado deve ser integral e os danos estéticos, por repercutirem inclusive no patrimônio moral do ofendido, devem ser fixados em conjunto com a indenização pelos danos morais. 
A quantificação dos danos morais observa o princípio da lógica do razoável, ou seja, deve a indenização ser proporcional ao dano e compatível com a reprovabilidade da conduta ilícita, a intensidade e a duração dos transtornos experimentados pela vítima, a capacidade econômica do causador dos danos e as condições sociais do ofendido. Daí porque, considerando tais parâmetros, o montante fixado pela r. sentença, no total de R$ 50.000,00 mostra-se exacerbado e deve ser reduzido para R$ 30.000,00 (trinta mil reais), já englobados os danos estéticos, por se mostrar congruente com os critérios expostos, especialmente as condições de ambas as partes, beneficiárias da assistência judiciária.
É devida pensão mensal com base no art. 950 do Cód. Civil, devendo corresponder "à importância do trabalho para que se inabilitou".								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>633&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13618838" cdForo="0" >
										1004728-97.2018.8.26.0564
									</a>
									
									<a class="downloadEmenta" cdAcordao="13618838" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13618838);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13618838" style="display: none;" >									
	<div id="textAreaDados_13618838" class="mensagemSemFormatacao" >
		- Cobran&ccedil;a de indeniza&ccedil;&atilde;o de seguro obrigat&oacute;rio &ndash;  Verificada a pertin&ecirc;ncia dos medicamentos e materiais adquiridos para tratamento das les&otilde;es sofridas por v&iacute;timas de acidente de tr&acirc;nsito, o reembolso &eacute; devido &ndash;  Exclu&iacute;dos, por outro lado, valores n&atilde;o reembols&aacute;veis correspondentes a produtos de higiene pessoal e custos com estacionamento, n&atilde;o relacionados aos tratamentos &ndash;  Recurso parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1004728-97.2018.8.26.0564; Relator (a):&nbsp;Silvia Rocha; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Bernardo do Campo -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 04/06/2020; Data de Registro: 04/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Silvia Rocha
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Bernardo do Campo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>- Cobrança de indenização de seguro obrigatório –  Verificada a pertinência dos medicamentos e materiais adquiridos para tratamento das lesões sofridas por vítimas de <em>acidente de trânsito</em>, o reembolso é devido –  Excluídos, por outro lado, valores não reembolsáveis correspondentes a produtos de higiene pessoal e custos com estacionamento, não relacionados aos tratamentos –  Recurso
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>- Cobrança de indenização de seguro obrigatório –  Verificada a pertinência dos medicamentos e materiais adquiridos para tratamento das lesões sofridas por vítimas de <em>acidente de trânsito</em>, o reembolso é devido –  Excluídos, por outro lado, valores não reembolsáveis correspondentes a produtos de higiene pessoal e custos com estacionamento, não relacionados aos tratamentos –  Recurso parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>634&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13618036" cdForo="0" >
										1038812-61.2018.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="13618036" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13618036);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13618036" style="display: none;" >									
	<div id="textAreaDados_13618036" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS MATERIAIS, MORAIS E EST&Eacute;TICOS &ndash;  Erro m&eacute;dico &ndash;  Autora que alega que, ap&oacute;s sofrer uma queda e quebrar uma ta&ccedil;a de vinho no rosto, foi ao hospital r&eacute;u onde foi atendida de forma insatisfat&oacute;ria - Alega&ccedil;&atilde;o de que, em decorr&ecirc;ncia do mau atendimento, seu quadro se agravou, o que lhe causou dores e incha&ccedil;o,  que culminaram em um processo inflamat&oacute;rio e infeccioso  - Circunst&acirc;ncias que a levaram a submeter-se uma cirurgia para retirada dos cacos de vidro e reconstru&ccedil;&atilde;o dos nervos da face &ndash;  Senten&ccedil;a que condenou o hospital e a seguradora denunciada ao reembolso das despesas e indeniza&ccedil;&atilde;o por danos morais, afastados os danos est&eacute;ticos &ndash;  Laudo pericial conclusivo no sentido de que houve neglig&ecirc;ncia do hospital r&eacute;u no atendimento prestado &agrave; autora &ndash;  Dano est&eacute;tico que, no entanto, n&atilde;o teve origem nos problemas ocorridos durante o atendimento, mas que resultaram do pr&oacute;prio trauma -  Responsabilidade da r&eacute; e da seguradora denunciada quanto aos danos materiais e morais configuradas &ndash;  Dano est&eacute;tico corretamente afastado &ndash;  Senten&ccedil;a mantida - Recursos desprovidos  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1038812-61.2018.8.26.0100; Relator (a):&nbsp;Marcus Vinicius Rios Gon&ccedil;alves; &Oacute;rg&atilde;o Julgador: 6&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;33&ordf; Vara C&iacute;vel; Data do Julgamento: 04/06/2020; Data de Registro: 04/06/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcus Vinicius Rios Gonçalves
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									6ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO DE REPARAÇÃO DE DANOS MATERIAIS, MORAIS E ESTÉTICOS –  Erro médico –  Autora que alega que, após sofrer uma queda e quebrar uma taça de vinho no rosto, foi ao hospital réu onde foi atendida de forma insatisfatória - Alegação de que, em decorrência do mau atendimento, seu quadro se agravou, o que lhe causou dores e inchaço,  que culminaram em um processo inflamatório e infeccioso  -
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO DE REPARAÇÃO DE DANOS MATERIAIS, MORAIS E ESTÉTICOS –  Erro médico –  Autora que alega que, após sofrer uma queda e quebrar uma taça de vinho no rosto, foi ao hospital réu onde foi atendida de forma insatisfatória - Alegação de que, em decorrência do mau atendimento, seu quadro se agravou, o que lhe causou dores e inchaço,  que culminaram em um processo inflamatório e infeccioso  - Circunstâncias que a levaram a submeter-se uma cirurgia para retirada dos cacos de vidro e reconstrução dos nervos da face –  Sentença que condenou o hospital e a seguradora denunciada ao reembolso das despesas e indenização por danos morais, afastados os danos estéticos –  Laudo pericial conclusivo no sentido de que houve negligência do hospital réu no atendimento prestado à autora –  Dano estético que, no entanto, não teve origem nos problemas ocorridos durante o atendimento, mas que resultaram do próprio trauma -  Responsabilidade da ré e da seguradora denunciada quanto aos danos materiais e morais configuradas –  Dano estético corretamente afastado –  Sentença mantida - Recursos desprovidos  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>635&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13611930" cdForo="0" >
										1062264-80.2017.8.26.0506
									</a>
									
									<a class="downloadEmenta" cdAcordao="13611930" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13611930);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13611930" style="display: none;" >									
	<div id="textAreaDados_13611930" class="mensagemSemFormatacao" >
		Responsabilidade civil. Acidente de tr&acirc;nsito. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais, morais e est&eacute;ticos. Autora que teve a trajet&oacute;ria de sua motocicleta interceptada pelo ve&iacute;culo da r&eacute;, n&atilde;o respeitado o sinal de pare e avan&ccedil;ou pela preferencial. Alegada velocidade excessiva da autora n&atilde;o comprovada. Danos materiais referente a motocicleta devidos, arbitrados em R$7.084,00. Danos morais arbitrados em R$15.000,00. Danos est&eacute;ticos no valor de R$10.000,00.  A&ccedil;&atilde;o julgada parcialmente procedente. Honor&aacute;rios fixados em 15% do valor da condena&ccedil;&atilde;o. 
Apela&ccedil;&atilde;o da r&eacute;. Analise do pedido de concess&atilde;o da gratuidade processual: concedido, posto presentes os requisitos legais. Pretens&atilde;o a responsabilidade concorrente. Descabimento. Pedido de redu&ccedil;&atilde;o do quantum indenizat&oacute;rio. Danos morais e est&eacute;ticos fixados em R$25.000,00. Valor da indeniza&ccedil;&atilde;o reduzida para R$10.000,00, sendo R$5.000,00 a t&iacute;tulo de danos est&eacute;ticos e R$5.000,00 a t&iacute;tulo de danos morais. Obedi&ecirc;ncia aos Princ&iacute;pios da Razoabilidade e Proporcionalidade. Dano material caracterizado e mantido. Senten&ccedil;a parcialmente reformada pelo Tribunal. Recurso parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1062264-80.2017.8.26.0506; Relator (a):&nbsp;Francisco Occhiuto J&uacute;nior; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de Ribeir&atilde;o Preto -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 03/06/2020; Data de Registro: 03/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Francisco Occhiuto Júnior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									03/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil. <em>Acidente de trânsito</em>. Ação de indenização por danos materiais, morais e estéticos. Autora que teve a trajetória de sua motocicleta interceptada pelo veículo da ré, não respeitado o sinal de pare e avançou pela preferencial. Alegada velocidade excessiva da autora não comprovada. Danos materiais referente a motocicleta devidos, arbitrados em R$7.084,00. Danos morais
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil. <em>Acidente de trânsito</em>. Ação de indenização por danos materiais, morais e estéticos. Autora que teve a trajetória de sua motocicleta interceptada pelo veículo da ré, não respeitado o sinal de pare e avançou pela preferencial. Alegada velocidade excessiva da autora não comprovada. Danos materiais referente a motocicleta devidos, arbitrados em R$7.084,00. Danos morais arbitrados em R$15.000,00. Danos estéticos no valor de R$10.000,00.  Ação julgada parcialmente procedente. Honorários fixados em 15% do valor da condenação. 
Apelação da ré. Analise do pedido de concessão da gratuidade processual: concedido, posto presentes os requisitos legais. Pretensão a responsabilidade concorrente. Descabimento. Pedido de redução do quantum indenizatório. Danos morais e estéticos fixados em R$25.000,00. Valor da indenização reduzida para R$10.000,00, sendo R$5.000,00 a título de danos estéticos e R$5.000,00 a título de danos morais. Obediência aos Princípios da Razoabilidade e Proporcionalidade. Dano material caracterizado e mantido. Sentença parcialmente reformada pelo Tribunal. Recurso parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>636&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13609360" cdForo="0" >
										1002364-98.2016.8.26.0443
									</a>
									
									<a class="downloadEmenta" cdAcordao="13609360" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13609360);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13609360" style="display: none;" >									
	<div id="textAreaDados_13609360" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash;  A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS MATERIAIS E MORAIS DECORRENTES DE ACIDENTE DE TR&Acirc;NSITO &ndash;  SENTEN&Ccedil;A DE IMPROCED&Ecirc;NCIA - CONJUNTO PROBAT&Oacute;RIO DOS AUTOS QUE N&Atilde;O DEMONSTRA A DIN&Acirc;MICA DO FATO NARRADO &ndash;  AUTORES QUE N&Atilde;O SE DESINCUMBIRAM DO &Ocirc;NUS PREVISTO NO ARTIGO 373, INCISO I, DO CPC &ndash;  INDENIZA&Ccedil;&Otilde;ES INDEVIDAS &ndash;  NECESSIDADE DE MAJORA&Ccedil;&Atilde;O DOS HONOR&Aacute;RIOS ADVOCAT&Iacute;CIOS NA FORMA DO ARTIGO 85, &sect;11, DO CPC/2015 OBSERVADA A GRATUIDADE CONCEDIDA - SENTEN&Ccedil;A MANTIDA &ndash;  RECURSO DESPROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1002364-98.2016.8.26.0443; Relator (a):&nbsp;Cesar Luiz de Almeida; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Piedade -&nbsp;1&ordf; Vara; Data do Julgamento: 02/06/2020; Data de Registro: 02/06/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Cesar Luiz de Almeida
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Piedade
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									02/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									02/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO –  AÇÃO DE REPARAÇÃO DE DANOS MATERIAIS E MORAIS DECORRENTES DE <em>ACIDENTE DE TRÂNSITO</em> –  SENTENÇA DE IMPROCEDÊNCIA - CONJUNTO PROBATÓRIO DOS AUTOS QUE NÃO DEMONSTRA A DINÂMICA DO FATO NARRADO –  AUTORES QUE NÃO SE DESINCUMBIRAM DO ÔNUS PREVISTO NO ARTIGO 373, INCISO I, DO CPC –  INDENIZAÇÕES INDEVIDAS –  NECESSIDADE DE MAJORAÇÃO DOS HONORÁRIOS ADVOCATÍCIOS NA FORMA DO ARTIGO 85,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO –  AÇÃO DE REPARAÇÃO DE DANOS MATERIAIS E MORAIS DECORRENTES DE <em>ACIDENTE DE TRÂNSITO</em> –  SENTENÇA DE IMPROCEDÊNCIA - CONJUNTO PROBATÓRIO DOS AUTOS QUE NÃO DEMONSTRA A DINÂMICA DO FATO NARRADO –  AUTORES QUE NÃO SE DESINCUMBIRAM DO ÔNUS PREVISTO NO ARTIGO 373, INCISO I, DO CPC –  INDENIZAÇÕES INDEVIDAS –  NECESSIDADE DE MAJORAÇÃO DOS HONORÁRIOS ADVOCATÍCIOS NA FORMA DO ARTIGO 85, §11, DO CPC/2015 OBSERVADA A GRATUIDADE CONCEDIDA - SENTENÇA MANTIDA –  RECURSO DESPROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>637&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13607313" cdForo="0" >
										1012995-64.2018.8.26.0562
									</a>
									
									<a class="downloadEmenta" cdAcordao="13607313" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13607313);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13607313" style="display: none;" >									
	<div id="textAreaDados_13607313" class="mensagemSemFormatacao" >
		RECURSOS DE APELA&Ccedil;&Otilde;ES &ndash;  a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais decorrentes de acidente de tr&acirc;nsito &ndash;  SENTEN&Ccedil;A DE PARCIAL PROCED&Ecirc;NCIA &ndash;  RECONHECIDA A  LEGITIMIDADE PASSIVA DA EMPREGADORA DO CONDUTOR DO AUTOM&Oacute;VEL &ndash;  PROVAS DOS AUTOS QUE ATESTAM QUE A CULPA TOTAL PELO ACIDENTE FOI DO CONDUTOR DO AUTOM&Oacute;VEL QUE COLIDIU COM A MOTOCICLETA DO AUTOR &ndash;  DANOS MATERIAIS ALEGADOS PELO AUTOR N&Atilde;O COMPROVADOS - dano hipot&eacute;tico n&atilde;o justifica a indeniza&ccedil;&atilde;o, n&atilde;o se confundindo com o instituto da perda de uma chance - DANOS MORAIS CONFIGURADOS &ndash;  QUANTUM REPARAT&Oacute;RIO FIXADO EM ATEN&Ccedil;&Atilde;O AOS PRINC&Iacute;PIOS DA RAZOABILIDADE E DA PROPORCIONALIDADE, AFASTANDO-SE A MAJORA&Ccedil;&Atilde;O PRETENDIDA PELO AUTOR &ndash;  SENTEN&Ccedil;A MANTIDA &ndash;  RECURSOS DESPROVIDOS.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1012995-64.2018.8.26.0562; Relator (a):&nbsp;Cesar Luiz de Almeida; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Santos -&nbsp;7&ordf; Vara C&iacute;vel; Data do Julgamento: 02/06/2020; Data de Registro: 02/06/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Cesar Luiz de Almeida
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									02/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									02/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RECURSOS DE APELAÇÕES –  ação de indenização por danos materiais e morais decorrentes de <em>acidente de trânsito</em> –  SENTENÇA DE PARCIAL PROCEDÊNCIA –  RECONHECIDA A  LEGITIMIDADE PASSIVA DA EMPREGADORA DO CONDUTOR DO AUTOMÓVEL –  PROVAS DOS AUTOS QUE ATESTAM QUE A CULPA TOTAL PELO ACIDENTE FOI DO CONDUTOR DO AUTOMÓVEL QUE COLIDIU COM A MOTOCICLETA DO AUTOR –  DANOS MATERIAIS ALEGADOS PELO
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RECURSOS DE APELAÇÕES –  ação de indenização por danos materiais e morais decorrentes de <em>acidente de trânsito</em> –  SENTENÇA DE PARCIAL PROCEDÊNCIA –  RECONHECIDA A  LEGITIMIDADE PASSIVA DA EMPREGADORA DO CONDUTOR DO AUTOMÓVEL –  PROVAS DOS AUTOS QUE ATESTAM QUE A CULPA TOTAL PELO ACIDENTE FOI DO CONDUTOR DO AUTOMÓVEL QUE COLIDIU COM A MOTOCICLETA DO AUTOR –  DANOS MATERIAIS ALEGADOS PELO AUTOR NÃO COMPROVADOS - dano hipotético não justifica a indenização, não se confundindo com o instituto da perda de uma chance - DANOS MORAIS CONFIGURADOS –  QUANTUM REPARATÓRIO FIXADO EM ATENÇÃO AOS PRINCÍPIOS DA RAZOABILIDADE E DA PROPORCIONALIDADE, AFASTANDO-SE A MAJORAÇÃO PRETENDIDA PELO AUTOR –  SENTENÇA MANTIDA –  RECURSOS DESPROVIDOS.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>638&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13606610" cdForo="0" >
										1005191-80.2017.8.26.0400
									</a>
									
									<a class="downloadEmenta" cdAcordao="13606610" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13606610);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13606610" style="display: none;" >									
	<div id="textAreaDados_13606610" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS &ndash; ACIDENTE DE TR&Acirc;NSITO &ndash;  PRESCRI&Ccedil;&Atilde;O &ndash;  INOCORR&Ecirc;NCIA &ndash;  APLICA&Ccedil;&Atilde;O DO ARTIGO 200 DO CPC ANTE A INSTAURA&Ccedil;&Atilde;O DE INQU&Eacute;RITO POLICIAL &ndash;  CULPA DA R&Eacute; INAFAST&Aacute;VEL ANTE AS CIRCUNST&Acirc;NCIAS F&Aacute;TICAS E PROVAS DOS AUTOS &ndash;  DANO MORAL &ndash;  MONTANTE ADEQUADO - REDU&Ccedil;&Atilde;O DESCABIDA &ndash;  HONOR&Aacute;RIOS FIXADOS EM 15% SOBRE A CONDENA&Ccedil;&Atilde;O &ndash;  REDU&Ccedil;&Atilde;O &ndash;  DESCABIMENTO.

APELA&Ccedil;&Atilde;O DESPROVIDA.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1005191-80.2017.8.26.0400; Relator (a):&nbsp;Andrade Neto; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de Barretos -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 01/06/2020; Data de Registro: 01/06/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Andrade Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Barretos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									01/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									01/06/2020
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa13606610" align="justify">
												<strong>
													Ementa:
												</strong>
												AÇÃO DE REPARAÇÃO DE DANOS – <em>ACIDENTE DE TRÂNSITO</em> –  PRESCRIÇÃO –  INOCORRÊNCIA –  APLICAÇÃO DO ARTIGO 200 DO CPC ANTE A INSTAURAÇÃO DE INQUÉRITO POLICIAL –  CULPA DA RÉ INAFASTÁVEL ANTE AS CIRCUNSTÂNCIAS FÁTICAS E PROVAS DOS AUTOS –  DANO MORAL –  MONTANTE ADEQUADO - REDUÇÃO DESCABIDA –  HONORÁRIOS FIXADOS EM 15% SOBRE A CONDENAÇÃO –  REDUÇÃO –  DESCABIMENTO.

APELAÇÃO DESPROVIDA.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>639&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13605540" cdForo="0" >
										1000817-45.2018.8.26.0704
									</a>
									
									<a class="downloadEmenta" cdAcordao="13605540" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13605540);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13605540" style="display: none;" >									
	<div id="textAreaDados_13605540" class="mensagemSemFormatacao" >
		Responsabilidade civil. Acidente de tr&acirc;nsito. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o.
Colis&atilde;o entre carro e moto. Motociclista que trafegava pelo &quot;corredor&quot; entre os ve&iacute;culos. Inobserv&acirc;ncia das cautelas indispens&aacute;veis na condu&ccedil;&atilde;o da motocicleta, caracterizando o manifesto desrespeito &agrave;s regras de tr&acirc;nsito. Culpa exclusiva da autora. Reconhecimento.
Recurso n&atilde;o provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000817-45.2018.8.26.0704; Relator (a):&nbsp;Cesar Lacerda; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro Regional XV - Butant&atilde; -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 01/06/2020; Data de Registro: 01/06/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Cesar Lacerda
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									01/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									01/06/2020
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa13605540" align="justify">
												<strong>
													Ementa:
												</strong>
												Responsabilidade civil. <em>Acidente de trânsito</em>. Ação de indenização.
Colisão entre carro e moto. Motociclista que trafegava pelo "corredor" entre os veículos. Inobservância das cautelas indispensáveis na condução da motocicleta, caracterizando o manifesto desrespeito às regras de trânsito. Culpa exclusiva da autora. Reconhecimento.
Recurso não provido.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>640&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13605616" cdForo="0" >
										1016436-32.2017.8.26.0451
									</a>
									
									<a class="downloadEmenta" cdAcordao="13605616" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13605616);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13605616" style="display: none;" >									
	<div id="textAreaDados_13605616" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. Cerceamento de defesa. Inocorr&ecirc;ncia. Como &eacute; cedi&ccedil;o, o destinat&aacute;rio da prova &eacute; o juiz e a finalidade desta &eacute;, exatamente, convenc&ecirc;-lo, vigendo no processo civil brasileiro, em termos de valora&ccedil;&atilde;o da prova, o sistema da persuas&atilde;o racional, expressamente adotado no artigo 371 do C&oacute;digo de Processo Civil. No caso em an&aacute;lise, h&aacute; nos autos todos os elementos necess&aacute;rios ao julgamento da lide, n&atilde;o sendo pertinente a produ&ccedil;&atilde;o de qualquer outra prova, especialmente quando cotejada a causa de pedir com os articulados dos autores e a falta de resist&ecirc;ncia da r&eacute;.

RESPONSABILIDADE CIVIL. Acidente de tr&acirc;nsito. Culpa da r&eacute; reconhecida. Revelia. Presun&ccedil;&atilde;o da veracidade dos fatos alegados. Intelig&ecirc;ncia do art. 344 do CPC. Danos materiais. Lucros cessantes. N&atilde;o h&aacute; impugna&ccedil;&atilde;o quanto ao fato afirmado na inicial de que por for&ccedil;a do acidente o coautor deixou de trabalhar por seis meses, amealhando, assim, preju&iacute;zos materiais. Acolhimento. Pretens&atilde;o para majora&ccedil;&atilde;o da indeniza&ccedil;&atilde;o por danos morais. Necessidade de majora&ccedil;&atilde;o do valor arbitrado a t&iacute;tulo de danos morais decorre da pr&oacute;pria natureza e gravidade dos fatos. Aplica&ccedil;&atilde;o dos princ&iacute;pios da proporcionalidade e da razoabilidade. Readequa&ccedil;&atilde;o da verba de sucumb&ecirc;ncia. Recurso provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1016436-32.2017.8.26.0451; Relator (a):&nbsp;Gilson Delgado Miranda; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Piracicaba -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 01/06/2020; Data de Registro: 01/06/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilson Delgado Miranda
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Piracicaba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									01/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									01/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. Cerceamento de defesa. Inocorrência. Como é cediço, o destinatário da prova é o juiz e a finalidade desta é, exatamente, convencê-lo, vigendo no processo civil brasileiro, em termos de valoração da prova, o sistema da persuasão racional, expressamente adotado no artigo 371 do Código de Processo Civil. No caso em análise, há nos autos todos os elementos necessários ao
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. Cerceamento de defesa. Inocorrência. Como é cediço, o destinatário da prova é o juiz e a finalidade desta é, exatamente, convencê-lo, vigendo no processo civil brasileiro, em termos de valoração da prova, o sistema da persuasão racional, expressamente adotado no artigo 371 do Código de Processo Civil. No caso em análise, há nos autos todos os elementos necessários ao julgamento da lide, não sendo pertinente a produção de qualquer outra prova, especialmente quando cotejada a causa de pedir com os articulados dos autores e a falta de resistência da ré.

RESPONSABILIDADE CIVIL. <em>Acidente de trânsito</em>. Culpa da ré reconhecida. Revelia. Presunção da veracidade dos fatos alegados. Inteligência do art. 344 do CPC. Danos materiais. Lucros cessantes. Não há impugnação quanto ao fato afirmado na inicial de que por força do acidente o coautor deixou de trabalhar por seis meses, amealhando, assim, prejuízos materiais. Acolhimento. Pretensão para majoração da indenização por danos morais. Necessidade de majoração do valor arbitrado a título de danos morais decorre da própria natureza e gravidade dos fatos. Aplicação dos princípios da proporcionalidade e da razoabilidade. Readequação da verba de sucumbência. Recurso provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="ACIDENTE">
									<label for="ckTermo2">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="Recurso">
									<label for="ckTermo3">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="trânsito">
									<label for="ckTermo4">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="morais">
									<label for="ckTermo5">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="acidente">
									<label for="ckTermo6">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="Acidente">
									<label for="ckTermo7">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="indenização">
									<label for="ckTermo8">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="Ação">
									<label for="ckTermo9">
										Ação
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="Sentença">
									<label for="ckTermo10">
										Sentença
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="TRÂNSITO">
									<label for="ckTermo11">
										TRÂNSITO
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="DANOS">
									<label for="ckTermo12">
										DANOS
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="culpa">
									<label for="ckTermo13">
										culpa
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="provido">
									<label for="ckTermo14">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="vítima">
									<label for="ckTermo15">
										vítima
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				621 a 640
			</strong>
			de 4184
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A31" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A30" style="padding-left:4px" >
						30
					</a>
				
			
		
			
				
				
					<a name="A31" style="padding-left:4px" >
						31
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						32
					</span>
				
				
			
		
			
				
				
					<a name="A33" style="padding-left:4px" >
						33
					</a>
				
			
		
			
				
				
					<a name="A34" style="padding-left:4px" >
						34
					</a>
				
			
		

		
			<a name="A33" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
