







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(4184)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="4184" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3121&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7490704" cdForo="0" >
										0014445-02.2005.8.26.0114
									</a>
									
									<a class="downloadEmenta" cdAcordao="7490704" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7490704);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7490704" style="display: none;" >									
	<div id="textAreaDados_7490704" class="mensagemSemFormatacao" >
		RECURSOS DE APELA&Ccedil;&Atilde;O  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS, MORAIS E EST&Eacute;TICOS  ACIDENTE DE TR&Acirc;NSITO  Demonstrada a culpa do funcion&aacute;rio da r&eacute;, condutor do ve&iacute;culo, elemento fundamental &agrave; configura&ccedil;&atilde;o da responsabilidade extracontratual por acidente de tr&acirc;nsito, &eacute; inconteste o dever de reparar os danos  N&atilde;o comprova&ccedil;&atilde;o das suscitadas causas excludentes de responsabilidade ou de culpa concorrente do autor  Responsabilidade da r&eacute; que deve ser mantida  DANOS MATERIAIS  Ordem de ressarcimento das despesas com medicamentos, utens&iacute;lios e equipamentos que deve ser mantida, j&aacute; que comprovado o nexo causal  Pedido de condena&ccedil;&atilde;o da r&eacute; ao pagamento de futuras cirurgias e tratamentos futuros  Descabimento  Hip&oacute;tese em que ausentes ind&iacute;cios de sua necessidade, ressaltando-se que o laudo pericial n&atilde;o faz qualquer men&ccedil;&atilde;o a novos procedimentos m&eacute;dicos a serem realizados  Pens&atilde;o mensal  Impossibilidade de an&aacute;lise, dados os limites fixados pela pe&ccedil;a inicial  DANOS MORAIS E DANOS EST&Eacute;TICOS  Possibilidade de cumula&ccedil;&atilde;o  S&uacute;mula 387 do STJ  Redu&ccedil;&atilde;o do valor indenizat&oacute;rio relativo a danos morais  Necessidade  O valor deve ser arbitrado de maneira que atinja de forma relevante o patrim&ocirc;nio do ofensor, por&eacute;m sem ensejar enriquecimento il&iacute;cito da v&iacute;tima  Arbitramento, por outro lado, de indeniza&ccedil;&atilde;o pelos danos est&eacute;ticos  LIDES SECUND&Aacute;RIAS  Denuncia&ccedil;&atilde;o da lide &agrave; locadora do ve&iacute;culo e &agrave; seguradora  Cabimento (art. 70, inc. III, CPC)  Responsabilidade da seguradora limitada &agrave; cobertura dos danos materiais, dada a exclus&atilde;o expressa dos danos morais e est&eacute;ticos no contrato de seguro  S&uacute;mula 402 do STJ  Por outro lado, locadora que n&atilde;o cumpriu seu dever de contratar seguro de acordo com os limites de cobertura previstos no contrato firmado com a locat&aacute;ria, ora r&eacute;  Dever de responder pela indeniza&ccedil;&atilde;o a que foi condenada a r&eacute; e que deveriam estar acobertados pelo seguro, quais sejam, por danos morais e est&eacute;ticos  Observa&ccedil;&atilde;o de que, conquanto n&atilde;o figure como benefici&aacute;ria, n&atilde;o h&aacute; como se afastar os efeitos gerados pelo contrato securit&aacute;rio sobre a r&eacute;  Figura da tutela externa do cr&eacute;dito, em prest&iacute;gio &agrave; boa-f&eacute; objetiva e &agrave; fun&ccedil;&atilde;o social do contrato, que permite a mitiga&ccedil;&atilde;o do princ&iacute;pio da relatividade dos efeitos do contrato  Recursos parcialmente providos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0014445-02.2005.8.26.0114; Relator (a):&nbsp;Hugo Crepaldi; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Campinas -&nbsp;1&ordf;. Vara C&iacute;vel; Data do Julgamento: 10/04/2014; Data de Registro: 10/04/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hugo Crepaldi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Campinas
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/04/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/04/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RECURSOS DE APELAÇÃO  AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS, MORAIS E ESTÉTICOS  <em>ACIDENTE DE TRÂNSITO</em>  Demonstrada a culpa do funcionário da ré, condutor do veículo, elemento fundamental à configuração da responsabilidade extracontratual por <em>acidente de trânsito</em>, é inconteste o dever de reparar os danos  Não comprovação das suscitadas causas excludentes de responsabilidade ou
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RECURSOS DE APELAÇÃO  AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS, MORAIS E ESTÉTICOS  <em>ACIDENTE DE TRÂNSITO</em>  Demonstrada a culpa do funcionário da ré, condutor do veículo, elemento fundamental à configuração da responsabilidade extracontratual por <em>acidente de trânsito</em>, é inconteste o dever de reparar os danos  Não comprovação das suscitadas causas excludentes de responsabilidade ou de culpa concorrente do autor  Responsabilidade da ré que deve ser mantida  DANOS MATERIAIS  Ordem de ressarcimento das despesas com medicamentos, utensílios e equipamentos que deve ser mantida, já que comprovado o nexo causal  Pedido de condenação da ré ao pagamento de futuras cirurgias e tratamentos futuros  Descabimento  Hipótese em que ausentes indícios de sua necessidade, ressaltando-se que o laudo pericial não faz qualquer menção a novos procedimentos médicos a serem realizados  Pensão mensal  Impossibilidade de análise, dados os limites fixados pela peça inicial  DANOS MORAIS E DANOS ESTÉTICOS  Possibilidade de cumulação  Súmula 387 do STJ  Redução do valor indenizatório relativo a danos morais  Necessidade  O valor deve ser arbitrado de maneira que atinja de forma relevante o patrimônio do ofensor, porém sem ensejar enriquecimento ilícito da vítima  Arbitramento, por outro lado, de indenização pelos danos estéticos  LIDES SECUNDÁRIAS  Denunciação da lide à locadora do veículo e à seguradora  Cabimento (art. 70, inc. III, CPC)  Responsabilidade da seguradora limitada à cobertura dos danos materiais, dada a exclusão expressa dos danos morais e estéticos no contrato de seguro  Súmula 402 do STJ  Por outro lado, locadora que não cumpriu seu dever de contratar seguro de acordo com os limites de cobertura previstos no contrato firmado com a locatária, ora ré  Dever de responder pela indenização a que foi condenada a ré e que deveriam estar acobertados pelo seguro, quais sejam, por danos morais e estéticos  Observação de que, conquanto não figure como beneficiária, não há como se afastar os efeitos gerados pelo contrato securitário sobre a ré  Figura da tutela externa do crédito, em prestígio à boa-fé objetiva e à função social do contrato, que permite a mitigação do princípio da relatividade dos efeitos do contrato  Recursos parcialmente providos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3122&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7490361" cdForo="0" >
										0001435-26.2002.8.26.0006
									</a>
									
									<a class="downloadEmenta" cdAcordao="7490361" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7490361);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7490361" style="display: none;" >									
	<div id="textAreaDados_7490361" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O  ACIDENTE DE TR&Acirc;NSITO  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O  DEMONSTRA&Ccedil;&Atilde;O DA CULPA DA R&Eacute; NO ACIDENTE  ATO IL&Iacute;CITO CONFIGURADO  INDENIZA&Ccedil;&Atilde;O DEVIDA  Aquele que, por a&ccedil;&atilde;o ou omiss&atilde;o volunt&aacute;ria, neglig&ecirc;ncia ou imprud&ecirc;ncia, violar direito e causar dano a outrem, ainda que exclusivamente moral, comete ato il&iacute;cito  R&eacute;u que n&atilde;o se desincumbiu do &ocirc;nus de provar o fato impeditivo ao direito alegado pela parte autora  Intelig&ecirc;ncia do artigo 333, II do C&oacute;digo de Processo Civil, do artigo 186, do C&oacute;digo Civil  Dano moral caracterizado  Senten&ccedil;a mantida no particular.

LITIG&Acirc;NCIA DE M&Aacute;-F&Eacute;  N&atilde;o caracteriza&ccedil;&atilde;o  Hip&oacute;tese do artigo 17, do C&oacute;digo de Processo Civil, n&atilde;o configurada.

APELA&Ccedil;&Atilde;O  DANO MORAL  REDU&Ccedil;&Atilde;O  ADMISSIBILIDADE  Montante que deve se revestir do car&aacute;ter compensat&oacute;rio, sem preju&iacute;zo da &iacute;ndole pedag&oacute;gica, raz&atilde;o porque n&atilde;o pode alcan&ccedil;ar cifras irris&oacute;rias ou escorchantes  Redu&ccedil;&atilde;o do montante devido para o valor de R$ 5.000,00 (cinco mil reais), com juros de mora desde o evento danoso e corre&ccedil;&atilde;o monet&aacute;ria a partir do arbitramento feito em senten&ccedil;a  Razoabilidade e proporcionalidade atendidas  Recurso parcialmente provido para tal finalidade.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001435-26.2002.8.26.0006; Relator (a):&nbsp;Luis Fernando Nishi; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro Regional VI - Penha de Fran&ccedil;a -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 10/04/2014; Data de Registro: 10/04/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Luis Fernando Nishi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/04/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/04/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO  <em>ACIDENTE DE TRÂNSITO</em>  AÇÃO DE INDENIZAÇÃO  DEMONSTRAÇÃO DA CULPA DA RÉ NO ACIDENTE  ATO ILÍCITO CONFIGURADO  INDENIZAÇÃO DEVIDA  Aquele que, por ação ou omissão voluntária, negligência ou imprudência, violar direito e causar dano a outrem, ainda que exclusivamente moral, comete ato ilícito  Réu que não se desincumbiu do ônus de provar o fato impeditivo ao direito alegado pela
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO  <em>ACIDENTE DE TRÂNSITO</em>  AÇÃO DE INDENIZAÇÃO  DEMONSTRAÇÃO DA CULPA DA RÉ NO ACIDENTE  ATO ILÍCITO CONFIGURADO  INDENIZAÇÃO DEVIDA  Aquele que, por ação ou omissão voluntária, negligência ou imprudência, violar direito e causar dano a outrem, ainda que exclusivamente moral, comete ato ilícito  Réu que não se desincumbiu do ônus de provar o fato impeditivo ao direito alegado pela parte autora  Inteligência do artigo 333, II do Código de Processo Civil, do artigo 186, do Código Civil  Dano moral caracterizado  Sentença mantida no particular.

LITIGÂNCIA DE MÁ-FÉ  Não caracterização  Hipótese do artigo 17, do Código de Processo Civil, não configurada.

APELAÇÃO  DANO MORAL  REDUÇÃO  ADMISSIBILIDADE  Montante que deve se revestir do caráter compensatório, sem prejuízo da índole pedagógica, razão porque não pode alcançar cifras irrisórias ou escorchantes  Redução do montante devido para o valor de R$ 5.000,00 (cinco mil reais), com juros de mora desde o evento danoso e correção monetária a partir do arbitramento feito em sentença  Razoabilidade e proporcionalidade atendidas  Recurso parcialmente provido para tal finalidade.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3123&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7487969" cdForo="0" >
										2018683-66.2014.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="7487969" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7487969);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7487969" style="display: none;" >									
	<div id="textAreaDados_7487969" class="mensagemSemFormatacao" >
		AGRAVO DE INSTRUMENTO. CUMPRIMENTO DE SENTEN&Ccedil;A. 1. &Eacute; desnecess&aacute;ria a intima&ccedil;&atilde;o pessoal da parte para os fins do art. 475-J do CPC, bastando a de seu advogado, por meio da Imprensa Oficial. Precedente do STJ, com julgamento pela sistem&aacute;tica dos recursos repetitivos (art. 543-C do CPC). Multa mantida. 2. &Eacute; poss&iacute;vel a inclus&atilde;o de juros na fase de liquida&ccedil;&atilde;o do d&eacute;bito, ainda que a senten&ccedil;a tenha sido omissa nesse particular. Intelig&ecirc;ncia da S&uacute;mula n. 254 do STF. No caso concreto, a senten&ccedil;a fixou a taxa de juros apenas no que tange ao per&iacute;odo anterior &agrave; entrada em vigor do CC/02. Regular o c&aacute;lculo do contador que incluiu juros na taxa de 1% ao m&ecirc;s para o per&iacute;odo posterior &agrave; vig&ecirc;ncia do novo c&oacute;digo. 3. Recurso n&atilde;o provido. &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2018683-66.2014.8.26.0000; Relator (a):&nbsp;Gilson Delgado Miranda; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Sorocaba -&nbsp;1&ordf;. Vara C&iacute;vel; Data do Julgamento: 08/04/2014; Data de Registro: 10/04/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilson Delgado Miranda
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Sorocaba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									08/04/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/04/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO. CUMPRIMENTO DE SENTENÇA. 1. É desnecessária a intimação pessoal da parte para os fins do art. 475-J do CPC, bastando a de seu advogado, por meio da Imprensa Oficial. Precedente do STJ, com julgamento pela sistemática dos recursos repetitivos (art. 543-C do CPC). Multa mantida. 2. É possível a inclusão de juros na fase de liquidação do débito, ainda que a sentença tenha sido
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO. CUMPRIMENTO DE SENTENÇA. 1. É desnecessária a intimação pessoal da parte para os fins do art. 475-J do CPC, bastando a de seu advogado, por meio da Imprensa Oficial. Precedente do STJ, com julgamento pela sistemática dos recursos repetitivos (art. 543-C do CPC). Multa mantida. 2. É possível a inclusão de juros na fase de liquidação do débito, ainda que a sentença tenha sido omissa nesse particular. Inteligência da Súmula n. 254 do STF. No caso concreto, a sentença fixou a taxa de juros apenas no que tange ao período anterior à entrada em vigor do CC/02. Regular o cálculo do contador que incluiu juros na taxa de 1% ao mês para o período posterior à vigência do novo código. 3. Recurso não provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3124&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7485734" cdForo="0" >
										0020365-89.2009.8.26.0348
									</a>
									
									<a class="downloadEmenta" cdAcordao="7485734" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7485734);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7485734" style="display: none;" >									
	<div id="textAreaDados_7485734" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO. R&eacute;u empreendeu convers&atilde;o &agrave; esquerda sobre a pista de rolamento em sentido contr&aacute;rio, provocando colis&atilde;o com motocicleta. Afastada a tese de que houve culpa exclusiva da v&iacute;tima pela velocidade por ela empreendida. Causa eficiente do acidente foi a manobra do r&eacute;u. Excesso de velocidade, no mais, n&atilde;o delineado pelo conjunto probat&oacute;rio. Condena&ccedil;&atilde;o mantida. Recurso do r&eacute;u n&atilde;o provido. 
ACIDENTE DE TR&Acirc;NSITO. 1. Nada a prover no que concerne ao pedido de indeniza&ccedil;&atilde;o por danos morais, j&aacute; satisfeito pela senten&ccedil;a recorrida. 2. Danos materiais. Pedido de ressarcimento por despesas com funeral j&aacute; acolhido na senten&ccedil;a. Com rela&ccedil;&atilde;o &agrave;s parcelas em aberto da motocicleta, n&atilde;o procede a pretens&atilde;o para que o r&eacute;u com elas arque, pois n&atilde;o h&aacute; prova da exist&ecirc;ncia delas e o ve&iacute;culo est&aacute; em nome de terceiro. 3. Pens&atilde;o mensal devida. Desnecess&aacute;ria a comprova&ccedil;&atilde;o de que a v&iacute;tima auxiliava no sustento do lar, especialmente porque a ajuda m&uacute;tua &eacute; presumida quanto se trata de n&uacute;cleo familiar de baixa renda. Precedentes do STJ. N&atilde;o obstante, prova testemunhal demonstrou que a v&iacute;tima trabalhava. Fixa&ccedil;&atilde;o da pens&atilde;o em 2/3 do sal&aacute;rio m&iacute;nimo do dia do &oacute;bito at&eacute; a data em que a v&iacute;tima completaria 25 anos, com redu&ccedil;&atilde;o para 1/3 a partir de ent&atilde;o, at&eacute; quando ela faria 65 anos. Crit&eacute;rios adotados pelo STJ. R&eacute;u dever&aacute; constituir capital para garantir o pagamento da pens&atilde;o mensal (art. 475-Q do CPC e S&uacute;mula 313 do STJ). 4. Recurso dos autores parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0020365-89.2009.8.26.0348; Relator (a):&nbsp;Gilson Delgado Miranda; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Mau&aacute; -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 08/04/2014; Data de Registro: 09/04/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilson Delgado Miranda
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Mauá
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									08/04/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									09/04/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. Réu empreendeu conversão à esquerda sobre a pista de rolamento em sentido contrário, provocando colisão com motocicleta. Afastada a tese de que houve culpa exclusiva da vítima pela velocidade por ela empreendida. Causa eficiente do acidente foi a manobra do réu. Excesso de velocidade, no mais, não delineado pelo conjunto probatório. Condenação mantida. Recurso do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. Réu empreendeu conversão à esquerda sobre a pista de rolamento em sentido contrário, provocando colisão com motocicleta. Afastada a tese de que houve culpa exclusiva da vítima pela velocidade por ela empreendida. Causa eficiente do acidente foi a manobra do réu. Excesso de velocidade, no mais, não delineado pelo conjunto probatório. Condenação mantida. Recurso do réu não provido. 
<em>ACIDENTE DE TRÂNSITO</em>. 1. Nada a prover no que concerne ao pedido de indenização por danos morais, já satisfeito pela sentença recorrida. 2. Danos materiais. Pedido de ressarcimento por despesas com funeral já acolhido na sentença. Com relação às parcelas em aberto da motocicleta, não procede a pretensão para que o réu com elas arque, pois não há prova da existência delas e o veículo está em nome de terceiro. 3. Pensão mensal devida. Desnecessária a comprovação de que a vítima auxiliava no sustento do lar, especialmente porque a ajuda mútua é presumida quanto se trata de núcleo familiar de baixa renda. Precedentes do STJ. Não obstante, prova testemunhal demonstrou que a vítima trabalhava. Fixação da pensão em 2/3 do salário mínimo do dia do <em>óbito</em> até a data em que a vítima completaria 25 anos, com redução para 1/3 a partir de então, até quando ela faria 65 anos. Critérios adotados pelo STJ. Réu deverá constituir capital para garantir o pagamento da pensão mensal (art. 475-Q do CPC e Súmula 313 do STJ). 4. Recurso dos autores parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3125&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7482410" cdForo="0" >
										0012014-64.2010.8.26.0002
									</a>
									
									<a class="downloadEmenta" cdAcordao="7482410" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7482410);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7482410" style="display: none;" >									
	<div id="textAreaDados_7482410" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS  Transa&ccedil;&atilde;o penal  Aceita&ccedil;&atilde;o que n&atilde;o enseja o reconhecimento da culpa  Culpa do condutor do ve&iacute;culo demonstrada  Depoimento da condutora do outro ve&iacute;culo envolvido no acidente que confirma a vers&atilde;o constante no Boletim de Ocorr&ecirc;ncia  Aus&ecirc;ncia de contesta&ccedil;&atilde;o deste depoimento  Danos materiais demonstrados  Irrelevante ser o valor dos danos superior ao valor de mercado do ve&iacute;culo  Ratifica&ccedil;&atilde;o da r. senten&ccedil;a, nos moldes do artigo 252, do Regimento Interno deste Egr&eacute;gio Tribunal  Recurso improvido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0012014-64.2010.8.26.0002; Relator (a):&nbsp;Denise Andr&eacute;a Martins Retamero; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro Regional II - Santo Amaro -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 03/04/2014; Data de Registro: 08/04/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Denise Andréa Martins Retamero
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/04/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									08/04/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS  Transação penal  Aceitação que não enseja o reconhecimento da culpa  Culpa do condutor do veículo demonstrada  Depoimento da condutora do outro veículo envolvido no acidente que confirma a versão constante no Boletim de Ocorrência  Ausência de contestação deste depoimento  Danos materiais demonstrados  Irrelevante ser o valor dos danos superior ao
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS  Transação penal  Aceitação que não enseja o reconhecimento da culpa  Culpa do condutor do veículo demonstrada  Depoimento da condutora do outro veículo envolvido no acidente que confirma a versão constante no Boletim de Ocorrência  Ausência de contestação deste depoimento  Danos materiais demonstrados  Irrelevante ser o valor dos danos superior ao valor de mercado do veículo  Ratificação da r. sentença, nos moldes do artigo 252, do Regimento Interno deste Egrégio Tribunal  Recurso improvido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3126&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7479532" cdForo="0" >
										0023603-77.2009.8.26.0361
									</a>
									
									<a class="downloadEmenta" cdAcordao="7479532" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7479532);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7479532" style="display: none;" >									
	<div id="textAreaDados_7479532" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. DANOS MORAIS. &Eacute; poss&iacute;vel o reconhecimento de dano moral indireto [por ricochete] em rela&ccedil;&atilde;o a irm&atilde;o de v&iacute;tima de ato il&iacute;cito cujo resultado seja morte ou danos corporais graves. Desnecessidade de demonstra&ccedil;&atilde;o de depend&ecirc;ncia econ&ocirc;mica entre a v&iacute;tima e aquele que pretende ser indenizado. O cerne &eacute; a exist&ecirc;ncia de la&ccedil;os afetivos que fa&ccedil;am supor haver sofrimento pela perda do ente querido, dor esta que &eacute; o que se repara com a indeniza&ccedil;&atilde;o por danos morais. Exist&ecirc;ncia do acidente demonstrada documentalmente. Din&acirc;mica dos fatos e rela&ccedil;&atilde;o de afeto entre a v&iacute;tima e o autor descritos na inicial e n&atilde;o impugnados pela r&eacute; (revel). Indeniza&ccedil;&atilde;o devida. Recurso provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0023603-77.2009.8.26.0361; Relator (a):&nbsp;Gilson Delgado Miranda; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Mogi das Cruzes -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 25/03/2014; Data de Registro: 07/04/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(23 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilson Delgado Miranda
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Mogi das Cruzes
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/03/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									07/04/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. DANOS MORAIS. É possível o reconhecimento de dano moral indireto [por ricochete] em relação a irmão de vítima de ato ilícito cujo resultado seja <em>morte</em> ou danos corporais graves. Desnecessidade de demonstração de dependência econômica entre a vítima e aquele que pretende ser indenizado. O cerne é a existência de laços afetivos que façam supor haver sofrimento pela
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. DANOS MORAIS. É possível o reconhecimento de dano moral indireto [por ricochete] em relação a irmão de vítima de ato ilícito cujo resultado seja <em>morte</em> ou danos corporais graves. Desnecessidade de demonstração de dependência econômica entre a vítima e aquele que pretende ser indenizado. O cerne é a existência de laços afetivos que façam supor haver sofrimento pela perda do ente querido, dor esta que é o que se repara com a indenização por danos morais. Existência do acidente demonstrada documentalmente. Dinâmica dos fatos e relação de afeto entre a vítima e o autor descritos na inicial e não impugnados pela ré (revel). Indenização devida. Recurso provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3127&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7478376" cdForo="0" >
										0019417-55.2008.8.26.0196
									</a>
									
									<a class="downloadEmenta" cdAcordao="7478376" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7478376);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7478376" style="display: none;" >									
	<div id="textAreaDados_7478376" class="mensagemSemFormatacao" >
		Indenizat&oacute;ria  Proced&ecirc;ncia parcial confirmada  Condena&ccedil;&atilde;o criminal  Sufici&ecirc;ncia - R&eacute;us que provocaram les&otilde;es no autor, ofendendo sua integridade f&iacute;sica, perante vizinhos e familiares  Acidente automobil&iacute;stico anterior que dificultou a fuga  Indeniza&ccedil;&atilde;o majorada  Litig&acirc;ncia de m&aacute;-f&eacute; inocorrente - Apelo parcialmente provido, recurso adesivo desprovido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0019417-55.2008.8.26.0196; Relator (a):&nbsp;Fortes Barbosa; &Oacute;rg&atilde;o Julgador: 6&ordf; C&acirc;mara de Direito Privado; Foro de Franca -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 03/04/2014; Data de Registro: 04/04/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Fortes Barbosa
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Franca
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									6ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/04/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/04/2014
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa7478376" align="justify">
												<strong>
													Ementa:
												</strong>
												Indenizatória  Procedência parcial confirmada  Condenação criminal  Suficiência - Réus que provocaram lesões no autor, ofendendo sua integridade física, perante vizinhos e familiares  Acidente automobilístico anterior que dificultou a fuga  Indenização majorada  Litigância de má-fé inocorrente - Apelo parcialmente provido, recurso adesivo desprovido. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3128&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7476906" cdForo="0" >
										0004059-35.2009.8.26.0125
									</a>
									
									<a class="downloadEmenta" cdAcordao="7476906" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7476906);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7476906" style="display: none;" >									
	<div id="textAreaDados_7476906" class="mensagemSemFormatacao" >
		Acidente de ve&iacute;culo. Indeniza&ccedil;&atilde;o por danos materiais, morais e est&eacute;ticos. Colis&atilde;o de ve&iacute;culos em que restou evidenciada a culpa dos r&eacute;us, condenados na esfera criminal. A&ccedil;&atilde;o julgada parcialmente procedente. Danos morais fixados em 50 sal&aacute;rios m&iacute;nimos ao autor e 40 sal&aacute;rios &agrave; coautora. 
Apela&ccedil;&atilde;o da corr&eacute;: renova&ccedil;&atilde;o dos argumentos iniciais: falta de comprova&ccedil;&atilde;o dos danos materiais, in&eacute;pcia da inicial; culpa exclusiva das v&iacute;timas e impugna&ccedil;&atilde;o de todos os valores pleiteados. Culpa dos r&eacute;us reconhecida na esfera criminal. Senten&ccedil;a penal condenat&oacute;ria que torna certa a obriga&ccedil;&atilde;o de reparar o dano. Presentes todos os requisitos da inicial. Recurso improvido.
Apela&ccedil;&atilde;o dos autores. Preliminar de cerceamento de defesa: afastada. Pedido de ressarcimento de despesas com contrata&ccedil;&atilde;o de advogado e assistente de acusa&ccedil;&atilde;o. Despesas que n&atilde;o integram o conceito de danos materiais. &Ocirc;nus da parte que opta pela contrata&ccedil;&atilde;o de advogado particular. Despesa com conserto da motocicleta que n&atilde;o restou comprovada. Majora&ccedil;&atilde;o da indeniza&ccedil;&atilde;o por danos morais. Descabimento. Valores que atendem aos Princ&iacute;pios da Razoabilidade e Proporcionalidade. Danos est&eacute;ticos inclu&iacute;dos nos danos morais. Condena&ccedil;&atilde;o dos r&eacute;us na verba de sucumb&ecirc;ncia. Princ&iacute;pio da Causalidade. Autores atendidos em quase todos os pedidos iniciais, embora n&atilde;o nos valores pretendidos. Exegese da S&uacute;mula 326 do STJ. Recurso parcialmente provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0004059-35.2009.8.26.0125; Relator (a):&nbsp;Francisco Occhiuto J&uacute;nior; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de Capivari -&nbsp;2&ordf;. Vara Judicial; Data do Julgamento: 03/04/2014; Data de Registro: 04/04/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Francisco Occhiuto Júnior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Capivari
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/04/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/04/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Acidente de veículo. Indenização por danos materiais, morais e estéticos. Colisão de veículos em que restou evidenciada a culpa dos réus, condenados na esfera criminal. Ação julgada parcialmente procedente. Danos morais fixados em 50 salários mínimos ao autor e 40 salários à coautora. 
Apelação da corré: renovação dos argumentos iniciais: falta de comprovação dos danos materiais, inépcia da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Acidente de veículo. Indenização por danos materiais, morais e estéticos. Colisão de veículos em que restou evidenciada a culpa dos réus, condenados na esfera criminal. Ação julgada parcialmente procedente. Danos morais fixados em 50 salários mínimos ao autor e 40 salários à coautora. 
Apelação da corré: renovação dos argumentos iniciais: falta de comprovação dos danos materiais, inépcia da inicial; culpa exclusiva das vítimas e impugnação de todos os valores pleiteados. Culpa dos réus reconhecida na esfera criminal. Sentença penal condenatória que torna certa a obrigação de reparar o dano. Presentes todos os requisitos da inicial. Recurso improvido.
Apelação dos autores. Preliminar de cerceamento de defesa: afastada. Pedido de ressarcimento de despesas com contratação de advogado e assistente de acusação. Despesas que não integram o conceito de danos materiais. Ônus da parte que opta pela contratação de advogado particular. Despesa com conserto da motocicleta que não restou comprovada. Majoração da indenização por danos morais. Descabimento. Valores que atendem aos Princípios da Razoabilidade e Proporcionalidade. Danos estéticos incluídos nos danos morais. Condenação dos réus na verba de sucumbência. Princípio da Causalidade. Autores atendidos em quase todos os pedidos iniciais, embora não nos valores pretendidos. Exegese da Súmula 326 do STJ. Recurso parcialmente provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3129&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7476064" cdForo="0" >
										9081925-50.2009.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="7476064" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7476064);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7476064" style="display: none;" >									
	<div id="textAreaDados_7476064" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o C&iacute;vel. A&ccedil;&atilde;o de compensa&ccedil;&atilde;o por danos morais. Acidente rodovi&aacute;rio. Colis&atilde;o frontal entre autom&oacute;veis. Senten&ccedil;a de improced&ecirc;ncia. Aus&ecirc;ncia de prova da culpa do motorista preposto da r&eacute;. Prova pericial que aponta no sentido de culpa do condutor do ve&iacute;culo em que estava a autora. Prova oral parcial e duvidosa, insuficiente a embasar condena&ccedil;&atilde;o da r&eacute;. Ausente o elemento subjetivo da responsabilidade civil, de rigor a improced&ecirc;ncia do pedido inicial. Senten&ccedil;a mantida. Recurso n&atilde;o provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9081925-50.2009.8.26.0000; Relator (a):&nbsp;H&eacute;lio Nogueira; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara Extraordin&aacute;ria de Direito Privado; Foro de Assis -&nbsp;2&ordf; V.C&Iacute;VEL; Data do Julgamento: 03/04/2014; Data de Registro: 04/04/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hélio Nogueira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Assis
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara Extraordinária de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/04/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/04/2014
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1299061000
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação Cível. Ação de compensação por danos morais. Acidente rodoviário. Colisão frontal entre automóveis. Sentença de improcedência. Ausência de prova da culpa do motorista preposto da ré. Prova pericial que aponta no sentido de culpa do condutor do veículo em que estava a autora. Prova oral parcial e duvidosa, insuficiente a embasar condenação da ré. Ausente o elemento subjetivo da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação Cível. Ação de compensação por danos morais. Acidente rodoviário. Colisão frontal entre automóveis. Sentença de improcedência. Ausência de prova da culpa do motorista preposto da ré. Prova pericial que aponta no sentido de culpa do condutor do veículo em que estava a autora. Prova oral parcial e duvidosa, insuficiente a embasar condenação da ré. Ausente o elemento subjetivo da responsabilidade civil, de rigor a improcedência do pedido inicial. Sentença mantida. Recurso não provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3130&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7473955" cdForo="0" >
										0024823-05.2009.8.26.0590
									</a>
									
									<a class="downloadEmenta" cdAcordao="7473955" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7473955);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7473955" style="display: none;" >									
	<div id="textAreaDados_7473955" class="mensagemSemFormatacao" >
		Acidente de ve&iacute;culo. V&iacute;tima fatal. Atropelamento. Pretens&atilde;o indenizat&oacute;ria fundada na responsabilidade civil. Improced&ecirc;ncia decretada em 1&ordm; Grau.
			1.	Latente a embriaguez da v&iacute;tima no momento do acidente, segundo laudo pericial toxicol&oacute;gico indicando 1,5 g/l de &aacute;lcool et&iacute;lico no sangue, certo que o limite estabelecido pela chamada Lei Seca &eacute; de 0,05 mg/l.
			2.	A an&aacute;lise da din&acirc;mica do acidente indica que a v&iacute;tima n&atilde;o se atentou para o fato de que a rodovia estava com m&atilde;o de dire&ccedil;&atilde;o invertida em raz&atilde;o da opera&ccedil;&atilde;o de tr&aacute;fego para descida com destino ao litoral, vindo a ser colhida pelo &ocirc;nibus de propriedade da r&eacute;, como afirmado pela pr&oacute;pria genitora da v&iacute;tima.
			3.	O arquivamento do inqu&eacute;rito policial corrobora a tese de culpa exclusiva da v&iacute;tima, porquanto n&atilde;o houve responsabilidade penal a ser apurada; a embriaguez foi causa direta do acidente. 
			4.	Negaram provimento ao recurso. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0024823-05.2009.8.26.0590; Relator (a):&nbsp;Vanderci &Aacute;lvares; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Vicente -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 03/04/2014; Data de Registro: 03/04/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Vanderci Álvares
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Vicente
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/04/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									03/04/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Acidente de veículo. Vítima fatal. Atropelamento. Pretensão indenizatória fundada na responsabilidade civil. Improcedência decretada em 1º Grau.
			1.	Latente a embriaguez da vítima no momento do acidente, segundo laudo pericial toxicológico indicando 1,5 g/l de álcool etílico no sangue, certo que o limite estabelecido pela chamada Lei Seca é de 0,05 mg/l.
			2.	A análise da dinâmica do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Acidente de veículo. Vítima fatal. Atropelamento. Pretensão indenizatória fundada na responsabilidade civil. Improcedência decretada em 1º Grau.
			1.	Latente a embriaguez da vítima no momento do acidente, segundo laudo pericial toxicológico indicando 1,5 g/l de álcool etílico no sangue, certo que o limite estabelecido pela chamada Lei Seca é de 0,05 mg/l.
			2.	A análise da dinâmica do acidente indica que a vítima não se atentou para o fato de que a rodovia estava com mão de direção invertida em razão da operação de tráfego para descida com destino ao litoral, vindo a ser colhida pelo ônibus de propriedade da ré, como afirmado pela própria genitora da vítima.
			3.	O arquivamento do inquérito policial corrobora a tese de culpa exclusiva da vítima, porquanto não houve responsabilidade penal a ser apurada; a embriaguez foi causa direta do acidente. 
			4.	Negaram provimento ao recurso. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3131&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7473716" cdForo="0" >
										0001553-63.2009.8.26.0650
									</a>
									
									<a class="downloadEmenta" cdAcordao="7473716" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7473716);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7473716" style="display: none;" >									
	<div id="textAreaDados_7473716" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito  a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por ato il&iacute;cito - senten&ccedil;a de improced&ecirc;ncia - apela&ccedil;&atilde;o da autora  pretens&atilde;o inicial assentada em alega&ccedil;&otilde;es de que o condutor do ve&iacute;culo encontrava-se embriagado e dirigia em alta velocidade quando atingiu a bicicleta conduzida pela v&iacute;tima, que jamais foram sequer de leve ou remotamente comprovadas; a completa aus&ecirc;ncia de prova delas, aliada ao fato de que, como bem destacado pela senten&ccedil;a guerreada, mais cred&iacute;vel se mostra a vers&atilde;o demandada, segundo a qual a v&iacute;tima surpreendeu o condutor do ve&iacute;culo, adentrando a frente deste que n&atilde;o pode ent&atilde;o ser prontamente estancado, levam &agrave; manuten&ccedil;&atilde;o do desfecho proferido em desfavor da autora - pouco importa se o ve&iacute;culo colheu a frente ou a traseira da bicicleta, se o acidente ocorreu &agrave; noite e ela n&atilde;o dispunha de qualquer sistema de ilumina&ccedil;&atilde;o ou sinaliza&ccedil;&atilde;o refletiva - recurso improvido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001553-63.2009.8.26.0650; Relator (a):&nbsp;Palma Bisson; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de Valinhos -&nbsp;1&ordf;. Vara Judicial; Data do Julgamento: 03/04/2014; Data de Registro: 03/04/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Palma Bisson
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Valinhos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/04/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									03/04/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>Acidente de trânsito</em>  ação de indenização por ato ilícito - sentença de improcedência - apelação da autora  pretensão inicial assentada em alegações de que o condutor do veículo encontrava-se embriagado e dirigia em alta velocidade quando atingiu a bicicleta conduzida pela vítima, que jamais foram sequer de leve ou remotamente comprovadas; a completa ausência de prova delas, aliada ao
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>Acidente de trânsito</em>  ação de indenização por ato ilícito - sentença de improcedência - apelação da autora  pretensão inicial assentada em alegações de que o condutor do veículo encontrava-se embriagado e dirigia em alta velocidade quando atingiu a bicicleta conduzida pela vítima, que jamais foram sequer de leve ou remotamente comprovadas; a completa ausência de prova delas, aliada ao fato de que, como bem destacado pela sentença guerreada, mais credível se mostra a versão demandada, segundo a qual a vítima surpreendeu o condutor do veículo, adentrando a frente deste que não pode então ser prontamente estancado, levam à manutenção do desfecho proferido em desfavor da autora - pouco importa se o veículo colheu a frente ou a traseira da bicicleta, se o acidente ocorreu à noite e ela não dispunha de qualquer sistema de iluminação ou sinalização refletiva - recurso improvido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3132&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7473708" cdForo="0" >
										0008579-61.2006.8.26.0022
									</a>
									
									<a class="downloadEmenta" cdAcordao="7473708" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7473708);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7473708" style="display: none;" >									
	<div id="textAreaDados_7473708" class="mensagemSemFormatacao" >
		AGRAVO RETIDO  Contradita da testemunha arrolada pelo r&eacute;u  Aus&ecirc;ncia das hip&oacute;teses de suspei&ccedil;&atilde;o  Negado provimento.
APELA&Ccedil;&Atilde;O  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS E MATERIAIS  ACIDENTE DE TR&Acirc;NSITO  Demonstrada a culpa do r&eacute;u condutor, elemento fundamental &agrave; configura&ccedil;&atilde;o da responsabilidade extracontratual por acidente de tr&acirc;nsito, &eacute; inconteste o dever de reparar os danos  Ve&iacute;culo do r&eacute;u que avan&ccedil;a na pista da contram&atilde;o, na qual trafegava o autor em sua motocicleta, provocando a colis&atilde;o  N&atilde;o comprova&ccedil;&atilde;o de fato impeditivo, modificativo ou impeditivo do direito do autor (art. 333, inc. II, CPC)  DANOS MATERIAIS  Afastamento das despesas havidas com ped&aacute;gio e posto de gasolina, pois ausente nexo causal com o acidente  DANOS MORAIS  Redu&ccedil;&atilde;o do quantum indenizat&oacute;rio  Descabimento  O valor deve ser arbitrado de maneira que atinja de forma relevante o patrim&ocirc;nio do ofensor, por&eacute;m sem ensejar enriquecimento il&iacute;cito da v&iacute;tima  LITIG&Acirc;NCIA DE M&Aacute;-F&Eacute;  INOCORR&Ecirc;NCIA  Aus&ecirc;ncia de demonstra&ccedil;&atilde;o da inten&ccedil;&atilde;o do apelante de prejudicar a parte contr&aacute;ria ou atua&ccedil;&atilde;o com dolo processual  Recurso parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0008579-61.2006.8.26.0022; Relator (a):&nbsp;Hugo Crepaldi; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Amparo -&nbsp;1&ordf;. Vara Judicial; Data do Julgamento: 03/04/2014; Data de Registro: 03/04/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hugo Crepaldi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Amparo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/04/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									03/04/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AGRAVO RETIDO  Contradita da testemunha arrolada pelo réu  Ausência das hipóteses de suspeição  Negado provimento.
APELAÇÃO  AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS  <em>ACIDENTE DE TRÂNSITO</em>  Demonstrada a culpa do réu condutor, elemento fundamental à configuração da responsabilidade extracontratual por <em>acidente de trânsito</em>, é inconteste o dever de reparar os danos 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AGRAVO RETIDO  Contradita da testemunha arrolada pelo réu  Ausência das hipóteses de suspeição  Negado provimento.
APELAÇÃO  AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS  <em>ACIDENTE DE TRÂNSITO</em>  Demonstrada a culpa do réu condutor, elemento fundamental à configuração da responsabilidade extracontratual por <em>acidente de trânsito</em>, é inconteste o dever de reparar os danos  Veículo do réu que avança na pista da contramão, na qual trafegava o autor em sua motocicleta, provocando a colisão  Não comprovação de fato impeditivo, modificativo ou impeditivo do direito do autor (art. 333, inc. II, CPC)  DANOS MATERIAIS  Afastamento das despesas havidas com pedágio e posto de gasolina, pois ausente nexo causal com o acidente  DANOS MORAIS  Redução do quantum indenizatório  Descabimento  O valor deve ser arbitrado de maneira que atinja de forma relevante o patrimônio do ofensor, porém sem ensejar enriquecimento ilícito da vítima  LITIGÂNCIA DE MÁ-FÉ  INOCORRÊNCIA  Ausência de demonstração da intenção do apelante de prejudicar a parte contrária ou atuação com dolo processual  Recurso parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3133&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7473695" cdForo="0" >
										0210632-83.2009.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="7473695" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7473695);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7473695" style="display: none;" >									
	<div id="textAreaDados_7473695" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito  a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais - senten&ccedil;a de proced&ecirc;ncia  apela&ccedil;&atilde;o da r&eacute; e adesivo dos autores  preliminares de nulidade da senten&ccedil;a que n&atilde;o se sustentam, ou porque os demandantes desistiram da produ&ccedil;&atilde;o das provas que antes haviam especificado, ou porque in&uacute;teis &agrave; solu&ccedil;&atilde;o da pendenga elas seriam, ou porque o decisum recorrido veio a lume visivelmente fundamentado e no ponto com sufici&ecirc;ncia capaz de amparar o decreto de proced&ecirc;ncia da demanda, sobretudo porque, inda que examinando fato ocorrido h&aacute; mais de vinte anos, enfrentou-o &agrave; luz do que ordin&aacute;ria ou notoriamente ocorre, destarte restando atendido o que disp&otilde;e o art. 131 do CPC - pedra (pera) nascida na encosta de rodovia, como aquela que d&aacute; nome ao famoso vinho lusitano, &eacute; sempre manca (oscilante), de modo que o perigo de deslizar &eacute; previs&iacute;vel e evit&aacute;vel, respondendo pelos danos que o deslizamento causar a concession&aacute;ria daquela, justamente por dever prev&ecirc;-lo e evit&aacute;-lo - majora&ccedil;&atilde;o n&atilde;o comporta a indeniza&ccedil;&atilde;o por danos morais, porquanto nem indeniz&aacute;veis seriam dores sentidas em 1990 e reclamadas somente em 2009, que o reconhecido efeito cicatricial do tempo cuidou de pensar - majora&ccedil;&atilde;o tamb&eacute;m n&atilde;o comporta a verba honor&aacute;ria sucumbencial, porquanto, fixada sem inconformismo da demandada em 10% (dez por cento) do valor total da condena&ccedil;&atilde;o, remunera com superlativa dignidade a atua&ccedil;&atilde;o da patrona dos demandantes - &quot;A pens&atilde;o prestada &agrave; vi&uacute;va pelos danos materiais decorrentes da morte de seu marido n&atilde;o termina em face da remarida&ccedil;&atilde;o, tanto porque o casamento n&atilde;o constitui nenhuma garantia da cessa&ccedil;&atilde;o das necessidades da vi&uacute;va alimentanda, quanto porque o prevalecimento da tese oposta importa na cria&ccedil;&atilde;o de obst&aacute;culo para que a vi&uacute;va venha a contrariar novas n&uacute;pcias, contrariando o interesse social que estimula que as rela&ccedil;&otilde;es entre homem e mulher sejam estabilizadas com o v&iacute;nculo matrimonial&quot; - se foi pedido o pensionamento, sem contesta&ccedil;&atilde;o, at&eacute; a data em que o falecido completaria setenta anos, descabido era fixar limite inferior para a cessa&ccedil;&atilde;o daquele (sessenta e cinco anos), inda mais se se considerar que a jurisprud&ecirc;ncia do C. STJ vem assentando n&atilde;o ser este absoluto e poss&iacute;vel o estabelecimento de diverso, segundo tabela elaborada pelo IBGE - recurso da r&eacute; improvido; adesivo dos autores parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0210632-83.2009.8.26.0100; Relator (a):&nbsp;Palma Bisson; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;13&ordf; Vara C&iacute;vel; Data do Julgamento: 03/04/2014; Data de Registro: 03/04/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Palma Bisson
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/04/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									03/04/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>Acidente de trânsito</em>  ação de indenização por danos materiais e morais - sentença de procedência  apelação da ré e adesivo dos autores  preliminares de nulidade da sentença que não se sustentam, ou porque os demandantes desistiram da produção das provas que antes haviam especificado, ou porque inúteis à solução da pendenga elas seriam, ou porque o decisum recorrido veio a lume
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>Acidente de trânsito</em>  ação de indenização por danos materiais e morais - sentença de procedência  apelação da ré e adesivo dos autores  preliminares de nulidade da sentença que não se sustentam, ou porque os demandantes desistiram da produção das provas que antes haviam especificado, ou porque inúteis à solução da pendenga elas seriam, ou porque o decisum recorrido veio a lume visivelmente fundamentado e no ponto com suficiência capaz de amparar o decreto de procedência da demanda, sobretudo porque, inda que examinando fato ocorrido há mais de vinte anos, enfrentou-o à luz do que ordinária ou notoriamente ocorre, destarte restando atendido o que dispõe o art. 131 do CPC - pedra (pera) nascida na encosta de rodovia, como aquela que dá nome ao famoso vinho lusitano, é sempre manca (oscilante), de modo que o perigo de deslizar é previsível e evitável, respondendo pelos danos que o deslizamento causar a concessionária daquela, justamente por dever prevê-lo e evitá-lo - majoração não comporta a indenização por danos morais, porquanto nem indenizáveis seriam dores sentidas em 1990 e reclamadas somente em 2009, que o reconhecido efeito cicatricial do tempo cuidou de pensar - majoração também não comporta a verba honorária sucumbencial, porquanto, fixada sem inconformismo da demandada em 10% (dez por cento) do valor total da condenação, remunera com superlativa dignidade a atuação da patrona dos demandantes - "A pensão prestada à viúva pelos danos materiais decorrentes da <em>morte</em> de seu marido não termina em face da remaridação, tanto porque o casamento não constitui nenhuma garantia da cessação das necessidades da viúva alimentanda, quanto porque o prevalecimento da tese oposta importa na criação de obstáculo para que a viúva venha a contrariar novas núpcias, contrariando o interesse social que estimula que as relações entre homem e mulher sejam estabilizadas com o vínculo matrimonial" - se foi pedido o pensionamento, sem contestação, até a data em que o falecido completaria setenta anos, descabido era fixar limite inferior para a cessação daquele (sessenta e cinco anos), inda mais se se considerar que a jurisprudência do C. STJ vem assentando não ser este absoluto e possível o estabelecimento de diverso, segundo tabela elaborada pelo IBGE - recurso da ré improvido; adesivo dos autores parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3134&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7473667" cdForo="0" >
										0004490-98.2009.8.26.0471
									</a>
									
									<a class="downloadEmenta" cdAcordao="7473667" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7473667);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7473667" style="display: none;" >									
	<div id="textAreaDados_7473667" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito - a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais  senten&ccedil;a de improced&ecirc;ncia  apela&ccedil;&atilde;o dos autores  se o pr&oacute;prio locat&aacute;rio do ve&iacute;culo de propriedade da r&eacute; e que conduzia a v&iacute;tima, admite que o autom&oacute;vel jazia apagado na pista da rodovia &agrave; noite, em decorr&ecirc;ncia de pane el&eacute;trica supostamente causada pelas altera&ccedil;&otilde;es por ele realizadas (instala&ccedil;&atilde;o de alarme e luz no porta-malas), sem que tivesse levado tal fato ao conhecimento da demandada locadora, foi ele o culposo causador do acidente, porque mesmo percebendo o defeito no ve&iacute;culo, tentou fazer convers&atilde;o em trecho da rodovia que tanto n&atilde;o permitia - raz&atilde;o n&atilde;o havia para ser rejeitada a pretens&atilde;o inicial, pois amparada em entendimento jurisprudencial sumulado, segundo o qual &quot;A empresa locadora de ve&iacute;culos responde, civil e solidariamente com o locat&aacute;rio, pelos danos por este causados a terceiro, no uso do carro locado&quot; (S&uacute;mula n&ordm; 492 do STF)  recurso provido.

Agravo retido  interposi&ccedil;&atilde;o pelos autores contra decis&atilde;o que indeferiu a juntada de novos documentos e expedi&ccedil;&atilde;o de of&iacute;cios - desnecessidade, ante a sufici&ecirc;ncia da prova dos autos para &agrave; causa ser dado seguro deslinde  recurso improvido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0004490-98.2009.8.26.0471; Relator (a):&nbsp;Palma Bisson; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de Porto Feliz -&nbsp;1&ordf;. Vara Judicial; Data do Julgamento: 03/04/2014; Data de Registro: 03/04/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Palma Bisson
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Porto Feliz
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/04/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									03/04/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>Acidente de trânsito</em> - ação de indenização por danos materiais e morais  sentença de improcedência  apelação dos autores  se o próprio locatário do veículo de propriedade da ré e que conduzia a vítima, admite que o automóvel jazia apagado na pista da rodovia à noite, em decorrência de pane elétrica supostamente causada pelas alterações por ele realizadas (instalação de alarme e luz no
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>Acidente de trânsito</em> - ação de indenização por danos materiais e morais  sentença de improcedência  apelação dos autores  se o próprio locatário do veículo de propriedade da ré e que conduzia a vítima, admite que o automóvel jazia apagado na pista da rodovia à noite, em decorrência de pane elétrica supostamente causada pelas alterações por ele realizadas (instalação de alarme e luz no porta-malas), sem que tivesse levado tal fato ao conhecimento da demandada locadora, foi ele o culposo causador do acidente, porque mesmo percebendo o defeito no veículo, tentou fazer conversão em trecho da rodovia que tanto não permitia - razão não havia para ser rejeitada a pretensão inicial, pois amparada em entendimento jurisprudencial sumulado, segundo o qual "A empresa locadora de veículos responde, civil e solidariamente com o locatário, pelos danos por este causados a terceiro, no uso do carro locado" (Súmula nº 492 do STF)  recurso provido.

Agravo retido  interposição pelos autores contra decisão que indeferiu a juntada de novos documentos e expedição de ofícios - desnecessidade, ante a suficiência da prova dos autos para à causa ser dado seguro deslinde  recurso improvido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3135&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7473633" cdForo="0" >
										0003655-83.2009.8.26.0286
									</a>
									
									<a class="downloadEmenta" cdAcordao="7473633" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7473633);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7473633" style="display: none;" >									
	<div id="textAreaDados_7473633" class="mensagemSemFormatacao" >
		Acidente de ve&iacute;culo - a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o - senten&ccedil;a de proced&ecirc;ncia  apela&ccedil;&atilde;o dos r&eacute;us  quem invade com motociclo a borda da pista usualmente utilizada para circula&ccedil;&atilde;o de pedestres e atropela um deles matando-o, responde pelo acidente, n&atilde;o bastando, para da responsabilidade safar-se, alegar incomprovada invas&atilde;o da pista de tr&aacute;fego pela v&iacute;tima do infort&uacute;nio - n&atilde;o &eacute; pouca a dor sentida pelos filhos em decorr&ecirc;ncia da abrupta perda do pai em virtude de il&iacute;cito de outrem, por isso excessivo ou exorbitante n&atilde;o se afigurando o quantum arbitrado para repar&aacute;-la no equivalente a trinta sal&aacute;rios m&iacute;nimos da &eacute;poca da senten&ccedil;a a cada um daqueles - recursos improvidos.
Agravo retido - n&atilde;o se havia mesmo de deferir a produ&ccedil;&atilde;o de prova pericial consistente em inspe&ccedil;&atilde;o do local do acidente, se revelada in&oacute;cua &agrave; luz da realidade oralmente provada nos autos e aqui nem de leve abalada - recurso improvido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0003655-83.2009.8.26.0286; Relator (a):&nbsp;Palma Bisson; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de Itu -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 03/04/2014; Data de Registro: 03/04/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Palma Bisson
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itu
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/04/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									03/04/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Acidente de veículo - ação de indenização - sentença de procedência  apelação dos réus  quem invade com motociclo a borda da pista usualmente utilizada para circulação de pedestres e atropela um deles matando-o, responde pelo acidente, não bastando, para da responsabilidade safar-se, alegar incomprovada invasão da pista de tráfego pela vítima do infortúnio - não é pouca a dor sentida pelos filhos
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Acidente de veículo - ação de indenização - sentença de procedência  apelação dos réus  quem invade com motociclo a borda da pista usualmente utilizada para circulação de pedestres e atropela um deles matando-o, responde pelo acidente, não bastando, para da responsabilidade safar-se, alegar incomprovada invasão da pista de tráfego pela vítima do infortúnio - não é pouca a dor sentida pelos filhos em decorrência da abrupta perda do pai em virtude de ilícito de outrem, por isso excessivo ou exorbitante não se afigurando o quantum arbitrado para repará-la no equivalente a trinta salários mínimos da época da sentença a cada um daqueles - recursos improvidos.
Agravo retido - não se havia mesmo de deferir a produção de prova pericial consistente em inspeção do local do acidente, se revelada inócua à luz da realidade oralmente provada nos autos e aqui nem de leve abalada - recurso improvido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3136&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7473608" cdForo="0" >
										0003701-17.2010.8.26.0099
									</a>
									
									<a class="downloadEmenta" cdAcordao="7473608" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7473608);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7473608" style="display: none;" >									
	<div id="textAreaDados_7473608" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito  a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o de danos materiais e morais - senten&ccedil;a de parcial proced&ecirc;ncia  apela&ccedil;&atilde;o de ambas as partes  a concorr&ecirc;ncia de culpas havia mesmo de ser reconhecida, por&eacute;m, com a mesma intensidade ou com igualdade, eis que, se de um lado o r&eacute;u foi imprudente ao realizar manobra de marcha &agrave; r&eacute; sem cautela redobrada ante a inerente falta de visibilidade inteira, de outro a autora agiu do mesm&iacute;ssimo modo ao empreender travessia da via p&uacute;blica fora da faixa de pedestres, localizada a poucos metros donde ocorreu o infort&uacute;nio  o quantum indenizat&oacute;rio dos danos morais, arbitrado pela senten&ccedil;a guerreada em R$ 7.500,00 n&atilde;o comporta redu&ccedil;&atilde;o, mas, sim, majora&ccedil;&atilde;o para R$ 75.000,00 (aproximada equival&ecirc;ncia a 100 sal&aacute;rios m&iacute;nimos) considerando-se que por conta do acidente a autora sofreu fratura do f&ecirc;mur esquerdo, e, ap&oacute;s cirurgia, apresenta &quot;encurtamento de 1,5 cm em rela&ccedil;&atilde;o ao membro contralateral&quot;  &agrave; conta da concorr&ecirc;ncia de culpas, o r&eacute;u deve pagar &agrave; autora a metade das indeniza&ccedil;&otilde;es a t&iacute;tulo de danos materiais e morais, a primeira nos termos ditados pela senten&ccedil;a guerreada, a segunda nos termos nesta sede ditados  recursos parcialmente providos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0003701-17.2010.8.26.0099; Relator (a):&nbsp;Palma Bisson; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de Bragan&ccedil;a Paulista -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 03/04/2014; Data de Registro: 03/04/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Palma Bisson
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bragança Paulista
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/04/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									03/04/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>Acidente de trânsito</em>  ação de indenização de danos materiais e morais - sentença de parcial procedência  apelação de ambas as partes  a concorrência de culpas havia mesmo de ser reconhecida, porém, com a mesma intensidade ou com igualdade, eis que, se de um lado o réu foi imprudente ao realizar manobra de marcha à ré sem cautela redobrada ante a inerente falta de visibilidade inteira, de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>Acidente de trânsito</em>  ação de indenização de danos materiais e morais - sentença de parcial procedência  apelação de ambas as partes  a concorrência de culpas havia mesmo de ser reconhecida, porém, com a mesma intensidade ou com igualdade, eis que, se de um lado o réu foi imprudente ao realizar manobra de marcha à ré sem cautela redobrada ante a inerente falta de visibilidade inteira, de outro a autora agiu do mesmíssimo modo ao empreender travessia da via pública fora da faixa de pedestres, localizada a poucos metros donde ocorreu o infortúnio  o quantum indenizatório dos danos morais, arbitrado pela sentença guerreada em R$ 7.500,00 não comporta redução, mas, sim, majoração para R$ 75.000,00 (aproximada equivalência a 100 salários mínimos) considerando-se que por conta do acidente a autora sofreu fratura do fêmur esquerdo, e, após cirurgia, apresenta "encurtamento de 1,5 cm em relação ao membro contralateral"  à conta da concorrência de culpas, o réu deve pagar à autora a metade das indenizações a título de danos materiais e morais, a primeira nos termos ditados pela sentença guerreada, a segunda nos termos nesta sede ditados  recursos parcialmente providos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3137&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7473453" cdForo="0" >
										0006913-83.2006.8.26.0132
									</a>
									
									<a class="downloadEmenta" cdAcordao="7473453" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7473453);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7473453" style="display: none;" >									
	<div id="textAreaDados_7473453" class="mensagemSemFormatacao" >
		Apela&ccedil;&otilde;es C&iacute;veis. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais c.c. pedido de compensa&ccedil;&atilde;o moral. Acidente de tr&acirc;nsito envolvendo ve&iacute;culo modelo Kombi e bicicleta que resulta na morte do ciclista. Genitor do falecido que pretende o recebimento de pens&atilde;o mensal e compensa&ccedil;&atilde;o moral. Dever geral de cuidado n&atilde;o observado pelo motorista do ve&iacute;culo automotor. Culpa verificada. Responsabilidade civil solid&aacute;ria entre o preposto culpado e seu empregador. Art. 932, III, do CC. Culpa concorrente. Ocorr&ecirc;ncia. Influ&ecirc;ncia na quantifica&ccedil;&atilde;o do dano. Ciclista que n&atilde;o observou os devidos cuidados ao trafegar sem os necess&aacute;rios equipamentos de seguran&ccedil;a e sinaliza&ccedil;&atilde;o. Pens&atilde;o mensal mantida no correspondente a 1/6 do sal&aacute;rio do falecido, metade do que seria fixado caso houvesse culpa exclusiva dos r&eacute;us. Danos morais fixados com razoabilidade e proporcionalidade. Senten&ccedil;a mantida. Recursos n&atilde;o providos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0006913-83.2006.8.26.0132; Relator (a):&nbsp;H&eacute;lio Nogueira; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara Extraordin&aacute;ria de Direito Privado; Foro de Catanduva -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 03/04/2014; Data de Registro: 03/04/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hélio Nogueira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Catanduva
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara Extraordinária de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/04/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									03/04/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelações Cíveis. Ação de indenização por danos materiais c.c. pedido de compensação moral. <em>Acidente de trânsito</em> envolvendo veículo modelo Kombi e bicicleta que resulta na <em>morte</em> do ciclista. Genitor do falecido que pretende o recebimento de pensão mensal e compensação moral. Dever geral de cuidado não observado pelo motorista do veículo automotor. Culpa verificada.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelações Cíveis. Ação de indenização por danos materiais c.c. pedido de compensação moral. <em>Acidente de trânsito</em> envolvendo veículo modelo Kombi e bicicleta que resulta na <em>morte</em> do ciclista. Genitor do falecido que pretende o recebimento de pensão mensal e compensação moral. Dever geral de cuidado não observado pelo motorista do veículo automotor. Culpa verificada. Responsabilidade civil solidária entre o preposto culpado e seu empregador. Art. 932, III, do CC. Culpa concorrente. Ocorrência. Influência na quantificação do dano. Ciclista que não observou os devidos cuidados ao trafegar sem os necessários equipamentos de segurança e sinalização. Pensão mensal mantida no correspondente a 1/6 do salário do falecido, metade do que seria fixado caso houvesse culpa exclusiva dos réus. Danos morais fixados com razoabilidade e proporcionalidade. Sentença mantida. Recursos não providos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3138&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7472481" cdForo="0" >
										0007327-56.2011.8.26.0019
									</a>
									
									<a class="downloadEmenta" cdAcordao="7472481" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7472481);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7472481" style="display: none;" >									
	<div id="textAreaDados_7472481" class="mensagemSemFormatacao" >
		COMPET&Ecirc;NCIA. Ato il&iacute;cito. Repara&ccedil;&atilde;o de danos morais. Responsabilidade civil extracontratual, por ato il&iacute;cito supostamente praticado por particular. Compet&ecirc;ncia de uma das C&acirc;maras da Se&ccedil;&atilde;o de Direito Privado  1&ordf; a 10&ordf; C&acirc;maras, por for&ccedil;a do art. 5&ordm;, inc. I da Resolu&ccedil;&atilde;o n&ordm; 623/2013. Recurso n&atilde;o conhecido, com determina&ccedil;&atilde;o. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0007327-56.2011.8.26.0019; Relator (a):&nbsp;Claudio Augusto Pedrassi; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Americana -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 01/04/2014; Data de Registro: 03/04/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Claudio Augusto Pedrassi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Americana
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									01/04/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									03/04/2014
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa7472481" align="justify">
												<strong>
													Ementa:
												</strong>
												COMPETÊNCIA. Ato ilícito. Reparação de danos morais. Responsabilidade civil extracontratual, por ato ilícito supostamente praticado por particular. Competência de uma das Câmaras da Seção de Direito Privado  1ª a 10ª Câmaras, por força do art. 5º, inc. I da Resolução nº 623/2013. Recurso não conhecido, com determinação. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3139&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7471883" cdForo="0" >
										1050548-52.2013.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="7471883" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7471883);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7471883" style="display: none;" >									
	<div id="textAreaDados_7471883" class="mensagemSemFormatacao" >
		CITA&Ccedil;&Atilde;O  Nulidade  N&atilde;o ocorr&ecirc;ncia  Pessoa jur&iacute;dica  Realiza&ccedil;&atilde;o de ato com recebimento por pessoa que se encontrava em estabelecimento da r&eacute;, independentemente de ser ou n&atilde;o a sua sede  Teoria da apar&ecirc;ncia  Preliminar afastada  Recurso improvido. 

COISA JULGADA  Propositura de a&ccedil;&atilde;o, anterior a esta, em outro Estado  Contratos de feito anterior que n&atilde;o coincidem com o objeto desta lide  Preliminar rejeitada  Recurso improvido.

DANO MORAL  Responsabilidade civil  Controv&eacute;rsia que envolve alega&ccedil;&atilde;o de inexigibilidade de d&eacute;bito contratual com consequente pedido indenizat&oacute;rio  Negativa&ccedil;&atilde;o indevida do nome  Indeniza&ccedil;&atilde;o  Cabimento  Simples inscri&ccedil;&atilde;o que se constitui em transtorno apto a autorizar a compensa&ccedil;&atilde;o pecuni&aacute;ria  &quot;Quantum&quot; indeniz&aacute;vel fixado em R$ 10.000,00  Sufici&ecirc;ncia  Montante mantido  Recurso improvido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1050548-52.2013.8.26.0100; Relator (a):&nbsp;Alvaro Passos; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 01/04/2014; Data de Registro: 03/04/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Alvaro Passos
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									01/04/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									03/04/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>CITAÇÃO  Nulidade  Não ocorrência  Pessoa jurídica  Realização de ato com recebimento por pessoa que se encontrava em estabelecimento da ré, independentemente de ser ou não a sua sede  Teoria da aparência  Preliminar afastada  Recurso improvido. 

COISA JULGADA  Propositura de ação, anterior a esta, em outro Estado  Contratos de feito anterior que não coincidem com o objeto desta lide 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>CITAÇÃO  Nulidade  Não ocorrência  Pessoa jurídica  Realização de ato com recebimento por pessoa que se encontrava em estabelecimento da ré, independentemente de ser ou não a sua sede  Teoria da aparência  Preliminar afastada  Recurso improvido. 

COISA JULGADA  Propositura de ação, anterior a esta, em outro Estado  Contratos de feito anterior que não coincidem com o objeto desta lide  Preliminar rejeitada  Recurso improvido.

DANO MORAL  Responsabilidade civil  Controvérsia que envolve alegação de inexigibilidade de débito contratual com consequente pedido indenizatório  Negativação indevida do nome  Indenização  Cabimento  Simples inscrição que se constitui em transtorno apto a autorizar a compensação pecuniária  "Quantum" indenizável fixado em R$ 10.000,00  Suficiência  Montante mantido  Recurso improvido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3140&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7470842" cdForo="0" >
										0011281-46.2012.8.26.0223
									</a>
									
									<a class="downloadEmenta" cdAcordao="7470842" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7470842);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7470842" style="display: none;" >									
	<div id="textAreaDados_7470842" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL  Realiza&ccedil;&atilde;o de descontos, no benef&iacute;cio previdenci&aacute;rio da autora, referentes a empr&eacute;stimo feito em seu nome, sem a sua anu&ecirc;ncia  Aus&ecirc;ncia de comprova&ccedil;&atilde;o de contrata&ccedil;&atilde;o regular  Culpa  Caracteriza&ccedil;&atilde;o  Risco da atividade lucrativa exercida  Devolu&ccedil;&atilde;o em dobro, a t&iacute;tulo de dano material, do valor descontado indevidamente  Cabimento  Situa&ccedil;&atilde;o que se enquadra na hip&oacute;tese legal do par&aacute;grafo &uacute;nico do art. 42 do CDC  Indeniza&ccedil;&atilde;o de cunho moral de R$ 10.000,00  Sufici&ecirc;ncia  Montante reformado  Recurso da autora provido, parcialmente provido o do r&eacute;u.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0011281-46.2012.8.26.0223; Relator (a):&nbsp;Alvaro Passos; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara de Direito Privado; Foro de Guaruj&aacute; -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 01/04/2014; Data de Registro: 02/04/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Alvaro Passos
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guarujá
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									01/04/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									02/04/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL  Realização de descontos, no benefício previdenciário da autora, referentes a empréstimo feito em seu nome, sem a sua anuência  Ausência de comprovação de contratação regular  Culpa  Caracterização  Risco da atividade lucrativa exercida  Devolução em dobro, a título de dano material, do valor descontado indevidamente  Cabimento  Situação que se enquadra na hipótese legal do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL  Realização de descontos, no benefício previdenciário da autora, referentes a empréstimo feito em seu nome, sem a sua anuência  Ausência de comprovação de contratação regular  Culpa  Caracterização  Risco da atividade lucrativa exercida  Devolução em dobro, a título de dano material, do valor descontado indevidamente  Cabimento  Situação que se enquadra na hipótese legal do parágrafo único do art. 42 do CDC  Indenização de cunho moral de R$ 10.000,00  Suficiência  Montante reformado  Recurso da autora provido, parcialmente provido o do réu.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="ACIDENTE">
									<label for="ckTermo2">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="Recurso">
									<label for="ckTermo3">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="trânsito">
									<label for="ckTermo4">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="morais">
									<label for="ckTermo5">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="acidente">
									<label for="ckTermo6">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="Acidente">
									<label for="ckTermo7">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="indenização">
									<label for="ckTermo8">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="Ação">
									<label for="ckTermo9">
										Ação
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="Sentença">
									<label for="ckTermo10">
										Sentença
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="TRÂNSITO">
									<label for="ckTermo11">
										TRÂNSITO
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="DANOS">
									<label for="ckTermo12">
										DANOS
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="culpa">
									<label for="ckTermo13">
										culpa
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="provido">
									<label for="ckTermo14">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="vítima">
									<label for="ckTermo15">
										vítima
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				3121 a 3140
			</strong>
			de 4184
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A156" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A155" style="padding-left:4px" >
						155
					</a>
				
			
		
			
				
				
					<a name="A156" style="padding-left:4px" >
						156
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						157
					</span>
				
				
			
		
			
				
				
					<a name="A158" style="padding-left:4px" >
						158
					</a>
				
			
		
			
				
				
					<a name="A159" style="padding-left:4px" >
						159
					</a>
				
			
		

		
			<a name="A158" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
