







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3041&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7715706" cdForo="0" >
										0007394-56.2003.8.26.0001
									</a>
									
									<a class="downloadEmenta" cdAcordao="7715706" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7715706);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7715706" style="display: none;" >									
	<div id="textAreaDados_7715706" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO. Atropelamento de pedestre enquanto atravessava a via sobre a faixa pr&oacute;pria para travessia. Farto acervo probat&oacute;rio produzido durante a instru&ccedil;&atilde;o demonstra que o ve&iacute;culo avan&ccedil;ou o sem&aacute;foro vermelho. Responsabilidade caracterizada. Dano material. Pens&atilde;o mensal vital&iacute;cia. Incapacidade da v&iacute;tima comprovada. Intelig&ecirc;ncia do art. 950 do CC. Redu&ccedil;&atilde;o do valor pela metade em raz&atilde;o da exist&ecirc;ncia de causa pr&eacute;via ao acidente que contribuiu para a incapacidade. Constitui&ccedil;&atilde;o de capital para garantia do pagamento da pens&atilde;o mensal. Intelig&ecirc;ncia do art. 475-Q do CPC. Dano moral. Valor da indeniza&ccedil;&atilde;o arbitrado adequadamente na senten&ccedil;a com observ&acirc;ncia dos princ&iacute;pios da proporcionalidade e razoabilidade. Recurso parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0007394-56.2003.8.26.0001; Relator (a):&nbsp;Gilson Delgado Miranda; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro Regional I - Santana -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 29/07/2014; Data de Registro: 29/07/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilson Delgado Miranda
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/07/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/07/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. Atropelamento de pedestre enquanto atravessava a via sobre a faixa própria para travessia. Farto acervo probatório produzido durante a instrução demonstra que o veículo avançou o semáforo vermelho. Responsabilidade caracterizada. Dano material. <em>Pensão mensal</em> <em>vitalícia</em>. Incapacidade da vítima comprovada. Inteligência do art. 950 do CC. Redução do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. Atropelamento de pedestre enquanto atravessava a via sobre a faixa própria para travessia. Farto acervo probatório produzido durante a instrução demonstra que o veículo avançou o semáforo vermelho. Responsabilidade caracterizada. Dano material. <em>Pensão mensal</em> <em>vitalícia</em>. Incapacidade da vítima comprovada. Inteligência do art. 950 do CC. Redução do valor pela metade em razão da existência de causa prévia ao acidente que contribuiu para a incapacidade. Constituição de capital para garantia do pagamento da <em>pensão mensal</em>. Inteligência do art. 475-Q do CPC. Dano moral. Valor da indenização arbitrado adequadamente na sentença com observância dos princípios da proporcionalidade e razoabilidade. Recurso parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3042&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7715696" cdForo="0" >
										0003361-67.2002.8.26.0127
									</a>
									
									<a class="downloadEmenta" cdAcordao="7715696" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7715696);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7715696" style="display: none;" >									
	<div id="textAreaDados_7715696" class="mensagemSemFormatacao" >
		Acidente de tr&acirc;nsito. Culpa concorrente. R&eacute;u que realizou manobra de convers&atilde;o, em local proibido, para acessar a avenida no seu sentido oposto. Autor que, por sua vez, trafegava, no momento do sinistro, na contram&atilde;o da dire&ccedil;&atilde;o. Presentes os requisitos caracterizadores da responsabilidade civil, de rigor o ressarcimento dos preju&iacute;zos materiais, desde que efetivamente comprovados, e morais. 

Lucros cessantes. Inexist&ecirc;ncia nos autos de prova inconcussa do real rendimento auferido pelo autor. Imp&otilde;e-se fixar indeniza&ccedil;&atilde;o considerando o valor do sal&aacute;rio m&iacute;nimo, por se tratar de quantia constitucionalmente estabelecida como m&iacute;nima para prover a subsist&ecirc;ncia humana. 

Seguro obrigat&oacute;rio. Desnecessidade de prova do pagamento do pr&ecirc;mio do seguro e da identifica&ccedil;&atilde;o do ve&iacute;culo envolvido no acidente para o pagamento da indeniza&ccedil;&atilde;o, sendo suficiente a prova do acidente e do dano decorrente. Exegese do art. 5&ordm; da Lei n&ordm; 6.194/74 e da S&uacute;mula 257 do C. Superior Tribunal de Justi&ccedil;a.

Diante das peculiaridades do caso vertente, os danos morais, arbitrados em R$ 15.000,00 pelo ju&iacute;zo, devem ser mantidos. 

Recursos improvidos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0003361-67.2002.8.26.0127; Relator (a):&nbsp;Gomes Varj&atilde;o; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Carapicu&iacute;ba -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 28/07/2014; Data de Registro: 29/07/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gomes Varjão
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Carapicuíba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/07/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/07/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>Acidente de trânsito</em>. Culpa concorrente. Réu que realizou manobra de conversão, em local proibido, para acessar a avenida no seu sentido oposto. Autor que, por sua vez, trafegava, no momento do sinistro, na contramão da direção. Presentes os requisitos caracterizadores da responsabilidade civil, de rigor o ressarcimento dos prejuízos materiais, desde que efetivamente comprovados, e
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>Acidente de trânsito</em>. Culpa concorrente. Réu que realizou manobra de conversão, em local proibido, para acessar a avenida no seu sentido oposto. Autor que, por sua vez, trafegava, no momento do sinistro, na contramão da direção. Presentes os requisitos caracterizadores da responsabilidade civil, de rigor o ressarcimento dos prejuízos materiais, desde que efetivamente comprovados, e morais. 

Lucros cessantes. Inexistência nos autos de prova inconcussa do real rendimento auferido pelo autor. Impõe-se fixar indenização considerando o valor do salário mínimo, por se tratar de quantia constitucionalmente estabelecida como mínima para prover a subsistência humana. 

Seguro obrigatório. Desnecessidade de prova do pagamento do prêmio do seguro e da identificação do veículo envolvido no acidente para o pagamento da indenização, sendo suficiente a prova do acidente e do dano decorrente. Exegese do art. 5º da Lei nº 6.194/74 e da Súmula 257 do C. Superior Tribunal de Justiça.

Diante das peculiaridades do caso vertente, os danos morais, arbitrados em R$ 15.000,00 pelo juízo, devem ser mantidos. 

Recursos improvidos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3043&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7713800" cdForo="0" >
										0103034-11.2009.8.26.0346
									</a>
									
									<a class="downloadEmenta" cdAcordao="7713800" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7713800);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7713800" style="display: none;" >									
	<div id="textAreaDados_7713800" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO  Colis&otilde;es sequenciais  Micro-&ocirc;nibus a servi&ccedil;o da Prefeitura Municipal de Caiabu que abalroou a traseira do FORD CORCEL, arremessando-o contra o FIAT UNO, seu rebocador que, desgovernado, invadiu a contram&atilde;o de dire&ccedil;&atilde;o e colidiu com o VW LOGUS  Morte dos ocupantes do FIAT UNO, filho e marido da autora  Pretens&atilde;o indenizat&oacute;ria julgada improcedente  Solu&ccedil;&atilde;o que n&atilde;o deve subsistir  Presun&ccedil;&atilde;o de culpa de quem na traseira n&atilde;o elidida  Responsabilidade objetiva do Estado (artigo 37, &sect; 6&ordm;, da Constitui&ccedil;&atilde;o Federal)  Prova insuficiente da demonstra&ccedil;&atilde;o da culpa exclusiva ou concorrente das v&iacute;timas  Senten&ccedil;a absolut&oacute;ria do condutor do micro-&ocirc;nibus pelo ju&iacute;zo criminal calcada na falta de provas  Fato que n&atilde;o tem relev&acirc;ncia na esfera c&iacute;vel  Pens&atilde;o mensal devida &agrave; vi&uacute;va pela morte do marido, apenas, fixada em 2/3 do sal&aacute;rio m&iacute;nimo vigente na data do julgamento ante a falta de comprova&ccedil;&atilde;o do rendimento do marido com a atividade rur&iacute;cola, devida desde a data do acidente at&eacute; quando a vitima completaria 70 anos de vida  Dano material pela perda dos ve&iacute;culos fixada em R$ 9.544,00  Dano moral reconhecido, fixada a indeniza&ccedil;&atilde;o em R$ 200.000,00 (R$ 100.000,00 pela morte de cada v&iacute;tima)  Encargos da sucumb&ecirc;ncia carreados &agrave; r&eacute;  Apela&ccedil;&atilde;o provida.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0103034-11.2009.8.26.0346; Relator (a):&nbsp;S&aacute; Duarte; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de Martin&oacute;polis -&nbsp;Vara &Uacute;nica; Data do Julgamento: 28/07/2014; Data de Registro: 29/07/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sá Duarte
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Martinópolis
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/07/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/07/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>  Colisões sequenciais  Micro-ônibus a serviço da Prefeitura Municipal de Caiabu que abalroou a traseira do FORD CORCEL, arremessando-o contra o FIAT UNO, seu rebocador que, desgovernado, invadiu a contramão de direção e colidiu com o VW LOGUS  Morte dos ocupantes do FIAT UNO, filho e marido da autora  Pretensão indenizatória julgada improcedente  Solução que não deve
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>  Colisões sequenciais  Micro-ônibus a serviço da Prefeitura Municipal de Caiabu que abalroou a traseira do FORD CORCEL, arremessando-o contra o FIAT UNO, seu rebocador que, desgovernado, invadiu a contramão de direção e colidiu com o VW LOGUS  Morte dos ocupantes do FIAT UNO, filho e marido da autora  Pretensão indenizatória julgada improcedente  Solução que não deve subsistir  Presunção de culpa de quem na traseira não elidida  Responsabilidade objetiva do Estado (artigo 37, § 6º, da Constituição Federal)  Prova insuficiente da demonstração da culpa exclusiva ou concorrente das vítimas  Sentença absolutória do condutor do micro-ônibus pelo juízo criminal calcada na falta de provas  Fato que não tem relevância na esfera cível  <em>Pensão mensal</em> devida à viúva pela morte do marido, apenas, fixada em 2/3 do salário mínimo vigente na data do julgamento ante a falta de comprovação do rendimento do marido com a atividade rurícola, devida desde a data do acidente até quando a vitima completaria 70 anos de vida  Dano material pela perda dos veículos fixada em R$ 9.544,00  Dano moral reconhecido, fixada a indenização em R$ 200.000,00 (R$ 100.000,00 pela morte de cada vítima)  Encargos da sucumbência carreados à ré  Apelação provida.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3044&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7711430" cdForo="0" >
										0045639-46.2007.8.26.0309
									</a>
									
									<a class="downloadEmenta" cdAcordao="7711430" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7711430);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7711430" style="display: none;" >									
	<div id="textAreaDados_7711430" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS. SENTEN&Ccedil;A. JULGAMENTO 'ULTRA PETITA'. EXCEDENTE EXCLU&Iacute;DO. AUS&Ecirc;NCIA DE COMPROVA&Ccedil;&Atilde;O DE CULPA DOS R&Eacute;US. INDENIZA&Ccedil;&Atilde;O INDEVIDA.  
1. Julgamento 'ultra petita' evidenciado, cabendo, nesse caso, a exclus&atilde;o da parte excedente da r. senten&ccedil;a.
2. Alega&ccedil;&atilde;o trazida na exordial de culpa dos r&eacute;us pelo acidente n&atilde;o demonstrada, a ensejar a obriga&ccedil;&atilde;o de indenizar. &Ocirc;nus da prova do autor (art. 333, inciso I, do CPC). Recurso do autor desprovido. Recurso da empresa-r&eacute; provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0045639-46.2007.8.26.0309; Relator (a):&nbsp;Gilberto Leme; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Jundia&iacute; -&nbsp;1&ordf;. Vara C&iacute;vel; Data do Julgamento: 22/07/2014; Data de Registro: 28/07/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilberto Leme
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jundiaí
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/07/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/07/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS. SENTENÇA. JULGAMENTO 'ULTRA PETITA'. EXCEDENTE EXCLUÍDO. AUSÊNCIA DE COMPROVAÇÃO DE CULPA DOS RÉUS. INDENIZAÇÃO INDEVIDA.  
1. Julgamento 'ultra petita' evidenciado, cabendo, nesse caso, a exclusão da parte excedente da r. sentença.
2. Alegação trazida na exordial de culpa dos réus pelo acidente não demonstrada, a
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS. SENTENÇA. JULGAMENTO 'ULTRA PETITA'. EXCEDENTE EXCLUÍDO. AUSÊNCIA DE COMPROVAÇÃO DE CULPA DOS RÉUS. INDENIZAÇÃO INDEVIDA.  
1. Julgamento 'ultra petita' evidenciado, cabendo, nesse caso, a exclusão da parte excedente da r. sentença.
2. Alegação trazida na exordial de culpa dos réus pelo acidente não demonstrada, a ensejar a obrigação de indenizar. Ônus da prova do autor (art. 333, inciso I, do CPC). Recurso do autor desprovido. Recurso da empresa-ré provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3045&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7711297" cdForo="0" >
										0242222-83.2006.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="7711297" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7711297);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7711297" style="display: none;" >									
	<div id="textAreaDados_7711297" class="mensagemSemFormatacao" >
		ACIDENTE DE VE&Iacute;CULO  Agravo retido  Ausente cerceamento de defesa  V&iacute;tima que era diarista e manicure  Les&otilde;es decorrentes do acidente que causaram a amputa&ccedil;&atilde;o da perna esquerda e atrofia, debilidade de extens&atilde;o e flex&atilde;o da m&atilde;o direita  Fato demonstrado por laudo do IML e fotografias  Incapacidade not&oacute;ria  Desnecessidade de produ&ccedil;&atilde;o de outras provas  Denuncia&ccedil;&atilde;o da lide deferida  Determina&ccedil;&atilde;o de manifesta&ccedil;&atilde;o sobre a certid&atilde;o negativa de cita&ccedil;&atilde;o  Transcurso do prazo em aberto  Apelante TRANSPORTADORA que era autora da lide secund&aacute;ria  Ademais, tr&acirc;mite processual que apenas poderia sugerir manifesta&ccedil;&atilde;o sobre a certid&atilde;o negativa de cita&ccedil;&atilde;o do denunciado, j&aacute; que a apelante TRANSPORTADORA j&aacute; havia sido citada  Audi&ecirc;ncia de concilia&ccedil;&atilde;o &ndash; Sem obrigatoriedade  Possibilidade de composi&ccedil;&atilde;o das partes a qualquer tempo  Responsabilidade da empresa pelos atos de seus prepostos  V&iacute;tima que se utilizava de cal&ccedil;ada, o que era permitido  Obriga&ccedil;&atilde;o de confer&ecirc;ncia das condi&ccedil;&otilde;es do ve&iacute;culo antes de coloc&aacute;-lo em circula&ccedil;&atilde;o  Obriga&ccedil;&atilde;o de condu&ccedil;&atilde;o segura  E responsabilidade do condutor pela com a incolumidade do pedestre  Intelig&ecirc;ncia dos artigos 27, 28 e 29, &sect; 2&ordm; do C&oacute;digo de Tr&acirc;nsito Brasileiro  Conduta culposa demonstrada  Preju&iacute;zo material comprovado estritamente para o pensionamento levada em considera&ccedil;&atilde;o a atividade de diarista  Capacita&ccedil;&atilde;o para o exerc&iacute;cio da atividade de manicure que &eacute; insuficiente &agrave; demonstra&ccedil;&atilde;o do dano real, atual e certo  Aus&ecirc;ncia de responsabilidade pela mera possibilidade ou expectativa  Dano moral caracterizado  Redu&ccedil;&atilde;o da indeniza&ccedil;&atilde;o  Aplica&ccedil;&atilde;o do princ&iacute;pio da proporcionalidade  Sal&aacute;rio m&iacute;nimo que n&atilde;o pode ser utilizado como indexador da moeda  Mera refer&ecirc;ncia  Ado&ccedil;&atilde;o do sal&aacute;rio m&iacute;nimo vigente ao tempo deste julgamento  Sucumb&ecirc;ncia m&iacute;nima  Condena&ccedil;&atilde;o no pagamento das custas, despesas processuais e honor&aacute;rios advocat&iacute;cios, estes fixados em 10% sobre o valor l&iacute;quido da condena&ccedil;&atilde;o.

Agravo retido n&atilde;o provido e apela&ccedil;&otilde;es parcialmente providas. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0242222-83.2006.8.26.0100; Relator (a):&nbsp;S&aacute; Moreira de Oliveira; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara Extraordin&aacute;ria de Direito Privado; Foro Central C&iacute;vel -&nbsp;28&ordf; Vara C&iacute;vel; Data do Julgamento: 28/07/2014; Data de Registro: 28/07/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sá Moreira de Oliveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara Extraordinária de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/07/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/07/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO  Agravo retido  Ausente cerceamento de defesa  Vítima que era diarista e manicure  Lesões decorrentes do acidente que causaram a amputação da perna esquerda e atrofia, debilidade de extensão e flexão da mão direita  Fato demonstrado por laudo do IML e fotografias  Incapacidade notória  Desnecessidade de produção de outras provas  Denunciação da lide deferida  Determinação de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO  Agravo retido  Ausente cerceamento de defesa  Vítima que era diarista e manicure  Lesões decorrentes do acidente que causaram a amputação da perna esquerda e atrofia, debilidade de extensão e flexão da mão direita  Fato demonstrado por laudo do IML e fotografias  Incapacidade notória  Desnecessidade de produção de outras provas  Denunciação da lide deferida  Determinação de manifestação sobre a certidão negativa de citação  Transcurso do prazo em aberto  Apelante TRANSPORTADORA que era autora da lide secundária  Ademais, trâmite processual que apenas poderia sugerir manifestação sobre a certidão negativa de citação do denunciado, já que a apelante TRANSPORTADORA já havia sido citada  Audiência de conciliação – Sem obrigatoriedade  Possibilidade de composição das partes a qualquer tempo  Responsabilidade da empresa pelos atos de seus prepostos  Vítima que se utilizava de calçada, o que era permitido  Obrigação de conferência das condições do veículo antes de colocá-lo em circulação  Obrigação de condução segura  E responsabilidade do condutor pela com a incolumidade do pedestre  Inteligência dos artigos 27, 28 e 29, § 2º do Código de Trânsito Brasileiro  Conduta culposa demonstrada  Prejuízo material comprovado estritamente para o pensionamento levada em consideração a atividade de diarista  Capacitação para o exercício da atividade de manicure que é insuficiente à demonstração do dano real, atual e certo  Ausência de responsabilidade pela mera possibilidade ou expectativa  Dano moral caracterizado  Redução da indenização  Aplicação do princípio da proporcionalidade  Salário mínimo que não pode ser utilizado como indexador da moeda  Mera referência  Adoção do salário mínimo vigente ao tempo deste julgamento  Sucumbência mínima  Condenação no pagamento das custas, despesas processuais e honorários advocatícios, estes fixados em 10% sobre o valor líquido da condenação.

Agravo retido não provido e apelações parcialmente providas. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3046&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7708472" cdForo="0" >
										0018117-94.2011.8.26.0344
									</a>
									
									<a class="downloadEmenta" cdAcordao="7708472" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7708472);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7708472" style="display: none;" >									
	<div id="textAreaDados_7708472" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL  DANOS MATERIAIS E MORAIS - ACIDENTE DE TR&Acirc;NSITO  CONVERS&Atilde;O &Agrave; ESQUERDA SEM AS CAUTELAS DEVIDAS  INTERCEPTA&Ccedil;&Atilde;O DA TRAJET&Oacute;RIA DE MOTOCICLETA QUE TRAFEGAVA REGULARMENTE EM SUA M&Atilde;O DE DIRE&Ccedil;&Atilde;O  CULPA CARACTERIZADA  TESES DEFENSIVAS INSUBSISTENTES  CONDENA&Ccedil;&Atilde;O MANTIDA  PENS&Atilde;O MENSAL  AUMENTO DO VALOR E RECEBIMENTO DE FORMA VITAL&Iacute;CIA  POSSIBILIDADE  MAJORA&Ccedil;&Atilde;O DA INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS  CABIMENTO  SENTEN&Ccedil;A MODIFICADA EM PARTE   

APELA&Ccedil;&Atilde;O DO R&Eacute;U DESPROVIDA E RECURSO ADESIVO PARCIALMENTE PROVIDO&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0018117-94.2011.8.26.0344; Relator (a):&nbsp;Andrade Neto; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de Mar&iacute;lia -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 23/07/2014; Data de Registro: 24/07/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Andrade Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Marília
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									23/07/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									24/07/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL  DANOS MATERIAIS E MORAIS - <em>ACIDENTE DE TRÂNSITO</em>  CONVERSÃO À ESQUERDA SEM AS CAUTELAS DEVIDAS  INTERCEPTAÇÃO DA TRAJETÓRIA DE MOTOCICLETA QUE TRAFEGAVA REGULARMENTE EM SUA MÃO DE DIREÇÃO  CULPA CARACTERIZADA  TESES DEFENSIVAS INSUBSISTENTES  CONDENAÇÃO MANTIDA  <em>PENSÃO MENSAL</em>  AUMENTO DO VALOR E RECEBIMENTO DE FORMA <em>VITALÍCIA</em>  POSSIBILIDADE 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL  DANOS MATERIAIS E MORAIS - <em>ACIDENTE DE TRÂNSITO</em>  CONVERSÃO À ESQUERDA SEM AS CAUTELAS DEVIDAS  INTERCEPTAÇÃO DA TRAJETÓRIA DE MOTOCICLETA QUE TRAFEGAVA REGULARMENTE EM SUA MÃO DE DIREÇÃO  CULPA CARACTERIZADA  TESES DEFENSIVAS INSUBSISTENTES  CONDENAÇÃO MANTIDA  <em>PENSÃO MENSAL</em>  AUMENTO DO VALOR E RECEBIMENTO DE FORMA <em>VITALÍCIA</em>  POSSIBILIDADE  MAJORAÇÃO DA INDENIZAÇÃO POR DANOS MORAIS  CABIMENTO  SENTENÇA MODIFICADA EM PARTE   

APELAÇÃO DO RÉU DESPROVIDA E RECURSO ADESIVO PARCIALMENTE PROVIDO								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3047&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7707970" cdForo="0" >
										0004005-32.2010.8.26.0223
									</a>
									
									<a class="downloadEmenta" cdAcordao="7707970" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7707970);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7707970" style="display: none;" >									
	<div id="textAreaDados_7707970" class="mensagemSemFormatacao" >
		
*Responsabilidade civil  autora que caiu do &ocirc;nibus em que viajava em decorr&ecirc;ncia do rein&iacute;cio da mancha antes que a passageira terminasse seu desembarque  culpa caracterizada  indeniza&ccedil;&atilde;o devida  a&ccedil;&atilde;o procedente  denuncia&ccedil;&atilde;o da lide procedente.  

Responsabilidade civil  pens&atilde;o mensal  comprova&ccedil;&atilde;o do agravamento das incapacidades da autora em decorr&ecirc;ncia das les&otilde;es sofridas no acidente, impossibilitando-a por completo de trabalhar  fixa&ccedil;&atilde;o em um sal&aacute;rio m&iacute;nimo mensal, com corre&ccedil;&atilde;o monet&aacute;ria desde a data do pagamento de cada parcela e juros de mora desde a cita&ccedil;&atilde;o, por se tratar de responsabilidade contratual  a&ccedil;&atilde;o procedente  denuncia&ccedil;&atilde;o da lide procedente  recurso da r&eacute; provido em parte neste item.

Responsabilidade civil  danos morais  les&otilde;es sofridas no acidente que deixaram cicatrizes, com evidente preju&iacute;zo est&eacute;tico, al&eacute;m de piorar a condi&ccedil;&atilde;o de mobilidade da autora  fixa&ccedil;&atilde;o dos danos morais em R$10.000,00, que levou em conta os esfor&ccedil;os da r&eacute; em remediar os danos e amenizar o sofrimento experimentado pela autora  valor condizente com as peculiaridades do caso concreto  pequeno ajuste no termo inicial dos juros, contados a partir da senten&ccedil;a - a&ccedil;&atilde;o procedente  denuncia&ccedil;&atilde;o da lide procedente  recurso da r&eacute; provido em parte neste item  recurso adesivo da autora improvido  recurso da seguradora litisdenunciada improvido.*&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0004005-32.2010.8.26.0223; Relator (a):&nbsp;Jovino de Sylos; &Oacute;rg&atilde;o Julgador: 16&ordf; C&acirc;mara de Direito Privado; Foro de Guaruj&aacute; -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 01/07/2014; Data de Registro: 24/07/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Jovino de Sylos
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guarujá
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									16ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									01/07/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									24/07/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
*Responsabilidade civil  autora que caiu do ônibus em que viajava em decorrência do reinício da mancha antes que a passageira terminasse seu desembarque  culpa caracterizada  indenização devida  ação procedente  denunciação da lide procedente.  

Responsabilidade civil  <em>pensão mensal</em>  comprovação do agravamento das incapacidades da autora em decorrência das lesões sofridas no
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
*Responsabilidade civil  autora que caiu do ônibus em que viajava em decorrência do reinício da mancha antes que a passageira terminasse seu desembarque  culpa caracterizada  indenização devida  ação procedente  denunciação da lide procedente.  

Responsabilidade civil  <em>pensão mensal</em>  comprovação do agravamento das incapacidades da autora em decorrência das lesões sofridas no acidente, impossibilitando-a por completo de trabalhar  fixação em um salário mínimo mensal, com correção monetária desde a data do pagamento de cada parcela e juros de mora desde a citação, por se tratar de responsabilidade contratual  ação procedente  denunciação da lide procedente  recurso da ré provido em parte neste item.

Responsabilidade civil  danos morais  lesões sofridas no acidente que deixaram cicatrizes, com evidente prejuízo estético, além de piorar a condição de mobilidade da autora  fixação dos danos morais em R$10.000,00, que levou em conta os esforços da ré em remediar os danos e amenizar o sofrimento experimentado pela autora  valor condizente com as peculiaridades do caso concreto  pequeno ajuste no termo inicial dos juros, contados a partir da sentença - ação procedente  denunciação da lide procedente  recurso da ré provido em parte neste item  recurso adesivo da autora improvido  recurso da seguradora litisdenunciada improvido.*								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3048&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7707831" cdForo="0" >
										0111243-65.2008.8.26.0002
									</a>
									
									<a class="downloadEmenta" cdAcordao="7707831" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7707831);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7707831" style="display: none;" >									
	<div id="textAreaDados_7707831" class="mensagemSemFormatacao" >
		
*Responsabilidade civil  dano est&eacute;tico -  les&otilde;es permanentes, mas que n&atilde;o causam repugn&acirc;ncia ou afetam a conviv&ecirc;ncia social  dano est&eacute;tico indevido  pedido improcedente - recurso do autor improvido neste item.

Responsabilidade civil  danos materiais  despesas m&eacute;dico-hospitalares e per&iacute;odo de afastamento do trabalho n&atilde;o comprovadas  verbas indevidas  pedido improcedente  recurso do autor improvido.

Responsabilidade civil  pens&atilde;o mensal - autor que sofreu les&otilde;es permanentes decorrentes de acidente de tr&acirc;nsito quando viajava no &ocirc;nibus da r&eacute;  incapacidade laborativa estimada em 8% pelo laudo pericial  fixa&ccedil;&atilde;o da pens&atilde;o mensal vital&iacute;cia em R$176,40 com base no sal&aacute;rio do autor  inclus&atilde;o em folha de pagamento para efeito de pagamento das pens&otilde;es futuras - a&ccedil;&atilde;o procedente em parte  denuncia&ccedil;&atilde;o da lide procedente  recurso do autor procedente em parte neste item.  

Responsabilidade civil  danos morais  les&otilde;es permanentes e irrevers&iacute;veis decorrentes do acidente sofrido pelo autor  eleva&ccedil;&atilde;o dos danos morais de R$10.000,00 para R$20.000,00, valor mais condizente com as peculiaridades do caso concreto - a&ccedil;&atilde;o procedente  pedido procedente  recurso do autor provido em parte neste item.*
&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0111243-65.2008.8.26.0002; Relator (a):&nbsp;Jovino de Sylos; &Oacute;rg&atilde;o Julgador: 16&ordf; C&acirc;mara de Direito Privado; Foro Regional II - Santo Amaro -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 01/07/2014; Data de Registro: 24/07/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte Terrestre											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Jovino de Sylos
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									16ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									01/07/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									24/07/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
*Responsabilidade civil  dano estético -  lesões permanentes, mas que não causam repugnância ou afetam a convivência social  dano estético indevido  pedido improcedente - recurso do autor improvido neste item.

Responsabilidade civil  danos materiais  despesas médico-hospitalares e período de afastamento do trabalho não comprovadas  verbas indevidas  pedido improcedente  recurso do autor
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
*Responsabilidade civil  dano estético -  lesões permanentes, mas que não causam repugnância ou afetam a convivência social  dano estético indevido  pedido improcedente - recurso do autor improvido neste item.

Responsabilidade civil  danos materiais  despesas médico-hospitalares e período de afastamento do trabalho não comprovadas  verbas indevidas  pedido improcedente  recurso do autor improvido.

Responsabilidade civil  <em>pensão mensal</em> - autor que sofreu lesões permanentes decorrentes de <em>acidente de trânsito</em> quando viajava no ônibus da ré  incapacidade laborativa estimada em 8% pelo laudo pericial  fixação da <em>pensão mensal</em> <em>vitalícia</em> em R$176,40 com base no salário do autor  inclusão em folha de pagamento para efeito de pagamento das pensões futuras - ação procedente em parte  denunciação da lide procedente  recurso do autor procedente em parte neste item.  

Responsabilidade civil  danos morais  lesões permanentes e irreversíveis decorrentes do acidente sofrido pelo autor  elevação dos danos morais de R$10.000,00 para R$20.000,00, valor mais condizente com as peculiaridades do caso concreto - ação procedente  pedido procedente  recurso do autor provido em parte neste item.*
								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3049&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7707056" cdForo="0" >
										0472019-90.2010.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="7707056" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7707056);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7707056" style="display: none;" >									
	<div id="textAreaDados_7707056" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o c&iacute;vel.  A&ccedil;&atilde;o indenizat&oacute;ria por danos materiais, morais e est&eacute;ticos, fundada em acidente de tr&acirc;nsito. Senten&ccedil;a de proced&ecirc;ncia. Apelo da r&eacute; e da seguradora litisdenunciada. Agravo retido.

Per&iacute;cia m&eacute;dica indeferida no saneador. Agravo retido da seguradora corr&eacute;. Necessidade da realiza&ccedil;&atilde;o da per&iacute;cia para se apurar o grau da deformidade permanente do membro inferior esquerdo do autor. Senten&ccedil;a afastada.

Agravo retido provido. Apela&ccedil;&otilde;es prejudicadas.
 &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0472019-90.2010.8.26.0000; Relator (a):&nbsp;Morais Pucci; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro Regional II - Santo Amaro -&nbsp;6&ordf; Vara C&iacute;vel; Data do Julgamento: 22/07/2014; Data de Registro: 24/07/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Morais Pucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/07/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									24/07/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação cível.  Ação indenizatória por danos materiais, morais e estéticos, fundada em <em>acidente de trânsito</em>. Sentença de procedência. Apelo da ré e da seguradora litisdenunciada. Agravo retido.

Perícia médica indeferida no saneador. Agravo retido da seguradora corré. Necessidade da realização da perícia para se apurar o grau da deformidade permanente do membro inferior esquerdo do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação cível.  Ação indenizatória por danos materiais, morais e estéticos, fundada em <em>acidente de trânsito</em>. Sentença de procedência. Apelo da ré e da seguradora litisdenunciada. Agravo retido.

Perícia médica indeferida no saneador. Agravo retido da seguradora corré. Necessidade da realização da perícia para se apurar o grau da deformidade permanente do membro inferior esquerdo do autor. Sentença afastada.

Agravo retido provido. Apelações prejudicadas.
 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3050&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7704301" cdForo="0" >
										9000193-52.2007.8.26.0506
									</a>
									
									<a class="downloadEmenta" cdAcordao="7704301" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7704301);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7704301" style="display: none;" >									
	<div id="textAreaDados_7704301" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Otilde;ES C&Iacute;VEIS. Acidente de Tr&acirc;nsito. Colis&atilde;o entre ve&iacute;culo e ciclista causando a queda do passageiro desta. A&ccedil;&atilde;o de Indeniza&ccedil;&atilde;o por Danos Materiais e Morais. Senten&ccedil;a de Proced&ecirc;ncia. Inconformismo das partes. N&atilde;o acolhimento. Conjunto probat&oacute;rio acostado aos Autos demonstra a responsabilidade do Corr&eacute;u no acidente de tr&acirc;nsito causado. Dever de Indenizar. Intelig&ecirc;ncia dos artigos 186 e 927 do C&oacute;digo Civil. Pens&atilde;o mensal vital&iacute;cia fixada. Danos Morais bem arbitrados. Honor&aacute;rios advocat&iacute;cios que devem ser conservados. Senten&ccedil;a de Primeiro Grau mantida. Ratifica&ccedil;&atilde;o nos termos do artigo 252, do Regimento Interno desta Corte de Justi&ccedil;a. RECURSOS N&Atilde;O PROVIDOS.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9000193-52.2007.8.26.0506; Relator (a):&nbsp;Penna Machado; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de Ribeir&atilde;o Preto -&nbsp;4&ordf;. Vara C&iacute;vel; Data do Julgamento: 23/07/2014; Data de Registro: 23/07/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Penna Machado
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									23/07/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/07/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÕES CÍVEIS. <em>Acidente de Trânsito</em>. Colisão entre veículo e ciclista causando a queda do passageiro desta. Ação de Indenização por Danos Materiais e Morais. Sentença de Procedência. Inconformismo das partes. Não acolhimento. Conjunto probatório acostado aos Autos demonstra a responsabilidade do Corréu no <em>acidente de trânsito</em> causado. Dever de Indenizar. Inteligência dos
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÕES CÍVEIS. <em>Acidente de Trânsito</em>. Colisão entre veículo e ciclista causando a queda do passageiro desta. Ação de Indenização por Danos Materiais e Morais. Sentença de Procedência. Inconformismo das partes. Não acolhimento. Conjunto probatório acostado aos Autos demonstra a responsabilidade do Corréu no <em>acidente de trânsito</em> causado. Dever de Indenizar. Inteligência dos artigos 186 e 927 do Código Civil. <em>Pensão mensal</em> <em>vitalícia</em> fixada. Danos Morais bem arbitrados. Honorários advocatícios que devem ser conservados. Sentença de Primeiro Grau mantida. Ratificação nos termos do artigo 252, do Regimento Interno desta Corte de Justiça. RECURSOS NÃO PROVIDOS.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3051&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7704138" cdForo="0" >
										0024195-92.2004.8.26.0007
									</a>
									
									<a class="downloadEmenta" cdAcordao="7704138" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7704138);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7704138" style="display: none;" >									
	<div id="textAreaDados_7704138" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o c&iacute;vel.  A&ccedil;&atilde;o indenizat&oacute;ria por danos morais e materiais fundada em acidente de tr&acirc;nsito. Senten&ccedil;a de parcial proced&ecirc;ncia. Apelo do corr&eacute;u. Recurso adesivo do autor.

Julgamento antecipado da lide. Possibilidade. Aus&ecirc;ncia de controv&eacute;rsia sobre a ocorr&ecirc;ncia e a din&acirc;mica do acidente. Acolhimento dos depoimentos colhidos na fase policial como prova emprestada. Aus&ecirc;ncia de impugna&ccedil;&atilde;o. 

Acidente causado por funcion&aacute;rio de oficina mec&acirc;nica, que teve acesso ao ve&iacute;culo em raz&atilde;o das fun&ccedil;&otilde;es exercidas naquele estabelecimento (art. 932, III, CC). Empregador que responde de forma objetiva pelos danos causados por seu preposto no exerc&iacute;cio das fun&ccedil;&otilde;es a ele atribu&iacute;das ou em raz&atilde;o delas. S&uacute;mula 341 do STF. 

Autor que sofreu traumatismo craniano que levou &agrave; perda da vis&atilde;o. Pens&atilde;o mensal devida, com a observa&ccedil;&atilde;o de que tem ela fundamento na perda da chance que o autor teve de iniciar sua vida profissional naquela &eacute;poca, se afigurando razo&aacute;vel sua fixa&ccedil;&atilde;o no valor de um sal&aacute;rio m&iacute;nimo. Pedido que limitou essa pens&atilde;o at&eacute; a data em que o autor completar 25 anos.

Indeniza&ccedil;&atilde;o mensal para pagamento de plano de sa&uacute;de ao autor mantida neste julgamento por aus&ecirc;ncia de impugna&ccedil;&atilde;o nas raz&otilde;es recursais.

Danos morais que est&atilde;o devidamente demonstrados. Valor da indeniza&ccedil;&atilde;o que comporta redu&ccedil;&atilde;o para 70 sal&aacute;rios m&iacute;nimos vigentes &agrave; &eacute;poca da prola&ccedil;&atilde;o da senten&ccedil;a. Juros de mora fixados de of&iacute;cio neste julgamento.

Perda superveniente do interesse do autor para a constitui&ccedil;&atilde;o de capital para a garantia do pagamento das presta&ccedil;&otilde;es de cunho aliment&iacute;cio. Termo final do pagamento das pens&otilde;es que j&aacute; foi atingido, n&atilde;o havendo que se falar em d&iacute;vida vincenda.

 Apela&ccedil;&atilde;o parcialmente provida. Recurso adesivo prejudicado em rela&ccedil;&atilde;o a um dos pedidos e n&atilde;o provido em rela&ccedil;&atilde;o ao outro.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0024195-92.2004.8.26.0007; Relator (a):&nbsp;Morais Pucci; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro Regional VII - Itaquera -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 22/07/2014; Data de Registro: 23/07/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Morais Pucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/07/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/07/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação cível.  Ação indenizatória por danos morais e materiais fundada em <em>acidente de trânsito</em>. Sentença de parcial procedência. Apelo do corréu. Recurso adesivo do autor.

Julgamento antecipado da lide. Possibilidade. Ausência de controvérsia sobre a ocorrência e a dinâmica do acidente. Acolhimento dos depoimentos colhidos na fase policial como prova emprestada. Ausência de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação cível.  Ação indenizatória por danos morais e materiais fundada em <em>acidente de trânsito</em>. Sentença de parcial procedência. Apelo do corréu. Recurso adesivo do autor.

Julgamento antecipado da lide. Possibilidade. Ausência de controvérsia sobre a ocorrência e a dinâmica do acidente. Acolhimento dos depoimentos colhidos na fase policial como prova emprestada. Ausência de impugnação. 

Acidente causado por funcionário de oficina mecânica, que teve acesso ao veículo em razão das funções exercidas naquele estabelecimento (art. 932, III, CC). Empregador que responde de forma objetiva pelos danos causados por seu preposto no exercício das funções a ele atribuídas ou em razão delas. Súmula 341 do STF. 

Autor que sofreu traumatismo craniano que levou à perda da visão. <em>Pensão mensal</em> devida, com a observação de que tem ela fundamento na perda da chance que o autor teve de iniciar sua vida profissional naquela época, se afigurando razoável sua fixação no valor de um salário mínimo. Pedido que limitou essa pensão até a data em que o autor completar 25 anos.

Indenização mensal para pagamento de plano de saúde ao autor mantida neste julgamento por ausência de impugnação nas razões recursais.

Danos morais que estão devidamente demonstrados. Valor da indenização que comporta redução para 70 salários mínimos vigentes à época da prolação da sentença. Juros de mora fixados de ofício neste julgamento.

Perda superveniente do interesse do autor para a constituição de capital para a garantia do pagamento das prestações de cunho alimentício. Termo final do pagamento das pensões que já foi atingido, não havendo que se falar em dívida vincenda.

 Apelação parcialmente provida. Recurso adesivo prejudicado em relação a um dos pedidos e não provido em relação ao outro.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3052&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7702392" cdForo="0" >
										0011365-81.2011.8.26.0223
									</a>
									
									<a class="downloadEmenta" cdAcordao="7702392" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7702392);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7702392" style="display: none;" >									
	<div id="textAreaDados_7702392" class="mensagemSemFormatacao" >
		
APELA&Ccedil;&Atilde;O. CIVIL. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS. ATROPELAMENTO DE CRIAN&Ccedil;A QUE BRINCAVA NAS PROXIMIDADES DA VIA F&Eacute;RREA. RESPONSABILIDADE EXCLUSIVA DA V&Iacute;TIMA, CONCORR&Ecirc;NCIA DE CAUSAS E CULPA IN VIGILANDO DOS PAIS. TESES AFASTADAS. IMPOSS&Iacute;VEL ESTABELECER &Agrave; V&Iacute;TIMA DO SINISTRO, APURADO SENSO DE PERIGO EXIGIDO PARA A SITUAC&Atilde;O. VIGORA, NO CASO, O N&Atilde;O CUMPRIMENTO DA R&Eacute; QUANTO AO DEVER LEGAL DE CERCAR E CONSERVAR A FAIXA OCUPADA POR LINHA F&Eacute;RREA, ESPECIALMENTE, NA &Aacute;REA DE DOM&Iacute;NIO EM VOLTA DA ESTRADA DE FERRO QUE CONCENTRAM MUITAS CASAS, CUJA ROTINA DOS MORADORES DA REGI&Atilde;O &Eacute; DIVIDIR O ESPA&Ccedil;O COM OS TRENS. HABITUAL INCID&Ecirc;NCIA DE OUTROS ACIDENTES. CONDUTA OMISSIVA. RECURSO DA R&Eacute; IMPROVIDO. Na hip&oacute;tese dos autos, o autor Marcos foi v&iacute;tima de atropelamento pela composi&ccedil;&atilde;o f&eacute;rrea da r&eacute; porque brincava com outras crian&ccedil;as junto a estrada de ferro localizada pr&oacute;ximo &agrave; sua resid&ecirc;ncia. Esta circunst&acirc;ncia, a princ&iacute;pio, poderia alterar a responsabilidade pela ocorr&ecirc;ncia do atropelamento se, os agentes envolvidos no acidente, tivessem plena capacidade de discernir o risco e o perigo assumidos por brincarem pr&oacute;ximo &agrave; linha f&eacute;rrea. N&atilde;o &eacute; o caso dos autos, pois se trata de uma crian&ccedil;a com 08 (oito) anos &agrave; &eacute;poca do evento que, apesar de apresentar alguma percep&ccedil;&atilde;o sobre a realidade, n&atilde;o &eacute; razo&aacute;vel exigir dela, com o rigor anunciado pela r&eacute;, absoluta maturidade equivalente a uma pessoa adulta, em seu ju&iacute;zo perfeito, sobre a impondera&ccedil;&atilde;o inerente que h&aacute; em se divertir em volta das linhas f&eacute;rreas. Depoimentos colhidos em Ju&iacute;zo e fotografias exibidas demonstraram que, crian&ccedil;as moradoras da regi&atilde;o, faziam do local do acidente o espa&ccedil;o destinado &agrave; pr&aacute;tica de brincadeiras. A aus&ecirc;ncia de pol&iacute;ticas de manuten&ccedil;&atilde;o e conserva&ccedil;&atilde;o de sinaliza&ccedil;&atilde;o, cercas e muros em volta das linhas f&eacute;rreas, tornou, assim, o espa&ccedil;o destinado ao transporte ferrovi&aacute;rio e a vida comunit&aacute;ria num s&oacute; lugar, compelindo as pessoas a uma conviv&ecirc;ncia for&ccedil;ada e rigorosamente injusta. Se implantadas medidas de seguran&ccedil;a, estas poderiam minimizar os riscos em &aacute;reas cujo adensamento populacional fixado em trecho urbano &eacute; considerado ponto cr&iacute;tico. Contr&aacute;ria &agrave; assertiva da r&eacute;, &eacute; de sua responsabilidade o dever de seguran&ccedil;a e vigil&acirc;ncia cont&iacute;nua nas vias f&eacute;rreas n&atilde;o podendo ser transferida em hip&oacute;tese alguma.

APELA&Ccedil;&Atilde;O. CIVIL. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS. ATROPELAMENTO DE CRIAN&Ccedil;A NA VIA F&Eacute;RREA. AMPUTA&Ccedil;&Atilde;O DE MEMBRO SUPERIOR ESQUERDO. DANO MATERIAL. PENSIONAMENTO VITAL&Iacute;CIO. POSSIBILIDADE. CABIMENTO &Agrave; PR&Oacute;PRIA V&Iacute;TIMA. RECURSO DA R&Eacute; IMPROVIDO. Reconhecida a obriga&ccedil;&atilde;o de reparar em decorr&ecirc;ncia do acidente, inafast&aacute;vel assegurar &agrave; v&iacute;tima a garantia de tal direito. A perda total do membro superior esquerdo, inevitavelmente, trar&aacute; evidente redu&ccedil;&atilde;o da capacidade de trabalho, o que deve significar, concretamente, uma redu&ccedil;&atilde;o das oportunidades oferecidas no mercado de trabalho. O valor do pensionamento fixado em 01 sal&aacute;rio-m&iacute;nimo, vigente em junho de 2013, data do arbitramento realizado na senten&ccedil;a, deve ser mantido sem qualquer modifica&ccedil;&atilde;o. O termo ad quem, tendo em vista ser a pr&oacute;pria v&iacute;tima quem reclama o pensionamento, e, levando-se em conta que a sua les&atilde;o &eacute; permanente, acompanhando-o at&eacute; o fim dos seus dias, deve ser vital&iacute;cia.

APELA&Ccedil;&Atilde;O. CIVIL. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS. ATROPELAMENTO DE CRIAN&Ccedil;A NA VIA F&Eacute;RREA. AMPUTA&Ccedil;&Atilde;O DE MEMBRO SUPERIOR ESQUERDO. DANO MATERIAL. GASTOS N&Atilde;O COMPROVADOS COM MEDICAMENTOS, DESPESAS DE HOSPITAL, REM&Eacute;DIOS E FISIOTERAPIA. COMPROVA&Ccedil;&Atilde;O APENAS DO DESEMBOLSO COM RELA&Ccedil;&Atilde;O A CONFEC&Ccedil;&Atilde;O DO PARECER T&Eacute;CNICO. OCORR&Ecirc;NCIA. OBRIGA&Ccedil;&Atilde;O DE PAGAR. RECURSO DA R&Eacute; PROVIDO EM PARTE. O pagamento relacionado com despesas hospitalares, enfermagem, fisioterapia e medicamentos, n&atilde;o foram comprovados. A rigor, os autores demonstraram o &uacute;nico desembolso de R$ 545,00 referente os honor&aacute;rios para a confec&ccedil;&atilde;o de parecer m&eacute;dico.

APELA&Ccedil;&Atilde;O. A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS. ATROPELAMENTO DE CRIAN&Ccedil;A COM 08 ANOS DE IDADE POR COMPOSI&Ccedil;&Atilde;O F&Eacute;RREA. AMPUTA&Ccedil;&Atilde;O TOTAL DE MEMBRO SUPERIOR ESQUERDO. NECESSIDADE DE TRATAMENTO ORTOP&Eacute;DICO E EVENTUAL COLOCA&Ccedil;&Atilde;O DE PR&Oacute;TESE. APURA&Ccedil;&Atilde;O QUE DEVE SER REALIZADA NA FASE DE LIQUIDA&Ccedil;&Atilde;O POR ARBITRAMENTO. POSSIBILIDADE PELO CAR&Aacute;TER T&Eacute;CNICO DA PROVA QUE EXIGE CONHECIMENTOS ESPEC&Iacute;FICOS. DESPESAS QUE PODEM SER PAGAS PELA R&Eacute; DE FORMA INTEGRAL. INTELIG&Ecirc;NCIA DO PAR&Aacute;GRAFO &Uacute;NICO, DO ART. 950 DO C&Oacute;DIGO CIVIL. RECURSOS DA R&Eacute; IMPROVIDO E DOS AUTORES PROVIDO NESTA PARTE. 1.- Tratando-se de quest&atilde;o grave, caracterizada pela perda total do membro superior, n&atilde;o se pode retirar do autor a oportunidade de alcan&ccedil;ar a sua reabilita&ccedil;&atilde;o, levando em considera&ccedil;&atilde;o modernas pr&oacute;teses disponibilizadas no mercado especializado. Deve-se, em raz&atilde;o disso, submeter o ponto controvertido ao crivo de profissional que disponha de amplos conhecimentos t&eacute;cnicos necess&aacute;rios &agrave; resolu&ccedil;&atilde;o do caso. 2.- Poss&iacute;vel acolher o pedido de pagamento indenizat&oacute;rio de uma s&oacute; vez, nos termos do par&aacute;grafo &uacute;nico, do art. 950, do CC, em rela&ccedil;&atilde;o ao total a ser apurado, na fase de liquida&ccedil;&atilde;o de senten&ccedil;a, apenas sobre eventual tratamento ortop&eacute;dico e poss&iacute;vel coloca&ccedil;&atilde;o de pr&oacute;tese no membro superior esquerdo integralmente amputado do autor.

APELA&Ccedil;&Atilde;O. CIVIL. A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS. ATROPELAMENTO DE CRIAN&Ccedil;A EM LINHA F&Eacute;RREA. DANOS MORAIS E EST&Eacute;TICOS TIPIFICADOS. AMPUTA&Ccedil;&Atilde;O TOTAL DE MEMBRO SUPERIOR ESQUERDO. EVIDENTE ABALO PS&Iacute;QUICO QUE ATINGIU A ESFERA DA V&Iacute;TIMA. ARBITRAMENTO TOTAL PELAS OFENSAS EM R$ 135.600,00 CORRESPONDENTE A 100 SAL&Aacute;RIOS-M&Iacute;NIMOS. VALOR RAZO&Aacute;VEL QUE N&Atilde;O MERECE SER MODIFICADO. RECURSOS IMPROVIDOS. Do acervo probat&oacute;rio produzido no processo, concluiu-se que o dano sofrido pela v&iacute;tima, menor de idade, efetiva e diretamente resultou da conduta omissiva da r&eacute;. &Eacute; ineg&aacute;vel o abalo emocional sofrido em decorr&ecirc;ncia da amputa&ccedil;&atilde;o total do membro superior esquerdo, carecendo ser substitu&iacute;do por pr&oacute;tese e tratamento ortop&eacute;dico. A jurisprud&ecirc;ncia do STJ tem admitido a indeniza&ccedil;&atilde;o por danos morais no valor equivalente a quinhentos sal&aacute;rios-m&iacute;nimos, mas para os casos de morte, o que n&atilde;o &eacute; a hip&oacute;tese. O valor arbitrado pelo douto Magistrado mostra-se razo&aacute;vel e n&atilde;o deve ser alterado. 

APELA&Ccedil;&Atilde;O. CIVIL. A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS. ATROPELAMENTO DE CRIAN&Ccedil;A EM LINHA F&Eacute;RREA. AMPUTA&Ccedil;&Atilde;O TOTAL DE MEMBRO SUPERIOR ESQUERDO. DANO MORAL INDIRETO PLEITEADO PELO GENITOR DA V&Iacute;TIMA. MAJORA&Ccedil;&Atilde;O DA VERBA. DESNECESSIDADE. RESSARCIMENTO EM R$ 54.240,00 CORRESPONDENTE A 80 SAL&Aacute;RIOS-M&Iacute;NIMOS. IMPORT&Acirc;NCIA ADEQUADA. RECURSO DOS AUTORES IMPROVIDO. Razo&aacute;vel a compensa&ccedil;&atilde;o por danos morais reflexos que, inevitavelmente, seus efeitos acabaram atingindo, indiretamente, a integridade moral do genitor da v&iacute;tima.

APELA&Ccedil;&Atilde;O. CIVIL. A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS. ATO IL&Iacute;CITO DECORRENTE DE ATROPELAMENTO FERROVI&Aacute;RIO CONTRA PESSOA. C&Aacute;LCULO DOS HONOR&Aacute;RIOS ADVOCAT&Iacute;CIOS. PAGAMENTO DAS PARCELAS REFERENTES AO PENSIONAMENTO. APLICA&Ccedil;&Atilde;O DO ART. 20, &sect; 5&ordm;, DO C&Oacute;DIGO DE PROCESSO CIVIL (CPC). Tratando-se de indeniza&ccedil;&atilde;o por ato il&iacute;cito contra pessoa, deve ser observada a regra do art. 20, &sect; 5&ordm;, do CPC, quanto ao valor dos honor&aacute;rios advocat&iacute;cios a ser pago pela r&eacute; ao advogado dos autores.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0011365-81.2011.8.26.0223; Relator (a):&nbsp;Adilson de Araujo; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Guaruj&aacute; -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 22/07/2014; Data de Registro: 22/07/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Adilson de Araujo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guarujá
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/07/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/07/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
APELAÇÃO. CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE REPARAÇÃO DE DANOS. ATROPELAMENTO DE CRIANÇA QUE BRINCAVA NAS PROXIMIDADES DA VIA FÉRREA. RESPONSABILIDADE EXCLUSIVA DA VÍTIMA, CONCORRÊNCIA DE CAUSAS E CULPA IN VIGILANDO DOS PAIS. TESES AFASTADAS. IMPOSSÍVEL ESTABELECER À VÍTIMA DO SINISTRO, APURADO SENSO DE PERIGO EXIGIDO PARA A SITUACÃO. VIGORA, NO CASO, O NÃO CUMPRIMENTO DA RÉ QUANTO
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
APELAÇÃO. CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE REPARAÇÃO DE DANOS. ATROPELAMENTO DE CRIANÇA QUE BRINCAVA NAS PROXIMIDADES DA VIA FÉRREA. RESPONSABILIDADE EXCLUSIVA DA VÍTIMA, CONCORRÊNCIA DE CAUSAS E CULPA IN VIGILANDO DOS PAIS. TESES AFASTADAS. IMPOSSÍVEL ESTABELECER À VÍTIMA DO SINISTRO, APURADO SENSO DE PERIGO EXIGIDO PARA A SITUACÃO. VIGORA, NO CASO, O NÃO CUMPRIMENTO DA RÉ QUANTO AO DEVER LEGAL DE CERCAR E CONSERVAR A FAIXA OCUPADA POR LINHA FÉRREA, ESPECIALMENTE, NA ÁREA DE DOMÍNIO EM VOLTA DA ESTRADA DE FERRO QUE CONCENTRAM MUITAS CASAS, CUJA ROTINA DOS MORADORES DA REGIÃO É DIVIDIR O ESPAÇO COM OS TRENS. HABITUAL INCIDÊNCIA DE OUTROS ACIDENTES. CONDUTA OMISSIVA. RECURSO DA RÉ IMPROVIDO. Na hipótese dos autos, o autor Marcos foi vítima de atropelamento pela composição férrea da ré porque brincava com outras crianças junto a estrada de ferro localizada próximo à sua residência. Esta circunstância, a princípio, poderia alterar a responsabilidade pela ocorrência do atropelamento se, os agentes envolvidos no acidente, tivessem plena capacidade de discernir o risco e o perigo assumidos por brincarem próximo à linha férrea. Não é o caso dos autos, pois se trata de uma criança com 08 (oito) anos à época do evento que, apesar de apresentar alguma percepção sobre a realidade, não é razoável exigir dela, com o rigor anunciado pela ré, absoluta maturidade equivalente a uma pessoa adulta, em seu juízo perfeito, sobre a imponderação inerente que há em se divertir em volta das linhas férreas. Depoimentos colhidos em Juízo e fotografias exibidas demonstraram que, crianças moradoras da região, faziam do local do acidente o espaço destinado à prática de brincadeiras. A ausência de políticas de manutenção e conservação de sinalização, cercas e muros em volta das linhas férreas, tornou, assim, o espaço destinado ao transporte ferroviário e a vida comunitária num só lugar, compelindo as pessoas a uma convivência forçada e rigorosamente injusta. Se implantadas medidas de segurança, estas poderiam minimizar os riscos em áreas cujo adensamento populacional fixado em trecho urbano é considerado ponto crítico. Contrária à assertiva da ré, é de sua responsabilidade o dever de segurança e vigilância contínua nas vias férreas não podendo ser transferida em hipótese alguma.

APELAÇÃO. CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE REPARAÇÃO DE DANOS. ATROPELAMENTO DE CRIANÇA NA VIA FÉRREA. AMPUTAÇÃO DE MEMBRO SUPERIOR ESQUERDO. DANO MATERIAL. PENSIONAMENTO <em>VITALÍCIO</em>. POSSIBILIDADE. CABIMENTO À PRÓPRIA VÍTIMA. RECURSO DA RÉ IMPROVIDO. Reconhecida a obrigação de reparar em decorrência do acidente, inafastável assegurar à vítima a garantia de tal direito. A perda total do membro superior esquerdo, inevitavelmente, trará evidente redução da capacidade de trabalho, o que deve significar, concretamente, uma redução das oportunidades oferecidas no mercado de trabalho. O valor do pensionamento fixado em 01 salário-mínimo, vigente em junho de 2013, data do arbitramento realizado na sentença, deve ser mantido sem qualquer modificação. O termo ad quem, tendo em vista ser a própria vítima quem reclama o pensionamento, e, levando-se em conta que a sua lesão é permanente, acompanhando-o até o fim dos seus dias, deve ser <em>vitalícia</em>.

APELAÇÃO. CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE REPARAÇÃO DE DANOS. ATROPELAMENTO DE CRIANÇA NA VIA FÉRREA. AMPUTAÇÃO DE MEMBRO SUPERIOR ESQUERDO. DANO MATERIAL. GASTOS NÃO COMPROVADOS COM MEDICAMENTOS, DESPESAS DE HOSPITAL, REMÉDIOS E FISIOTERAPIA. COMPROVAÇÃO APENAS DO DESEMBOLSO COM RELAÇÃO A CONFECÇÃO DO PARECER TÉCNICO. OCORRÊNCIA. OBRIGAÇÃO DE PAGAR. RECURSO DA RÉ PROVIDO EM PARTE. O pagamento relacionado com despesas hospitalares, enfermagem, fisioterapia e medicamentos, não foram comprovados. A rigor, os autores demonstraram o único desembolso de R$ 545,00 referente os honorários para a confecção de parecer médico.

APELAÇÃO. AÇÃO DE REPARAÇÃO DE DANOS. ATROPELAMENTO DE CRIANÇA COM 08 ANOS DE IDADE POR COMPOSIÇÃO FÉRREA. AMPUTAÇÃO TOTAL DE MEMBRO SUPERIOR ESQUERDO. NECESSIDADE DE TRATAMENTO ORTOPÉDICO E EVENTUAL COLOCAÇÃO DE PRÓTESE. APURAÇÃO QUE DEVE SER REALIZADA NA FASE DE LIQUIDAÇÃO POR ARBITRAMENTO. POSSIBILIDADE PELO CARÁTER TÉCNICO DA PROVA QUE EXIGE CONHECIMENTOS ESPECÍFICOS. DESPESAS QUE PODEM SER PAGAS PELA RÉ DE FORMA INTEGRAL. INTELIGÊNCIA DO PARÁGRAFO ÚNICO, DO ART. 950 DO CÓDIGO CIVIL. RECURSOS DA RÉ IMPROVIDO E DOS AUTORES PROVIDO NESTA PARTE. 1.- Tratando-se de questão grave, caracterizada pela perda total do membro superior, não se pode retirar do autor a oportunidade de alcançar a sua reabilitação, levando em consideração modernas próteses disponibilizadas no mercado especializado. Deve-se, em razão disso, submeter o ponto controvertido ao crivo de profissional que disponha de amplos conhecimentos técnicos necessários à resolução do caso. 2.- Possível acolher o pedido de pagamento indenizatório de uma só vez, nos termos do parágrafo único, do art. 950, do CC, em relação ao total a ser apurado, na fase de liquidação de sentença, apenas sobre eventual tratamento ortopédico e possível colocação de prótese no membro superior esquerdo integralmente amputado do autor.

APELAÇÃO. CIVIL. AÇÃO DE REPARAÇÃO DE DANOS. ATROPELAMENTO DE CRIANÇA EM LINHA FÉRREA. DANOS MORAIS E ESTÉTICOS TIPIFICADOS. AMPUTAÇÃO TOTAL DE MEMBRO SUPERIOR ESQUERDO. EVIDENTE ABALO PSÍQUICO QUE ATINGIU A ESFERA DA VÍTIMA. ARBITRAMENTO TOTAL PELAS OFENSAS EM R$ 135.600,00 CORRESPONDENTE A 100 SALÁRIOS-MÍNIMOS. VALOR RAZOÁVEL QUE NÃO MERECE SER MODIFICADO. RECURSOS IMPROVIDOS. Do acervo probatório produzido no processo, concluiu-se que o dano sofrido pela vítima, menor de idade, efetiva e diretamente resultou da conduta omissiva da ré. É inegável o abalo emocional sofrido em decorrência da amputação total do membro superior esquerdo, carecendo ser substituído por prótese e tratamento ortopédico. A jurisprudência do STJ tem admitido a indenização por danos morais no valor equivalente a quinhentos salários-mínimos, mas para os casos de morte, o que não é a hipótese. O valor arbitrado pelo douto Magistrado mostra-se razoável e não deve ser alterado. 

APELAÇÃO. CIVIL. AÇÃO DE REPARAÇÃO DE DANOS. ATROPELAMENTO DE CRIANÇA EM LINHA FÉRREA. AMPUTAÇÃO TOTAL DE MEMBRO SUPERIOR ESQUERDO. DANO MORAL INDIRETO PLEITEADO PELO GENITOR DA VÍTIMA. MAJORAÇÃO DA VERBA. DESNECESSIDADE. RESSARCIMENTO EM R$ 54.240,00 CORRESPONDENTE A 80 SALÁRIOS-MÍNIMOS. IMPORTÂNCIA ADEQUADA. RECURSO DOS AUTORES IMPROVIDO. Razoável a compensação por danos morais reflexos que, inevitavelmente, seus efeitos acabaram atingindo, indiretamente, a integridade moral do genitor da vítima.

APELAÇÃO. CIVIL. AÇÃO DE REPARAÇÃO DE DANOS. ATO ILÍCITO DECORRENTE DE ATROPELAMENTO FERROVIÁRIO CONTRA PESSOA. CÁLCULO DOS HONORÁRIOS ADVOCATÍCIOS. PAGAMENTO DAS PARCELAS REFERENTES AO PENSIONAMENTO. APLICAÇÃO DO ART. 20, § 5º, DO CÓDIGO DE PROCESSO CIVIL (CPC). Tratando-se de indenização por ato ilícito contra pessoa, deve ser observada a regra do art. 20, § 5º, do CPC, quanto ao valor dos honorários advocatícios a ser pago pela ré ao advogado dos autores.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3053&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7701825" cdForo="0" >
										0000185-53.2007.8.26.0047
									</a>
									
									<a class="downloadEmenta" cdAcordao="7701825" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7701825);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7701825" style="display: none;" >									
	<div id="textAreaDados_7701825" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. ACIDENTE DE VE&Iacute;CULOS. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O. INVAS&Atilde;O DA CONTRAM&Atilde;O DE DIRE&Ccedil;&Atilde;O. CULPA DO PREPOSTO DA R&Eacute; CONFIGURADA. LUCROS CESSANTES. ALEGA&Ccedil;&Atilde;O DE IMPOSSIBILIDADE DO EXERC&Iacute;CIO DE ATIVIDADE LABORATIVA EM RAZ&Atilde;O DO ACIDENTE DE TR&Acirc;NSITO. AUS&Ecirc;NCIA DE SUFICIENTE DEMONSTRA&Ccedil;&Atilde;O DOS GANHOS. APURA&Ccedil;&Atilde;O COM BASE NA REMUNERA&Ccedil;&Atilde;O M&Iacute;NIMA POSS&Iacute;VEL. PARCIAL PROCED&Ecirc;NCIA RECONHECIDA. RECURSOS IMPROVIDOS, COM OBSERVA&Ccedil;&Atilde;O. N&atilde;o tendo a autora se desincumbido de demonstrar o fato constitutivo do seu direito, no caso os alegados ganhos que deixou de auferir, ineg&aacute;vel se apresenta o reconhecimento de que dever&aacute; ser adotada, para a apura&ccedil;&atilde;o dos lucros cessantes, a remunera&ccedil;&atilde;o m&iacute;nima poss&iacute;vel, que &eacute; o sal&aacute;rio m&iacute;nimo, constatando-se a necessidade da adequa&ccedil;&atilde;o do valor fixado pela senten&ccedil;a.

RESPONSABILIDADE CIVIL. ACIDENTE DE VE&Iacute;CULOS. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O. DANOS MATERIAIS. DIREITO AO RESSARCIMENTO DOS GASTOS HAVIDOS EM DECORR&Ecirc;NCIA DO ACIDENTE. DANOS QUE DEPENDEM DE FUTURA VERIFICA&Ccedil;&Atilde;O. ALCANCE A SER APURADO EM LIQUIDA&Ccedil;&Atilde;O POR ARTIGOS. RECURSO DA R&Eacute; IMPROVIDO, COM OBSERVA&Ccedil;&Atilde;O. Constatado que em decorr&ecirc;ncia das les&otilde;es que sofreu, a autora dever&aacute; se submeter tratamento e cirurgias reparadoras, justificado est&aacute; o direito &agrave; repara&ccedil;&atilde;o, cujo valor dever&aacute; ser apurado em liquida&ccedil;&atilde;o por artigos.

RESPONSABILIDADE CIVIL. ACIDENTE DE VE&Iacute;CULOS. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O. REDU&Ccedil;&Atilde;O DA CAPACIDADE LABORATIVA CONFIGURADA, EM DECORR&Ecirc;NCIA DAS SEQUELAS RESULTANTES. PENSIONAMENTO DEVIDO. NECESSIDADE DE CONSTITUI&Ccedil;&Atilde;O DE CAPITAL. PROCED&Ecirc;NCIA RECONHECIDA. RECURSO DA AUTORA PARCIALMENTE PROVIDO. 1. &Eacute; ineg&aacute;vel o direito da v&iacute;tima &agrave; percep&ccedil;&atilde;o da pens&atilde;o mensal vital&iacute;cia, cujo respectivo valor dever&aacute; ser proporcional ao grau de incapacidade resultante, mat&eacute;ria a ser objeto de liquida&ccedil;&atilde;o. 2. As presta&ccedil;&otilde;es ser&atilde;o corrigidas e acrescidas de juros de mora a contar de cada vencimento. 3. A repara&ccedil;&atilde;o tamb&eacute;m compreende o 13&ordm; sal&aacute;rio. 4. Por se tratar de hip&oacute;tese de redu&ccedil;&atilde;o da capacidade laborativa, imp&otilde;e-se determinar que o pagamento da pens&atilde;o seja realizado m&ecirc;s a m&ecirc;s e, para tanto, dever&aacute; ocorrer a constitui&ccedil;&atilde;o de capital, na forma do artigo 475-Q do CPC.

RESPONSABILIDADE CIVIL. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR ACIDENTE DE VE&Iacute;CULOS. DANOS MORAIS. LES&Otilde;ES QUE DETERMINAM SITUA&Ccedil;&Atilde;O DE DOR E SOFRIMENTO. RESPONSABILIDADE PELA RESPECTIVA REPARA&Ccedil;&Atilde;O. VALOR QUE N&Atilde;O COMPORTA REDU&Ccedil;&Atilde;O. RECURSO DA R&Eacute; IMPROVIDO, COM OBSERVA&Ccedil;&Atilde;O. 1. O dano moral restou efetivamente demonstrado pelas circunst&acirc;ncias do evento, pois a autora, como decorr&ecirc;ncia das les&otilde;es, veio a sofrer redu&ccedil;&atilde;o funcional do cotovelo direito, que resultou no reconhecimento de sua incapacidade parcial e permanente, al&eacute;m de ter vivenciado a angustia de se submeter a penoso tratamento m&eacute;dico e cir&uacute;rgico, afora o sofrimento relacionado ao pr&oacute;prio evento que lhe resultou sequelas. 2- O valor da indeniza&ccedil;&atilde;o deve ser adequado &agrave; norma do artigo 7&ordm;, inciso IV, da Constitui&ccedil;&atilde;o Federal, o que determina a sua fixa&ccedil;&atilde;o em moeda, incidindo corre&ccedil;&atilde;o monet&aacute;ria a partir da data de sua fixa&ccedil;&atilde;o, ou seja, da senten&ccedil;a. Portanto, o montante fixado, mostra-se at&eacute; moderado, levando em conta a situa&ccedil;&atilde;o danosa, da&iacute; n&atilde;o haver amparo para atender ao reclamo de redu&ccedil;&atilde;o, at&eacute; porque a apelante se viu beneficiada pela aus&ecirc;ncia de inconformismo por parte da autora. .

RESPONSABILIDADE CIVIL. ACIDENTE DE VE&Iacute;CULO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O. DENUNCIA&Ccedil;&Atilde;O DA LIDE. SEGURO. EXPRESSA EXCLUS&Atilde;O DE COBERTURA PARA O DANO MORAL. RECURSO DA R&Eacute; IMPROVIDO. A constata&ccedil;&atilde;o de que a cobertura prevista no contrato de seguro n&atilde;o alcan&ccedil;a a hip&oacute;tese de dano moral, at&eacute; porque expressamente exclu&iacute;da, invi&aacute;vel se apresenta a condena&ccedil;&atilde;o da denunciada ao pagamento de valor sob esse t&iacute;tulo.

RESPONSABILIDADE CIVIL. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O. SUCUMB&Ecirc;NCIA. LIDE PRINCIPAL.  HONOR&Aacute;RIOS ADVOCAT&Iacute;CIOS. FIXA&Ccedil;&Atilde;O EM 10% SOBRE O VALOR DA CONDENA&Ccedil;&Atilde;O. RAZOABILIDADE DO PERCENTUAL, COM NECESS&Aacute;RIA ADEQUA&Ccedil;&Atilde;O. RECURSO DA AUTORA IMPROVIDO, COM OBSERVA&Ccedil;&Atilde;O. 1. Apresenta-se perfeitamente razo&aacute;vel a fixa&ccedil;&atilde;o da verba honor&aacute;ria em 10% sobre o valor da condena&ccedil;&atilde;o, considerando o seu montante, em raz&atilde;o do trabalho desenvolvido, levando em conta at&eacute; mesmo a atua&ccedil;&atilde;o em grau recursal. 2. De modo a assegurar que o percentual fixado incida sobre a somat&oacute;ria das verbas indenizat&oacute;rias, como forma de atender aos termos do artigo 20 do C&oacute;digo de Processo Civil, quanto ao valor dos danos materiais a ser aqui considerado, deve compreender tamb&eacute;m a quantia a ser apurada em liquida&ccedil;&atilde;o concernente aos gastos informados at&eacute; a &eacute;poca da senten&ccedil;a; e o montante do pensionamento a ser considerado na base de c&aacute;lculo ser&aacute; o equivalente &agrave;s presta&ccedil;&otilde;es vencidas at&eacute; a &eacute;poca do julgamento, mais doze vincendas.

RESPONSABILIDADE CIVIL. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O DECORRENTE DE ACIDENTE DE VE&Iacute;CULOS. JULGAMENTO DE PARCIAL PROCED&Ecirc;NCIA. INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS A SER CORRIGIDA A PARTIR DA DATA DOS GASTOS. INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS A SER CORRIGIDA A PARTIR DA &Eacute;POCA DA PROLA&Ccedil;&Atilde;O DA SENTEN&Ccedil;A. JUROS DE MORA INCIDENTES A PARTIR DO EVENTO. OBSERVA&Ccedil;&Otilde;ES EFETUADAS. 1. a corre&ccedil;&atilde;o monet&aacute;ria nada acrescenta ou tira, apenas mant&eacute;m o poder aquisitivo da moeda, permitindo assegurar a mesma realidade de valor frente &agrave; infla&ccedil;&atilde;o. Assim, deve ser computada a partir do momento em que os autores efetuaram o pagamento das despesas, quanto aos danos materiais, e na data da senten&ccedil;a, com refer&ecirc;ncia ao valor da indeniza&ccedil;&atilde;o por danos morais (STJ, S&uacute;mula 362). 2. Em se tratando de responsabilidade extracontratual, os juros legais incidem a partir da data do fato (STJ, S&uacute;mula 54).&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000185-53.2007.8.26.0047; Relator (a):&nbsp;Antonio Rigolin; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara Extraordin&aacute;ria de Direito Privado; Foro de Assis -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 22/07/2014; Data de Registro: 22/07/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Antonio Rigolin
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Assis
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara Extraordinária de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/07/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/07/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. ACIDENTE DE VEÍCULOS. AÇÃO DE INDENIZAÇÃO. INVASÃO DA CONTRAMÃO DE DIREÇÃO. CULPA DO PREPOSTO DA RÉ CONFIGURADA. LUCROS CESSANTES. ALEGAÇÃO DE IMPOSSIBILIDADE DO EXERCÍCIO DE ATIVIDADE LABORATIVA EM RAZÃO DO <em>ACIDENTE DE TRÂNSITO</em>. AUSÊNCIA DE SUFICIENTE DEMONSTRAÇÃO DOS GANHOS. APURAÇÃO COM BASE NA REMUNERAÇÃO MÍNIMA POSSÍVEL. PARCIAL PROCEDÊNCIA RECONHECIDA.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. ACIDENTE DE VEÍCULOS. AÇÃO DE INDENIZAÇÃO. INVASÃO DA CONTRAMÃO DE DIREÇÃO. CULPA DO PREPOSTO DA RÉ CONFIGURADA. LUCROS CESSANTES. ALEGAÇÃO DE IMPOSSIBILIDADE DO EXERCÍCIO DE ATIVIDADE LABORATIVA EM RAZÃO DO <em>ACIDENTE DE TRÂNSITO</em>. AUSÊNCIA DE SUFICIENTE DEMONSTRAÇÃO DOS GANHOS. APURAÇÃO COM BASE NA REMUNERAÇÃO MÍNIMA POSSÍVEL. PARCIAL PROCEDÊNCIA RECONHECIDA. RECURSOS IMPROVIDOS, COM OBSERVAÇÃO. Não tendo a autora se desincumbido de demonstrar o fato constitutivo do seu direito, no caso os alegados ganhos que deixou de auferir, inegável se apresenta o reconhecimento de que deverá ser adotada, para a apuração dos lucros cessantes, a remuneração mínima possível, que é o salário mínimo, constatando-se a necessidade da adequação do valor fixado pela sentença.

RESPONSABILIDADE CIVIL. ACIDENTE DE VEÍCULOS. AÇÃO DE INDENIZAÇÃO. DANOS MATERIAIS. DIREITO AO RESSARCIMENTO DOS GASTOS HAVIDOS EM DECORRÊNCIA DO ACIDENTE. DANOS QUE DEPENDEM DE FUTURA VERIFICAÇÃO. ALCANCE A SER APURADO EM LIQUIDAÇÃO POR ARTIGOS. RECURSO DA RÉ IMPROVIDO, COM OBSERVAÇÃO. Constatado que em decorrência das lesões que sofreu, a autora deverá se submeter tratamento e cirurgias reparadoras, justificado está o direito à reparação, cujo valor deverá ser apurado em liquidação por artigos.

RESPONSABILIDADE CIVIL. ACIDENTE DE VEÍCULOS. AÇÃO DE INDENIZAÇÃO. REDUÇÃO DA CAPACIDADE LABORATIVA CONFIGURADA, EM DECORRÊNCIA DAS SEQUELAS RESULTANTES. PENSIONAMENTO DEVIDO. NECESSIDADE DE CONSTITUIÇÃO DE CAPITAL. PROCEDÊNCIA RECONHECIDA. RECURSO DA AUTORA PARCIALMENTE PROVIDO. 1. É inegável o direito da vítima à percepção da <em>pensão mensal</em> <em>vitalícia</em>, cujo respectivo valor deverá ser proporcional ao grau de incapacidade resultante, matéria a ser objeto de liquidação. 2. As prestações serão corrigidas e acrescidas de juros de mora a contar de cada vencimento. 3. A reparação também compreende o 13º salário. 4. Por se tratar de hipótese de redução da capacidade laborativa, impõe-se determinar que o pagamento da pensão seja realizado mês a mês e, para tanto, deverá ocorrer a constituição de capital, na forma do artigo 475-Q do CPC.

RESPONSABILIDADE CIVIL. AÇÃO DE INDENIZAÇÃO POR ACIDENTE DE VEÍCULOS. DANOS MORAIS. LESÕES QUE DETERMINAM SITUAÇÃO DE DOR E SOFRIMENTO. RESPONSABILIDADE PELA RESPECTIVA REPARAÇÃO. VALOR QUE NÃO COMPORTA REDUÇÃO. RECURSO DA RÉ IMPROVIDO, COM OBSERVAÇÃO. 1. O dano moral restou efetivamente demonstrado pelas circunstâncias do evento, pois a autora, como decorrência das lesões, veio a sofrer redução funcional do cotovelo direito, que resultou no reconhecimento de sua incapacidade parcial e permanente, além de ter vivenciado a angustia de se submeter a penoso tratamento médico e cirúrgico, afora o sofrimento relacionado ao próprio evento que lhe resultou sequelas. 2- O valor da indenização deve ser adequado à norma do artigo 7º, inciso IV, da Constituição Federal, o que determina a sua fixação em moeda, incidindo correção monetária a partir da data de sua fixação, ou seja, da sentença. Portanto, o montante fixado, mostra-se até moderado, levando em conta a situação danosa, daí não haver amparo para atender ao reclamo de redução, até porque a apelante se viu beneficiada pela ausência de inconformismo por parte da autora. .

RESPONSABILIDADE CIVIL. ACIDENTE DE VEÍCULO. AÇÃO DE INDENIZAÇÃO. DENUNCIAÇÃO DA LIDE. SEGURO. EXPRESSA EXCLUSÃO DE COBERTURA PARA O DANO MORAL. RECURSO DA RÉ IMPROVIDO. A constatação de que a cobertura prevista no contrato de seguro não alcança a hipótese de dano moral, até porque expressamente excluída, inviável se apresenta a condenação da denunciada ao pagamento de valor sob esse título.

RESPONSABILIDADE CIVIL. AÇÃO DE INDENIZAÇÃO. SUCUMBÊNCIA. LIDE PRINCIPAL.  HONORÁRIOS ADVOCATÍCIOS. FIXAÇÃO EM 10% SOBRE O VALOR DA CONDENAÇÃO. RAZOABILIDADE DO PERCENTUAL, COM NECESSÁRIA ADEQUAÇÃO. RECURSO DA AUTORA IMPROVIDO, COM OBSERVAÇÃO. 1. Apresenta-se perfeitamente razoável a fixação da verba honorária em 10% sobre o valor da condenação, considerando o seu montante, em razão do trabalho desenvolvido, levando em conta até mesmo a atuação em grau recursal. 2. De modo a assegurar que o percentual fixado incida sobre a somatória das verbas indenizatórias, como forma de atender aos termos do artigo 20 do Código de Processo Civil, quanto ao valor dos danos materiais a ser aqui considerado, deve compreender também a quantia a ser apurada em liquidação concernente aos gastos informados até a época da sentença; e o montante do pensionamento a ser considerado na base de cálculo será o equivalente às prestações vencidas até a época do julgamento, mais doze vincendas.

RESPONSABILIDADE CIVIL. AÇÃO DE INDENIZAÇÃO DECORRENTE DE ACIDENTE DE VEÍCULOS. JULGAMENTO DE PARCIAL PROCEDÊNCIA. INDENIZAÇÃO POR DANOS MATERIAIS A SER CORRIGIDA A PARTIR DA DATA DOS GASTOS. INDENIZAÇÃO POR DANOS MORAIS A SER CORRIGIDA A PARTIR DA ÉPOCA DA PROLAÇÃO DA SENTENÇA. JUROS DE MORA INCIDENTES A PARTIR DO EVENTO. OBSERVAÇÕES EFETUADAS. 1. a correção monetária nada acrescenta ou tira, apenas mantém o poder aquisitivo da moeda, permitindo assegurar a mesma realidade de valor frente à inflação. Assim, deve ser computada a partir do momento em que os autores efetuaram o pagamento das despesas, quanto aos danos materiais, e na data da sentença, com referência ao valor da indenização por danos morais (STJ, Súmula 362). 2. Em se tratando de responsabilidade extracontratual, os juros legais incidem a partir da data do fato (STJ, Súmula 54).								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3054&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7697448" cdForo="0" >
										2086227-71.2014.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="7697448" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7697448);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7697448" style="display: none;" >									
	<div id="textAreaDados_7697448" class="mensagemSemFormatacao" >
		AGRAVO DE INSTRUMENTO  Execu&ccedil;&atilde;o de Senten&ccedil;a  Pens&atilde;o mensal  Aposentadoria por invalidez - T&iacute;tulo executivo que n&atilde;o d&aacute; margem &agrave; interpreta&ccedil;&atilde;o pretendida pelo agravante  Municipalidade que deu correto cumprimento ao v. ac&oacute;rd&atilde;o que estabeleceu a base de c&aacute;lculo da pens&atilde;o mensal vital&iacute;cia (50% dos proventos de aposentadoria previdenci&aacute;ria)  Regularidade do desconto dos valores pagos a maior ap&oacute;s a concess&atilde;o da aposentadoria por invalidez - Decis&atilde;o mantida  Recurso improvido.&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2086227-71.2014.8.26.0000; Relator (a):&nbsp;Maria Laura Tavares; &Oacute;rg&atilde;o Julgador: 5&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de S&atilde;o Bernardo do Campo -&nbsp;8&ordf; Vara C&iacute;vel; Data do Julgamento: 07/07/2014; Data de Registro: 17/07/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Responsabilidade da Administração											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Maria Laura Tavares
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Bernardo do Campo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									5ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									07/07/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/07/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO  Execução de Sentença  <em>Pensão mensal</em>  Aposentadoria por invalidez - Título executivo que não dá margem à interpretação pretendida pelo agravante  Municipalidade que deu correto cumprimento ao v. acórdão que estabeleceu a base de cálculo da <em>pensão mensal</em> <em>vitalícia</em> (50% dos proventos de aposentadoria previdenciária)  Regularidade do desconto dos
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO  Execução de Sentença  <em>Pensão mensal</em>  Aposentadoria por invalidez - Título executivo que não dá margem à interpretação pretendida pelo agravante  Municipalidade que deu correto cumprimento ao v. acórdão que estabeleceu a base de cálculo da <em>pensão mensal</em> <em>vitalícia</em> (50% dos proventos de aposentadoria previdenciária)  Regularidade do desconto dos valores pagos a maior após a concessão da aposentadoria por invalidez - Decisão mantida  Recurso improvido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3055&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7695533" cdForo="0" >
										0000481-80.2005.8.26.0650
									</a>
									
									<a class="downloadEmenta" cdAcordao="7695533" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7695533);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7695533" style="display: none;" >									
	<div id="textAreaDados_7695533" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O CIVIL  ACIDENTE DE TR&Acirc;NSITO  CICLISTA QUE COLIDIU COM VE&Iacute;CULO EM CRUZAMENTO N&Atilde;O SINALIZADO  DESRESPEITO DAS REGRAS GERAIS DE TR&Acirc;NSITO POR AMBAS AS PARTES  CICLISTA IMPRUDENTE QUE EM DECLIVE ATRAVESSA CRUZAMENTO EM ALTA VELOCIDADE E VE&Iacute;CULO QUE N&Atilde;O OBSERVA NO CRUZAMENTO A PREFER&Ecirc;NCIA DE PASSAGEM DAQUELE QUE SEGUIA &Agrave; SUA DIREITA, MORMENTE TRATANDO-SE DE CICLISTA (ARTIGO 58 DO CTB)  FRATURA NA M&Atilde;O E TRAUMATISMO CR&Acirc;NIO-ENCEF&Aacute;LICO DO CICLISTA  CULPA CONCORRENTE DA V&Iacute;TIMA RECONHECIDA

PENS&Atilde;O MENSAL DEVIDA  SEQUELAS INCAPACITANTES PERMANENTES  MONTANTE FIXADO DE ACORDO COM O GRAU DA INCAPACIDADE APURADO EM LAUDO E A CONCORR&Ecirc;NCIA DE CULPAS - DANO MORAL CONFIGURADO  MONTANTE ADEQUADO FIXADO EM SENTEN&Ccedil;A


RECURSO DOS R&Eacute;US DESPROVIDOS E PROVIDO EM PARTE O DO AUTOR&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000481-80.2005.8.26.0650; Relator (a):&nbsp;Andrade Neto; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de Valinhos -&nbsp;2&ordf;. Vara Judicial; Data do Julgamento: 16/07/2014; Data de Registro: 17/07/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Andrade Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Valinhos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									16/07/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/07/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO DE REPARAÇÃO CIVIL  <em>ACIDENTE DE TRÂNSITO</em>  CICLISTA QUE COLIDIU COM VEÍCULO EM CRUZAMENTO NÃO SINALIZADO  DESRESPEITO DAS REGRAS GERAIS DE TRÂNSITO POR AMBAS AS PARTES  CICLISTA IMPRUDENTE QUE EM DECLIVE ATRAVESSA CRUZAMENTO EM ALTA VELOCIDADE E VEÍCULO QUE NÃO OBSERVA NO CRUZAMENTO A PREFERÊNCIA DE PASSAGEM DAQUELE QUE SEGUIA À SUA DIREITA, MORMENTE TRATANDO-SE DE CICLISTA (ARTIGO
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO DE REPARAÇÃO CIVIL  <em>ACIDENTE DE TRÂNSITO</em>  CICLISTA QUE COLIDIU COM VEÍCULO EM CRUZAMENTO NÃO SINALIZADO  DESRESPEITO DAS REGRAS GERAIS DE TRÂNSITO POR AMBAS AS PARTES  CICLISTA IMPRUDENTE QUE EM DECLIVE ATRAVESSA CRUZAMENTO EM ALTA VELOCIDADE E VEÍCULO QUE NÃO OBSERVA NO CRUZAMENTO A PREFERÊNCIA DE PASSAGEM DAQUELE QUE SEGUIA À SUA DIREITA, MORMENTE TRATANDO-SE DE CICLISTA (ARTIGO 58 DO CTB)  FRATURA NA MÃO E TRAUMATISMO CRÂNIO-ENCEFÁLICO DO CICLISTA  CULPA CONCORRENTE DA VÍTIMA RECONHECIDA

<em>PENSÃO MENSAL</em> DEVIDA  SEQUELAS INCAPACITANTES PERMANENTES  MONTANTE FIXADO DE ACORDO COM O GRAU DA INCAPACIDADE APURADO EM LAUDO E A CONCORRÊNCIA DE CULPAS - DANO MORAL CONFIGURADO  MONTANTE ADEQUADO FIXADO EM SENTENÇA


RECURSO DOS RÉUS DESPROVIDOS E PROVIDO EM PARTE O DO AUTOR								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3056&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7692288" cdForo="0" >
										0088170-08.2001.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="7692288" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7692288);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7692288" style="display: none;" >									
	<div id="textAreaDados_7692288" class="mensagemSemFormatacao" >
		RECURSOS DE APELA&Ccedil;&Atilde;O EM A&Ccedil;&Atilde;O ORDIN&Aacute;RIA. RESPONSABILIDADE CIVIL. INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS. MORTE DE GESTANTE POR QUEDA DE POSTE. 1. Fixa&ccedil;&atilde;o da compet&ecirc;ncia recursal desta Se&ccedil;&atilde;o de Direito P&uacute;blico. Intelig&ecirc;ncia da Resolu&ccedil;&atilde;o 623/2013 do &Oacute;rg&atilde;o Especial e art. 100 do Regimento Interno, ambos deste E. Tribunal de Justi&ccedil;a. Caso concreto em que se discute a falha na presta&ccedil;&atilde;o do servi&ccedil;o p&uacute;blico (faute du service). Responsabilidade extracontratual pela queda de poste em via p&uacute;blica, acarretando o &oacute;bito de transeunte. 2. Pretens&atilde;o de reconhecimento de causa excludente de responsabilidade. Culpa exclusiva de terceiro. Inocorr&ecirc;ncia. Conjunto probat&oacute;rio s&oacute;lido a indicar a responsabilidade das empresas, Telesp S/A e Eletropaulo, no evento danoso que culminou na morte da v&iacute;tima. 3. Danos materiais. Pens&atilde;o mensal fixada em um sal&aacute;rio m&iacute;nimo. Possibilidade. Observando-se a redu&ccedil;&atilde;o de 1/3 do valor do sal&aacute;rio m&iacute;nimo, nos termos da Jurisprud&ecirc;ncia dominante, valor que seria utilizado pela v&iacute;tima em vida. 4. Danos Morais fixados em R$ 150.000,00 (cento e cinquenta mil reais) para cada Autor. Valor excessivo. Admissibilidade do recurso para redu&ccedil;&atilde;o do valor. Condena&ccedil;&atilde;o em valor acima do valor teto de 500 sal&aacute;rios m&iacute;nimos fixados pela Jurisprud&ecirc;ncia do E. STJ. 5. Majora&ccedil;&atilde;o dos honor&aacute;rios advocat&iacute;cios do autor. Possibilidade. Complexidade dos autos e extensa atua&ccedil;&atilde;o durante a longa marcha processual. Senten&ccedil;a parcialmente reformada. Recursos parcialmente providos


&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0088170-08.2001.8.26.0100; Relator (a):&nbsp;Marcelo Berthe; &Oacute;rg&atilde;o Julgador: 5&ordf; C&acirc;mara de Direito P&uacute;blico; Foro Central C&iacute;vel -&nbsp;11&ordf; Vara C&iacute;vel; Data do Julgamento: 07/07/2014; Data de Registro: 17/07/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcelo Berthe
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									5ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									07/07/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/07/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RECURSOS DE APELAÇÃO EM AÇÃO ORDINÁRIA. RESPONSABILIDADE CIVIL. INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS. MORTE DE GESTANTE POR QUEDA DE POSTE. 1. Fixação da competência recursal desta Seção de Direito Público. Inteligência da Resolução 623/2013 do Órgão Especial e art. 100 do Regimento Interno, ambos deste E. Tribunal de Justiça. Caso concreto em que se discute a falha na prestação do serviço
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RECURSOS DE APELAÇÃO EM AÇÃO ORDINÁRIA. RESPONSABILIDADE CIVIL. INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS. MORTE DE GESTANTE POR QUEDA DE POSTE. 1. Fixação da competência recursal desta Seção de Direito Público. Inteligência da Resolução 623/2013 do Órgão Especial e art. 100 do Regimento Interno, ambos deste E. Tribunal de Justiça. Caso concreto em que se discute a falha na prestação do serviço público (faute du service). Responsabilidade extracontratual pela queda de poste em via pública, acarretando o óbito de transeunte. 2. Pretensão de reconhecimento de causa excludente de responsabilidade. Culpa exclusiva de terceiro. Inocorrência. Conjunto probatório sólido a indicar a responsabilidade das empresas, Telesp S/A e Eletropaulo, no evento danoso que culminou na morte da vítima. 3. Danos materiais. <em>Pensão mensal</em> fixada em um salário mínimo. Possibilidade. Observando-se a redução de 1/3 do valor do salário mínimo, nos termos da Jurisprudência dominante, valor que seria utilizado pela vítima em vida. 4. Danos Morais fixados em R$ 150.000,00 (cento e cinquenta mil reais) para cada Autor. Valor excessivo. Admissibilidade do recurso para redução do valor. Condenação em valor acima do valor teto de 500 salários mínimos fixados pela Jurisprudência do E. STJ. 5. Majoração dos honorários advocatícios do autor. Possibilidade. Complexidade dos autos e extensa atuação durante a longa marcha processual. Sentença parcialmente reformada. Recursos parcialmente providos


								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3057&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7689496" cdForo="0" >
										0004719-48.2010.8.26.0269
									</a>
									
									<a class="downloadEmenta" cdAcordao="7689496" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7689496);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7689496" style="display: none;" >									
	<div id="textAreaDados_7689496" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito. Repara&ccedil;&atilde;o de danos. Din&acirc;mica do acidente que demonstra a culpa dos r&eacute;us. Condi&ccedil;&atilde;o de neblina na estrada. Imprud&ecirc;ncia do motorista. Litiscons&oacute;rcio facultativo. Proced&ecirc;ncia quanto a alguns autores e improced&ecirc;ncia quanto a outros.
Recurso parcialmente procedente, custas divididas e honor&aacute;rios compensados.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0004719-48.2010.8.26.0269; Relator (a):&nbsp;Rosa Maria de Andrade Nery; &Oacute;rg&atilde;o Julgador: 11&ordf; C&acirc;mara Extraordin&aacute;ria de Direito Privado; Foro de Itapetininga -&nbsp;1&ordf;. Vara C&iacute;vel; Data do Julgamento: 02/07/2014; Data de Registro: 15/07/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Rosa Maria de Andrade Nery
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itapetininga
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									11ª Câmara Extraordinária de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									02/07/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/07/2014
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa7689496" align="justify">
												<strong>
													Ementa:
												</strong>
												em>Acidente de trânsito</em>. Reparação de danos. Dinâmica do acidente que demonstra a culpa dos réus. Condição de neblina na estrada. Imprudência do motorista. Litisconsórcio facultativo. Procedência quanto a alguns autores e improcedência quanto a outros.
Recurso parcialmente procedente, custas divididas e honorários compensados.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3058&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7689300" cdForo="0" >
										0047560-78.2008.8.26.0576
									</a>
									
									<a class="downloadEmenta" cdAcordao="7689300" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7689300);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7689300" style="display: none;" >									
	<div id="textAreaDados_7689300" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito. Repara&ccedil;&atilde;o de danos. Erro material na fixa&ccedil;&atilde;o da pens&atilde;o mensal vital&iacute;cia, por ocasi&atilde;o da prola&ccedil;&atilde;o da r. senten&ccedil;a. Indeniza&ccedil;&atilde;o por dano moral mantida.
Recurso parcialmente provido, com observa&ccedil;&atilde;o.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0047560-78.2008.8.26.0576; Relator (a):&nbsp;Rosa Maria de Andrade Nery; &Oacute;rg&atilde;o Julgador: 11&ordf; C&acirc;mara Extraordin&aacute;ria de Direito Privado; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 02/07/2014; Data de Registro: 15/07/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Rosa Maria de Andrade Nery
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									11ª Câmara Extraordinária de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									02/07/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/07/2014
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa7689300" align="justify">
												<strong>
													Ementa:
												</strong>
												em>Acidente de trânsito</em>. Reparação de danos. Erro material na fixação da <em>pensão mensal</em> <em>vitalícia</em>, por ocasião da prolação da r. sentença. Indenização por dano moral mantida.
Recurso parcialmente provido, com observação.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3059&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7681507" cdForo="0" >
										0031058-72.2009.8.26.0562
									</a>
									
									<a class="downloadEmenta" cdAcordao="7681507" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7681507);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7681507" style="display: none;" >									
	<div id="textAreaDados_7681507" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. DANOS MATERIAIS. PENS&Atilde;O VITAL&Iacute;CIA. REDU&Ccedil;&Atilde;O DO TERMO FINAL. CABIMENTO. RECURSO PARCIALMENTE PROVIDO. 
	
RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. DANOS MORAIS. REDU&Ccedil;&Atilde;O DO VALOR FIXADO. DESCABIMENTO. RECURSO IMPROVIDO. Levando-se em conta as provas trazidas aos autos, a situa&ccedil;&atilde;o da Autora e sua dor, tem-se que razo&aacute;vel o &quot;quantum&quot; fixado, no caso.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0031058-72.2009.8.26.0562; Relator (a):&nbsp;Armando Toledo; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Santos -&nbsp;9&ordf;. Vara C&iacute;vel; Data do Julgamento: 07/07/2014; Data de Registro: 07/07/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Armando Toledo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									07/07/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									07/07/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. DANOS MATERIAIS. PENSÃO <em>VITALÍCIA</em>. REDUÇÃO DO TERMO FINAL. CABIMENTO. RECURSO PARCIALMENTE PROVIDO. 
	
RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. DANOS MORAIS. REDUÇÃO DO VALOR FIXADO. DESCABIMENTO. RECURSO IMPROVIDO. Levando-se em conta as provas trazidas aos autos, a situação da Autora e sua dor, tem-se que razoável o
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. DANOS MATERIAIS. PENSÃO <em>VITALÍCIA</em>. REDUÇÃO DO TERMO FINAL. CABIMENTO. RECURSO PARCIALMENTE PROVIDO. 
	
RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. DANOS MORAIS. REDUÇÃO DO VALOR FIXADO. DESCABIMENTO. RECURSO IMPROVIDO. Levando-se em conta as provas trazidas aos autos, a situação da Autora e sua dor, tem-se que razoável o "quantum" fixado, no caso.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3060&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7680507" cdForo="0" >
										2052473-75.2013.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="7680507" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7680507);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7680507" style="display: none;" >									
	<div id="textAreaDados_7680507" class="mensagemSemFormatacao" >
		Embargos declarat&oacute;rios contra Ac&oacute;rd&atilde;o un&acirc;nime.  Acidente automobil&iacute;stico, com mortes.   Atropelamento de duas pessoas.   Senten&ccedil;a de proced&ecirc;ncia, j&aacute; em fase de cumprimento.   Despacho de primeiro grau, no qual determinada a complementa&ccedil;&atilde;o dos valores depositados em benef&iacute;cio dos autores, mantido nesta inst&acirc;ncia.   Insiste a vencida j&aacute; ter depositado o quantum que lhe cabia, nos limites do que fora contratado na ap&oacute;lice.   Como dito, dano material abarca os valores relativos &agrave; pens&atilde;o, sendo certo que eventuais excessos dever&atilde;o ser demonstrados em primeiro grau, atrav&eacute;s de c&aacute;lculos intelig&iacute;veis.    Embargos rejeitados.  &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o Criminal 2052473-75.2013.8.26.0000; Relator (a):&nbsp;Campos Petroni; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Jaboticabal -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 10/06/2014; Data de Registro: 07/07/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Criminal / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Campos Petroni
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jaboticabal
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/06/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									07/07/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Embargos declaratórios contra Acórdão unânime.  Acidente automobilístico, com mortes.   Atropelamento de duas pessoas.   Sentença de procedência, já em fase de cumprimento.   Despacho de primeiro grau, no qual determinada a complementação dos valores depositados em benefício dos autores, mantido nesta instância.   Insiste a vencida já ter depositado o quantum que lhe cabia, nos limites do que
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Embargos declaratórios contra Acórdão unânime.  Acidente automobilístico, com mortes.   Atropelamento de duas pessoas.   Sentença de procedência, já em fase de cumprimento.   Despacho de primeiro grau, no qual determinada a complementação dos valores depositados em benefício dos autores, mantido nesta instância.   Insiste a vencida já ter depositado o quantum que lhe cabia, nos limites do que fora contratado na apólice.   Como dito, dano material abarca os valores relativos à pensão, sendo certo que eventuais excessos deverão ser demonstrados em primeiro grau, através de cálculos inteligíveis.    Embargos rejeitados.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				3041 a 3060
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A152" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A151" style="padding-left:4px" >
						151
					</a>
				
			
		
			
				
				
					<a name="A152" style="padding-left:4px" >
						152
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						153
					</span>
				
				
			
		
			
				
				
					<a name="A154" style="padding-left:4px" >
						154
					</a>
				
			
		
			
				
				
					<a name="A155" style="padding-left:4px" >
						155
					</a>
				
			
		

		
			<a name="A154" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
