







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>581&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13529837" cdForo="0" >
										1017700-21.2014.8.26.0506
									</a>
									
									<a class="downloadEmenta" cdAcordao="13529837" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13529837);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13529837" style="display: none;" >									
	<div id="textAreaDados_13529837" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o c&iacute;vel. A&ccedil;&atilde;o indenizat&oacute;ria por danos morais, materiais e est&eacute;ticos, fundada em acidente de tr&acirc;nsito. Senten&ccedil;a de parcial proced&ecirc;ncia. Apelos dos r&eacute;us e da autora.

Morte do esposo da autora em atropelamento. Empresa r&eacute; que &eacute; concession&aacute;ria ou permission&aacute;ria de servi&ccedil;o p&uacute;blico de transporte urbano de pessoas.&nbsp;Responsabilidade&nbsp;objetiva&nbsp;prevista no art. 37, &sect;6&ordm;, da CF, tamb&eacute;m relativa aos danos sofridos por terceiros n&atilde;o usu&aacute;rios dos servi&ccedil;os p&uacute;blicos prestados pela concession&aacute;ria. Desnecessidade de o autor provar a culpa do motorista do&nbsp;&ocirc;nibus&nbsp;pelo&nbsp;acidente. Prova dos autos que n&atilde;o demonstrou a alega&ccedil;&atilde;o de que o acidente ocorreu por culpa exclusiva da v&iacute;tima. Condena&ccedil;&atilde;o criminal do r&eacute;u, j&aacute; transitada em julgado. Impossibilidade de nova discuss&atilde;o a respeito da exist&ecirc;ncia do fato e da culpabilidade do r&eacute;u. Art. 935, CC. 

Indeniza&ccedil;&atilde;o por danos morais que comporta majora&ccedil;&atilde;o. O recebimento de benef&iacute;cio previdenci&aacute;rio n&atilde;o impede o recebimento da pens&atilde;o mensal consistente no valor do sal&aacute;rio que a v&iacute;tima receberia se n&atilde;o tivesse falecido no acidente, porque tais verbas, que t&ecirc;m origens diversas, s&atilde;o cumulativas. O valor da indeniza&ccedil;&atilde;o do seguro obrigat&oacute;rio (DAMS) deve ser deduzido da indeniza&ccedil;&atilde;o por danos materiais.

Comunicado o falecimento da autora no curso da lide, seus herdeiros foram habilitados como sucessores processuais. A obriga&ccedil;&atilde;o dos r&eacute;us no pagamento de pens&atilde;o mensal foi extinta com o falecimento da autora. Indeniza&ccedil;&atilde;o que possui car&aacute;ter personal&iacute;ssimo e &eacute; intransmiss&iacute;vel.

Apela&ccedil;&atilde;o dos r&eacute;us provida em pequena parte. Apela&ccedil;&atilde;o da autora  provida. Extin&ccedil;&atilde;o, de of&iacute;cio, da obriga&ccedil;&atilde;o dos r&eacute;us no pagamento de pens&atilde;o mensal a partir do &oacute;bito da autora.
&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1017700-21.2014.8.26.0506; Relator (a):&nbsp;Morais Pucci; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Ribeir&atilde;o Preto -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 04/05/2020; Data de Registro: 04/05/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Morais Pucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/05/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/05/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação cível. Ação indenizatória por danos morais, materiais e estéticos, fundada em <em>acidente de trânsito</em>. Sentença de parcial procedência. Apelos dos réus e da autora.

Morte do esposo da autora em atropelamento. Empresa ré que é concessionária ou permissionária de serviço público de transporte urbano de pessoas. Responsabilidade objetiva prevista no art. 37, §6º, da CF, também
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação cível. Ação indenizatória por danos morais, materiais e estéticos, fundada em <em>acidente de trânsito</em>. Sentença de parcial procedência. Apelos dos réus e da autora.

Morte do esposo da autora em atropelamento. Empresa ré que é concessionária ou permissionária de serviço público de transporte urbano de pessoas. Responsabilidade objetiva prevista no art. 37, §6º, da CF, também relativa aos danos sofridos por terceiros não usuários dos serviços públicos prestados pela concessionária. Desnecessidade de o autor provar a culpa do motorista do ônibus pelo acidente. Prova dos autos que não demonstrou a alegação de que o acidente ocorreu por culpa exclusiva da vítima. Condenação criminal do réu, já transitada em julgado. Impossibilidade de nova discussão a respeito da existência do fato e da culpabilidade do réu. Art. 935, CC. 

Indenização por danos morais que comporta majoração. O recebimento de benefício previdenciário não impede o recebimento da <em>pensão mensal</em> consistente no valor do salário que a vítima receberia se não tivesse falecido no acidente, porque tais verbas, que têm origens diversas, são cumulativas. O valor da indenização do seguro obrigatório (DAMS) deve ser deduzido da indenização por danos materiais.

Comunicado o falecimento da autora no curso da lide, seus herdeiros foram habilitados como sucessores processuais. A obrigação dos réus no pagamento de <em>pensão mensal</em> foi extinta com o falecimento da autora. Indenização que possui caráter personalíssimo e é intransmissível.

Apelação dos réus provida em pequena parte. Apelação da autora  provida. Extinção, de ofício, da obrigação dos réus no pagamento de <em>pensão mensal</em> a partir do óbito da autora.
								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>582&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13525623" cdForo="0" >
										1010472-15.2014.8.26.0564
									</a>
									
									<a class="downloadEmenta" cdAcordao="13525623" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13525623);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13525623" style="display: none;" >									
	<div id="textAreaDados_13525623" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o C&iacute;vel. A&ccedil;&atilde;o indenizat&oacute;ria por danos morais, materiais e est&eacute;ticos, fundada em acidente de tr&acirc;nsito. Senten&ccedil;a de improced&ecirc;ncia. Apelo do autor.

A vers&atilde;o do r&eacute;u se coaduna perfeitamente com a narrativa do autor, pois informou que trafegava na faixa do meio, ou seja, na terceira, j&aacute; que haviam 5 faixas de rolamento no total, e pretendia pegar a al&ccedil;a &agrave; direita para fazer o contorno e voltar para S&atilde;o Paulo, ocasi&atilde;o em que sinalizou com a seta e come&ccedil;ou a mudar para a faixa da direta, quando a moto surgiu rapidamente e houve a colis&atilde;o na lateral traseira de seu ve&iacute;culo. No presente caso, em que houve a colis&atilde;o no momento em que o r&eacute;u fazia a transposi&ccedil;&atilde;o de faixas, colhendo a motocicleta que trafegava &agrave; sua direita, incidiu a presun&ccedil;&atilde;o de culpa do r&eacute;u pelo evento, pois deveria ter se atentado para a presen&ccedil;a da motocicleta e s&oacute; realizado a manobra ap&oacute;s a sua passagem. Aus&ecirc;ncia de prova de excludente da responsabilidade do r&eacute;u. 

Acolhimento dos pedidos indenizat&oacute;rios (a) por danos materiais, consistentes nos reparos da motocicleta e lucros cessantes pelos dias em que o autor ficou afastado de suas atividades laborativas e (b) por danos morais. Danos est&eacute;ticos n&atilde;o presentes. A&ccedil;&atilde;o julgada procedente em parte.

Apela&ccedil;&atilde;o parcialmente provida.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1010472-15.2014.8.26.0564; Relator (a):&nbsp;Morais Pucci; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Bernardo do Campo -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 02/05/2020; Data de Registro: 02/05/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Morais Pucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Bernardo do Campo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									02/05/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									02/05/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação Cível. Ação indenizatória por danos morais, materiais e estéticos, fundada em <em>acidente de trânsito</em>. Sentença de improcedência. Apelo do autor.

A versão do réu se coaduna perfeitamente com a narrativa do autor, pois informou que trafegava na faixa do meio, ou seja, na terceira, já que haviam 5 faixas de rolamento no total, e pretendia pegar a alça à direita para fazer o
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação Cível. Ação indenizatória por danos morais, materiais e estéticos, fundada em <em>acidente de trânsito</em>. Sentença de improcedência. Apelo do autor.

A versão do réu se coaduna perfeitamente com a narrativa do autor, pois informou que trafegava na faixa do meio, ou seja, na terceira, já que haviam 5 faixas de rolamento no total, e pretendia pegar a alça à direita para fazer o contorno e voltar para São Paulo, ocasião em que sinalizou com a seta e começou a mudar para a faixa da direta, quando a moto surgiu rapidamente e houve a colisão na lateral traseira de seu veículo. No presente caso, em que houve a colisão no momento em que o réu fazia a transposição de faixas, colhendo a motocicleta que trafegava à sua direita, incidiu a presunção de culpa do réu pelo evento, pois deveria ter se atentado para a presença da motocicleta e só realizado a manobra após a sua passagem. Ausência de prova de excludente da responsabilidade do réu. 

Acolhimento dos pedidos indenizatórios (a) por danos materiais, consistentes nos reparos da motocicleta e lucros cessantes pelos dias em que o autor ficou afastado de suas atividades laborativas e (b) por danos morais. Danos estéticos não presentes. Ação julgada procedente em parte.

Apelação parcialmente provida.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>583&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13523331" cdForo="0" >
										1007710-81.2015.8.26.0405
									</a>
									
									<a class="downloadEmenta" cdAcordao="13523331" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13523331);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13523331" style="display: none;" >									
	<div id="textAreaDados_13523331" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS E MATERIAIS. Compra e venda de bem m&oacute;vel. Acidente de consumo. Explos&atilde;o de fogos de artif&iacute;cio na m&atilde;o do autor. Senten&ccedil;a de parcial proced&ecirc;ncia do pedido, que condenou a r&eacute; ao pagamento de pens&atilde;o mensal vital&iacute;cia e de indeniza&ccedil;&atilde;o por danos morais. Apela&ccedil;&atilde;o do demandante. Base de c&aacute;lculo da pens&atilde;o mensal. Utiliza&ccedil;&atilde;o do valor recebido &agrave; &eacute;poca como remunera&ccedil;&atilde;o do autor, descontados os tributos incidentes sobre ele. Dic&ccedil;&atilde;o do art. 950, par&aacute;grafo &uacute;nico, do CC. Pagamento do valor da pens&atilde;o de uma s&oacute; vez. Inviabilidade. Verba de car&aacute;ter alimentar e, como tal, para que sua finalidade seja cumprida, sua incid&ecirc;ncia deve se prolongar no tempo. Aus&ecirc;ncia de comprova&ccedil;&atilde;o de que a r&eacute; tem capacidade financeira para arcar com tal pagamento. Dispositivo que prev&ecirc; uma faculdade que deve ser analisada no caso concreto, n&atilde;o um direito absoluto do ofendido. Senten&ccedil;a reformada. RECURSO PARCIALMENTE PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1007710-81.2015.8.26.0405; Relator (a):&nbsp;Carmen Lucia da Silva; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Osasco -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 30/04/2020; Data de Registro: 30/04/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carmen Lucia da Silva
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Osasco
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/04/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/04/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS. Compra e venda de bem móvel. Acidente de consumo. Explosão de fogos de artifício na mão do autor. Sentença de parcial procedência do pedido, que condenou a ré ao pagamento de <em>pensão mensal</em> <em>vitalícia</em> e de indenização por danos morais. Apelação do demandante. Base de cálculo da <em>pensão mensal</em>. Utilização do valor recebido à
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS. Compra e venda de bem móvel. Acidente de consumo. Explosão de fogos de artifício na mão do autor. Sentença de parcial procedência do pedido, que condenou a ré ao pagamento de <em>pensão mensal</em> <em>vitalícia</em> e de indenização por danos morais. Apelação do demandante. Base de cálculo da <em>pensão mensal</em>. Utilização do valor recebido à época como remuneração do autor, descontados os tributos incidentes sobre ele. Dicção do art. 950, parágrafo único, do CC. Pagamento do valor da pensão de uma só vez. Inviabilidade. Verba de caráter alimentar e, como tal, para que sua finalidade seja cumprida, sua incidência deve se prolongar no tempo. Ausência de comprovação de que a ré tem capacidade financeira para arcar com tal pagamento. Dispositivo que prevê uma faculdade que deve ser analisada no caso concreto, não um direito absoluto do ofendido. Sentença reformada. RECURSO PARCIALMENTE PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>584&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13523339" cdForo="0" >
										1000488-35.2018.8.26.0283
									</a>
									
									<a class="downloadEmenta" cdAcordao="13523339" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13523339);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13523339" style="display: none;" >									
	<div id="textAreaDados_13523339" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS E MATERIAIS. Acidente de tr&acirc;nsito. Morte. Senten&ccedil;a de improced&ecirc;ncia do pedido. Apela&ccedil;&atilde;o dos autores. Din&acirc;mica do acidente. N&atilde;o comprova&ccedil;&atilde;o de culpa atribu&iacute;vel &agrave; r&eacute; pelo acidente narrado na inicial. Dic&ccedil;&atilde;o do art. 373, I, do CPC. Demandantes que n&atilde;o se desincumbiram do &ocirc;nus que lhes &eacute; imposto de comprovar a culpa da demandada pelo ocorrido. Provas produzidas nos autos que indicam que houve culpa exclusiva da v&iacute;tima. Senten&ccedil;a mantida. RECURSO N&Atilde;O PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000488-35.2018.8.26.0283; Relator (a):&nbsp;Carmen Lucia da Silva; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Itirapina -&nbsp;Vara &Uacute;nica; Data do Julgamento: 30/04/2020; Data de Registro: 30/04/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carmen Lucia da Silva
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itirapina
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/04/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/04/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS. <em>Acidente de trânsito</em>. Morte. Sentença de improcedência do pedido. Apelação dos autores. Dinâmica do acidente. Não comprovação de culpa atribuível à ré pelo acidente narrado na inicial. Dicção do art. 373, I, do CPC. Demandantes que não se desincumbiram do ônus que lhes é imposto de comprovar a culpa da demandada pelo ocorrido. Provas
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS. <em>Acidente de trânsito</em>. Morte. Sentença de improcedência do pedido. Apelação dos autores. Dinâmica do acidente. Não comprovação de culpa atribuível à ré pelo acidente narrado na inicial. Dicção do art. 373, I, do CPC. Demandantes que não se desincumbiram do ônus que lhes é imposto de comprovar a culpa da demandada pelo ocorrido. Provas produzidas nos autos que indicam que houve culpa exclusiva da vítima. Sentença mantida. RECURSO NÃO PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>585&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13521906" cdForo="0" >
										1004463-14.2019.8.26.0127
									</a>
									
									<a class="downloadEmenta" cdAcordao="13521906" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13521906);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13521906" style="display: none;" >									
	<div id="textAreaDados_13521906" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash;  A&Ccedil;&Atilde;O DECLARAT&Oacute;RIA DE INEXIGIBILIDADE DE D&Eacute;BITO CUMULADA COM INDENIZAT&Oacute;RIA &ndash;  NEGATIVA&Ccedil;&Atilde;O INDEVIDA &ndash;  DANOS MORAIS CARACTERIZADOS &ndash;  &quot;QUANTUM&quot; INDENIZAT&Oacute;RIO &ndash;  Indeniza&ccedil;&atilde;o no valor de R$ 2.000,00 que, diante das circunst&acirc;ncias do caso, se mostra adequada para sanar de forma justa a lide, atendendo aos princ&iacute;pios da razoabilidade e proporcionalidade &ndash;  O longo tempo decorrido entre a inscri&ccedil;&atilde;o do nome do apelante no rol de devedores e o ajuizamento da a&ccedil;&atilde;o, bem como a exist&ecirc;ncia de apontamentos posteriores, possuem o cond&atilde;o de amenizar os danos morais &ndash;  JUROS MORAT&Oacute;RIOS &ndash;  Em se tratando de responsabilidade extracontratual, os juros de mora devem incidir a partir do evento danoso &ndash;  Intelig&ecirc;ncia do art. 398 do C&oacute;digo Civil e da S&uacute;mula 54 do STJ &ndash;  HONOR&Aacute;RIOS ADVOCAT&Iacute;CIOS &ndash;  Sendo de pouca monta o proveito econ&ocirc;mico ao final efetivamente auferido pelo requerente, os honor&aacute;rios advocat&iacute;cios a serem suportados pela r&eacute; h&atilde;o de ser sido fixados por equidade, nos termos do que disp&otilde;e o art. 85, &sect; 8&ordm;, do C&oacute;digo de Processo Civil, o que ora se faz &ndash;  Recurso parcialmente provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1004463-14.2019.8.26.0127; Relator (a):&nbsp;Hugo Crepaldi; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Carapicu&iacute;ba -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 30/04/2020; Data de Registro: 30/04/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Fornecimento de Energia Elétrica											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hugo Crepaldi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Carapicuíba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/04/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/04/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO –  AÇÃO DECLARATÓRIA DE INEXIGIBILIDADE DE DÉBITO CUMULADA COM INDENIZATÓRIA –  NEGATIVAÇÃO INDEVIDA –  DANOS MORAIS CARACTERIZADOS –  "QUANTUM" INDENIZATÓRIO –  Indenização no valor de R$ 2.000,00 que, diante das circunstâncias do caso, se mostra adequada para sanar de forma justa a lide, atendendo aos princípios da razoabilidade e proporcionalidade –  O longo tempo decorrido entre a
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO –  AÇÃO DECLARATÓRIA DE INEXIGIBILIDADE DE DÉBITO CUMULADA COM INDENIZATÓRIA –  NEGATIVAÇÃO INDEVIDA –  DANOS MORAIS CARACTERIZADOS –  "QUANTUM" INDENIZATÓRIO –  Indenização no valor de R$ 2.000,00 que, diante das circunstâncias do caso, se mostra adequada para sanar de forma justa a lide, atendendo aos princípios da razoabilidade e proporcionalidade –  O longo tempo decorrido entre a inscrição do nome do apelante no rol de devedores e o ajuizamento da ação, bem como a existência de apontamentos posteriores, possuem o condão de amenizar os danos morais –  JUROS MORATÓRIOS –  Em se tratando de responsabilidade extracontratual, os juros de mora devem incidir a partir do evento danoso –  Inteligência do art. 398 do Código Civil e da Súmula 54 do STJ –  HONORÁRIOS ADVOCATÍCIOS –  Sendo de pouca monta o proveito econômico ao final efetivamente auferido pelo requerente, os honorários advocatícios a serem suportados pela ré hão de ser sido fixados por equidade, nos termos do que dispõe o art. 85, § 8º, do Código de Processo Civil, o que ora se faz –  Recurso parcialmente provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>586&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13518953" cdForo="0" >
										1000381-82.2015.8.26.0028
									</a>
									
									<a class="downloadEmenta" cdAcordao="13518953" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13518953);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13518953" style="display: none;" >									
	<div id="textAreaDados_13518953" class="mensagemSemFormatacao" >
		EMBARGOS DE DECLARA&Ccedil;&Atilde;O. Ac&oacute;rd&atilde;o que n&atilde;o apresenta omiss&atilde;o, contradi&ccedil;&atilde;o, obscuridade ou erro material a ser afastado. Car&aacute;ter manifestamente infringente do recurso. Recurso manifestamente protelat&oacute;rio. Dic&ccedil;&atilde;o do art. 1.026, &sect;2&ordm;, do CPC. Multa fixada em 2% do valor atualizado da causa. EMBARGOS REJEITADOS. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 1000381-82.2015.8.26.0028; Relator (a):&nbsp;Carmen Lucia da Silva; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Aparecida -&nbsp;2&ordf; Vara; Data do Julgamento: 30/04/2020; Data de Registro: 30/04/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carmen Lucia da Silva
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Aparecida
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/04/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/04/2020
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa13518953" align="justify">
												<strong>
													Ementa:
												</strong>
												EMBARGOS DE DECLARAÇÃO. Acórdão que não apresenta omissão, contradição, obscuridade ou erro material a ser afastado. Caráter manifestamente infringente do recurso. Recurso manifestamente protelatório. Dicção do art. 1.026, §2º, do CPC. Multa fixada em 2% do valor atualizado da causa. EMBARGOS REJEITADOS. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>587&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13518208" cdForo="0" >
										1000117-22.2015.8.26.0204
									</a>
									
									<a class="downloadEmenta" cdAcordao="13518208" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13518208);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13518208" style="display: none;" >									
	<div id="textAreaDados_13518208" class="mensagemSemFormatacao" >
		APELA&Ccedil;AO. A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS MATERIAIS E MORAIS. Custas. Aus&ecirc;ncia de preparo. Determina&ccedil;&atilde;o de comprova&ccedil;&atilde;o dos requisitos para concess&atilde;o de justi&ccedil;a gratuita ou recolhimento do preparo n&atilde;o cumprida. Deser&ccedil;&atilde;o configurada quanto ao apelo interposto pelos r&eacute;us Antonio de Lima Jacomo, Juliane Alves Escabora ME e Kleber Fornazari Medice ME. Responsabilidade civil. Acidente de tr&acirc;nsito ocorrido em 21 de julho de 2015. V&iacute;tima fatal. Genitor e companheiro das autoras. Senten&ccedil;a de extin&ccedil;&atilde;o, sem resolu&ccedil;&atilde;o do m&eacute;rito, com rela&ccedil;&atilde;o &agrave;s corr&eacute;s Destilaria Generalco S.A., Agrogel Agropecu&aacute;ria General Ltda., Aparecido Escabora, Marcelo Jos&eacute; Escabora e Marcos Roberto Escabora, e de proced&ecirc;ncia em rela&ccedil;&atilde;o aos demais r&eacute;us. Apelos das autoras e do esp&oacute;lio r&eacute;u. Legitimidade passiva do esp&oacute;lio locador mantida. Exegese da S&uacute;mula 492 do Col. Superior Tribunal de Justi&ccedil;a. Irrelev&acirc;ncia de eventual cess&atilde;o do ve&iacute;culo locado a terceiro. Culpa in eligendo por parte do esp&oacute;lio locador. Legitimidade das usinas r&eacute;s igualmente reconhecidas. Evidente a entrega de carga &agrave;s r&eacute;s momentos antes do acidente. Comprovado o benef&iacute;cio econ&ocirc;mico obtido pelo transporte da carga a seu favor. Risco da atividade. Intelig&ecirc;ncia do artigo 932, inciso III, do CC. Indeniza&ccedil;&atilde;o por danos morais fixada em conson&acirc;ncia com o duplo escopo, compensat&oacute;rio/punitivo da repara&ccedil;&atilde;o a tal t&iacute;tulo. Valor total de R$ 140.000,00 adequado &agrave;s diretrizes da proporcionalidade e razoabilidade, &agrave; considera&ccedil;&atilde;o das circunst&acirc;ncias do caso concreto, notadamente a gravidade do acidente, ocasionado pelo empregado, prestador de servi&ccedil;o e usu&aacute;rio de ve&iacute;culo locado dos r&eacute;us, ocasionando a perda de ente da fam&iacute;lia nuclear das autoras companheira e filha. Precedente jurisprudencial. Indeniza&ccedil;&atilde;o fundada nos danos causados &agrave; motocicleta limitados &agrave; descri&ccedil;&atilde;o existente no boletim de ocorr&ecirc;ncia, &agrave; m&iacute;ngua de prova da ocorr&ecirc;ncia de perda total. Senten&ccedil;a parcialmente reformada.&nbsp;
&nbsp;
N&atilde;o conhecido o recurso dos corr&eacute;us Antonio de Lima Jacomo, Juliane Alves Escabora ME e Kleber Fornazari Medice ME, parcialmente providos os demais apelos.&nbsp;&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000117-22.2015.8.26.0204; Relator (a):&nbsp;Airton Pinheiro de Castro; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de General Salgado -&nbsp;Vara &Uacute;nica; Data do Julgamento: 29/04/2020; Data de Registro: 29/04/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Airton Pinheiro de Castro
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									General Salgado
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/04/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/04/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇAO. AÇÃO DE REPARAÇÃO DE DANOS MATERIAIS E MORAIS. Custas. Ausência de preparo. Determinação de comprovação dos requisitos para concessão de justiça gratuita ou recolhimento do preparo não cumprida. Deserção configurada quanto ao apelo interposto pelos réus Antonio de Lima Jacomo, Juliane Alves Escabora ME e Kleber Fornazari Medice ME. Responsabilidade civil. <em>Acidente de trânsito</em>
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇAO. AÇÃO DE REPARAÇÃO DE DANOS MATERIAIS E MORAIS. Custas. Ausência de preparo. Determinação de comprovação dos requisitos para concessão de justiça gratuita ou recolhimento do preparo não cumprida. Deserção configurada quanto ao apelo interposto pelos réus Antonio de Lima Jacomo, Juliane Alves Escabora ME e Kleber Fornazari Medice ME. Responsabilidade civil. <em>Acidente de trânsito</em> ocorrido em 21 de julho de 2015. Vítima fatal. Genitor e companheiro das autoras. Sentença de extinção, sem resolução do mérito, com relação às corrés Destilaria Generalco S.A., Agrogel Agropecuária General Ltda., Aparecido Escabora, Marcelo José Escabora e Marcos Roberto Escabora, e de procedência em relação aos demais réus. Apelos das autoras e do espólio réu. Legitimidade passiva do espólio locador mantida. Exegese da Súmula 492 do Col. Superior Tribunal de Justiça. Irrelevância de eventual cessão do veículo locado a terceiro. Culpa in eligendo por parte do espólio locador. Legitimidade das usinas rés igualmente reconhecidas. Evidente a entrega de carga às rés momentos antes do acidente. Comprovado o benefício econômico obtido pelo transporte da carga a seu favor. Risco da atividade. Inteligência do artigo 932, inciso III, do CC. Indenização por danos morais fixada em consonância com o duplo escopo, compensatório/punitivo da reparação a tal título. Valor total de R$ 140.000,00 adequado às diretrizes da proporcionalidade e razoabilidade, à consideração das circunstâncias do caso concreto, notadamente a gravidade do acidente, ocasionado pelo empregado, prestador de serviço e usuário de veículo locado dos réus, ocasionando a perda de ente da família nuclear das autoras companheira e filha. Precedente jurisprudencial. Indenização fundada nos danos causados à motocicleta limitados à descrição existente no boletim de ocorrência, à míngua de prova da ocorrência de perda total. Sentença parcialmente reformada. 
 
Não conhecido o recurso dos corréus Antonio de Lima Jacomo, Juliane Alves Escabora ME e Kleber Fornazari Medice ME, parcialmente providos os demais apelos. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>588&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13516601" cdForo="0" >
										2273077-63.2019.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13516601" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13516601);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13516601" style="display: none;" >									
	<div id="textAreaDados_13516601" class="mensagemSemFormatacao" >
		
Agravo de Instrumento. Cumprimento de senten&ccedil;a. A&ccedil;&atilde;o regressiva. Seguro contratado para o pagamento de danos materiais e corporais em acidente de tr&acirc;nsito. Ac&oacute;rd&atilde;o transitado em julgado para reconhecer a necessidade de pagamento de danos materiais e danos corporais no limite da ap&oacute;lice. Seguradora que sustenta a impossibilidade do pagamento de pens&atilde;o sob a rubrica de danos materiais. Precedentes deste TJSP no sentido de possibilitar o reconhecimento do dever da seguradora em ressarcir a segurada condenada ao pagamento de pens&atilde;o aliment&iacute;cia decorrente do ato il&iacute;cito originador do dever de indenizar. Decis&atilde;o mantida. RECURSO DESPROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2273077-63.2019.8.26.0000; Relator (a):&nbsp;L. G. Costa Wagner; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro Regional VIII - Tatuap&eacute; -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 29/04/2020; Data de Registro: 29/04/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> L. G. Costa Wagner
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/04/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/04/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
Agravo de Instrumento. Cumprimento de sentença. Ação regressiva. Seguro contratado para o pagamento de danos materiais e corporais em <em>acidente de trânsito</em>. Acórdão transitado em julgado para reconhecer a necessidade de pagamento de danos materiais e danos corporais no limite da apólice. Seguradora que sustenta a impossibilidade do pagamento de pensão sob a rubrica de danos materiais.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
Agravo de Instrumento. Cumprimento de sentença. Ação regressiva. Seguro contratado para o pagamento de danos materiais e corporais em <em>acidente de trânsito</em>. Acórdão transitado em julgado para reconhecer a necessidade de pagamento de danos materiais e danos corporais no limite da apólice. Seguradora que sustenta a impossibilidade do pagamento de pensão sob a rubrica de danos materiais. Precedentes deste TJSP no sentido de possibilitar o reconhecimento do dever da seguradora em ressarcir a segurada condenada ao pagamento de pensão alimentícia decorrente do ato ilícito originador do dever de indenizar. Decisão mantida. RECURSO DESPROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>589&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13512848" cdForo="0" >
										1005100-90.2013.8.26.0606
									</a>
									
									<a class="downloadEmenta" cdAcordao="13512848" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13512848);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13512848" style="display: none;" >									
	<div id="textAreaDados_13512848" class="mensagemSemFormatacao" >
		*A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O. Acidente de tr&acirc;nsito. Colis&atilde;o de ve&iacute;culo contra animal na pista. Ajuizamento contra a Concession&aacute;ria de Servi&ccedil;o P&uacute;blico respons&aacute;vel pela opera&ccedil;&atilde;o, manuten&ccedil;&atilde;o e recupera&ccedil;&atilde;o da malha rodovi&aacute;ria que abrange o local do acidente em quest&atilde;o. SENTEN&Ccedil;A de parcial proced&ecirc;ncia. APELA&Ccedil;&Atilde;O das autoras, que visam &agrave; eleva&ccedil;&atilde;o da indeniza&ccedil;&atilde;o moral, fixa&ccedil;&atilde;o de pens&atilde;o mensal vital&iacute;cia &agrave; vi&uacute;va e majora&ccedil;&atilde;o dos honor&aacute;rios de sucumb&ecirc;ncia. APELA&Ccedil;&Atilde;O da Concession&aacute;ria r&eacute;, que insiste na improced&ecirc;ncia da A&ccedil;&atilde;o ou, subsidiariamente, na redu&ccedil;&atilde;o da indeniza&ccedil;&atilde;o moral. EXAME: A&ccedil;&atilde;o que envolve discuss&atilde;o sobre responsabilidade civil de Concession&aacute;ria prestadora de servi&ccedil;o p&uacute;blico. Mat&eacute;ria que se insere na compet&ecirc;ncia de uma das C&acirc;maras que comp&otilde;em a Subse&ccedil;&atilde;o de Direito P&uacute;blico (1&ordf; a 13&ordf; C&acirc;maras) deste E. Tribunal de Justi&ccedil;a. Aplica&ccedil;&atilde;o do artigo 3&ordm;, inciso I.7, &quot;b&quot;, da Resolu&ccedil;&atilde;o n&deg; 623/2013. Precedentes desta Corte. RECURSO N&Atilde;O CONHECIDO, com determina&ccedil;&atilde;o de redistribui&ccedil;&atilde;o.*&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1005100-90.2013.8.26.0606; Relator (a):&nbsp;Daise Fajardo Nogueira Jacot; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Suzano -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 28/04/2020; Data de Registro: 28/04/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Daise Fajardo Nogueira Jacot
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Suzano
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/04/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/04/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>*AÇÃO DE INDENIZAÇÃO. <em>Acidente de trânsito</em>. Colisão de veículo contra animal na pista. Ajuizamento contra a Concessionária de Serviço Público responsável pela operação, manutenção e recuperação da malha rodoviária que abrange o local do acidente em questão. SENTENÇA de parcial procedência. APELAÇÃO das autoras, que visam à elevação da indenização moral, fixação de <em>pensão mensal</em>
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>*AÇÃO DE INDENIZAÇÃO. <em>Acidente de trânsito</em>. Colisão de veículo contra animal na pista. Ajuizamento contra a Concessionária de Serviço Público responsável pela operação, manutenção e recuperação da malha rodoviária que abrange o local do acidente em questão. SENTENÇA de parcial procedência. APELAÇÃO das autoras, que visam à elevação da indenização moral, fixação de <em>pensão mensal</em> <em>vitalícia</em> à viúva e majoração dos honorários de sucumbência. APELAÇÃO da Concessionária ré, que insiste na improcedência da Ação ou, subsidiariamente, na redução da indenização moral. EXAME: Ação que envolve discussão sobre responsabilidade civil de Concessionária prestadora de serviço público. Matéria que se insere na competência de uma das Câmaras que compõem a Subseção de Direito Público (1ª a 13ª Câmaras) deste E. Tribunal de Justiça. Aplicação do artigo 3º, inciso I.7, "b", da Resolução n° 623/2013. Precedentes desta Corte. RECURSO NÃO CONHECIDO, com determinação de redistribuição.*								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>590&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13505002" cdForo="0" >
										1002980-25.2017.8.26.0577
									</a>
									
									<a class="downloadEmenta" cdAcordao="13505002" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13505002);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13505002" style="display: none;" >									
	<div id="textAreaDados_13505002" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. Acidente em transporte escolar &ndash;  Senten&ccedil;a de parcial proced&ecirc;ncia que arbitrou danos morais em R$ 20.000,00 &ndash;  Inconformismo da autora que pede a majora&ccedil;&atilde;o da indeniza&ccedil;&atilde;o fixada e o arbitramento de sequela residual de 10% a t&iacute;tulo de danos materiais para pensionamento &ndash;  Incontroverso o acidente ocorrido no dia 14 de abril de 2015, em &ocirc;nibus escolar que transportava estudantes de Monteiro Lobato &agrave;s escolas de S&atilde;o Jos&eacute; dos Campos &ndash;  &Ocirc;nibus envolvido na colis&atilde;o que pertencia &agrave; Prefeitura Municipal &ndash;  Patente a responsabilidade civil do Estado, reconhecida na senten&ccedil;a, ora mantida, ausente recurso interposto pela apelada &ndash;  Laudo pericial que reconheceu o nexo de causalidade entre os fatos narrados e o traumatismo cr&acirc;nio encef&aacute;lico sofrido pela suplicante &ndash;  Sofrimento f&iacute;sico e ps&iacute;quico que n&atilde;o s&atilde;o meros aborrecimentos cotidianos &ndash;  Responsabilidade objetiva em contrato de transporte &ndash;  Incid&ecirc;ncia do artigo 734 do C&oacute;digo Civil e do artigo 14 do C&oacute;digo de Defesa do Consumidor &ndash;  Dano moral e est&eacute;tico existentes e majorados para R$ 20.000,00 cada um &ndash;  Laudo elaborado por perito do IMESC, todavia, que constatou aus&ecirc;ncia de dano patrimonial f&iacute;sico sequelar &ndash;  Tabela da SUSEP que n&atilde;o relaciona o dano sofrido pela suplicante para que possa caracterizar um comprometimento patrimonial f&iacute;sico suficiente para fixa&ccedil;&atilde;o de um pensionamento decorrente de tal perda &ndash;  Rejei&ccedil;&atilde;o de tal pleito que era mesmo de rigor &ndash;  Senten&ccedil;a reformada em parte &ndash;  Recurso parcialmente provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1002980-25.2017.8.26.0577; Relator (a):&nbsp;Helio Faria; &Oacute;rg&atilde;o Julgador: 18&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; dos Campos -&nbsp;2&ordf; Vara da Fazenda P&uacute;blica; Data do Julgamento: 27/04/2020; Data de Registro: 27/04/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Helio Faria
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José dos Campos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									18ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/04/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									27/04/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. Acidente em transporte escolar –  Sentença de parcial procedência que arbitrou danos morais em R$ 20.000,00 –  Inconformismo da autora que pede a majoração da indenização fixada e o arbitramento de sequela residual de 10% a título de danos materiais para pensionamento –  Incontroverso o acidente ocorrido no dia 14 de abril de 2015, em ônibus escolar que transportava
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. Acidente em transporte escolar –  Sentença de parcial procedência que arbitrou danos morais em R$ 20.000,00 –  Inconformismo da autora que pede a majoração da indenização fixada e o arbitramento de sequela residual de 10% a título de danos materiais para pensionamento –  Incontroverso o acidente ocorrido no dia 14 de abril de 2015, em ônibus escolar que transportava estudantes de Monteiro Lobato às escolas de São José dos Campos –  Ônibus envolvido na colisão que pertencia à Prefeitura Municipal –  Patente a responsabilidade civil do Estado, reconhecida na sentença, ora mantida, ausente recurso interposto pela apelada –  Laudo pericial que reconheceu o nexo de causalidade entre os fatos narrados e o traumatismo crânio encefálico sofrido pela suplicante –  Sofrimento físico e psíquico que não são meros aborrecimentos cotidianos –  Responsabilidade objetiva em contrato de transporte –  Incidência do artigo 734 do Código Civil e do artigo 14 do Código de Defesa do Consumidor –  Dano moral e estético existentes e majorados para R$ 20.000,00 cada um –  Laudo elaborado por perito do IMESC, todavia, que constatou ausência de dano patrimonial físico sequelar –  Tabela da SUSEP que não relaciona o dano sofrido pela suplicante para que possa caracterizar um comprometimento patrimonial físico suficiente para fixação de um pensionamento decorrente de tal perda –  Rejeição de tal pleito que era mesmo de rigor –  Sentença reformada em parte –  Recurso parcialmente provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>591&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13504916" cdForo="0" >
										1008438-38.2016.8.26.0066
									</a>
									
									<a class="downloadEmenta" cdAcordao="13504916" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13504916);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13504916" style="display: none;" >									
	<div id="textAreaDados_13504916" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  RESPONSABILIDADE PELO EVENTO DANOSO &ndash;  CULPA DO DEMANDADO &ndash;  DANO MATERIAL &ndash;  DANO MORAL &ndash;  
- N&atilde;o h&aacute; como presumir que a v&iacute;tima estava trafegando acima da velocidade permitida no local, na medida em que na ocorr&ecirc;ncia do acidente deve ser considerada n&atilde;o s&oacute; a velocidade da motocicleta conduzida pela v&iacute;tima, mas tamb&eacute;m do ve&iacute;culo Ford-F4000 conduzido por Jo&atilde;o o qual tamb&eacute;m se encontrava em movimento, inclusive em dire&ccedil;&atilde;o opostas (contra o fluxo da via).
- Inexiste elementos do qual se pudesse extrair a concorr&ecirc;ncia de culpa entre a v&iacute;tima (condutora da motocicleta) e o demandado Jo&atilde;o (condutor do ve&iacute;culo Ford-F4000), vez que o fato do pneu dianteiro da motocicleta estar liso n&atilde;o foi determinante para o desfecho fat&iacute;dico, visto que nada foi apontado acerca da uma poss&iacute;vel tentativa frustrada de paralisar a motocicleta, mas apenas que houve uma &quot;freadinha&quot;, tanto assim que n&atilde;o fora reportado no laudo elaborado pelo Instituto de Criminal&iacute;stica.
- A depend&ecirc;ncia econ&ocirc;mica de cunho alimentar dos filhos com rela&ccedil;&atilde;o aos pais tende a cessar aos 25 anos de idade, presumindo-se que, com essa idade, o filho j&aacute; tenha se formado e ingressado no mercado de trabalho e/ou constitu&iacute;do fam&iacute;lia, adquirindo autonomia financeira, de modo que o pensionamento mensal em rela&ccedil;&atilde;o aos filhos deve se limitar &agrave; data em que cada um atingir 25 anos de idade.
- Plaus&iacute;vel a majora&ccedil;&atilde;o da indeniza&ccedil;&atilde;o por danos morais, dada a irreversibilidade dos fatos e limitada pelo pedido formulado no bojo da peti&ccedil;&atilde;o inicial (fixa&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais no valor equivalente a 200 sal&aacute;rios m&iacute;nimos), entendendo que o valor da indeniza&ccedil;&atilde;o deve ser fixado no montante pretendido 200 sal&aacute;rios m&iacute;nimos, ou sejam, em R$ 207.800,00 (sal&aacute;rio m&iacute;nimo vigente no ano de 2020), montante que dever&aacute; ser repartido de forma igualit&aacute;ria entre as partes, j&aacute; que nada de espec&iacute;fico fora requerido pelos autores nesse particular.
- Considerando a efetiva atua&ccedil;&atilde;o do patrono da apelante e, sendo mediana a complexidade da causa (acidente de tr&acirc;nsito com v&iacute;tima fatal), imperativo se mostra a majora&ccedil;&atilde;o dos honor&aacute;rios advocat&iacute;cios em 12% (doze por cento) do valor da condena&ccedil;&atilde;o nesta oportunidade fixada, pois se mostra condizente com o trabalho desempenhado pelo patrono dos autores, sem se olvidar do cuidado e zelo dispensado pelo profissional.
RECURSOS DA SEGURADORA E DOS R&Eacute;US IMPROVIDOS
RECURSO DOS AUTORES PROVIDO&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1008438-38.2016.8.26.0066; Relator (a):&nbsp;Maria L&uacute;cia Pizzotti; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de Barretos -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 04/03/2020; Data de Registro: 27/04/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Maria Lúcia Pizzotti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Barretos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/03/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									27/04/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO –  <em>ACIDENTE DE TRÂNSITO</em> –  RESPONSABILIDADE PELO EVENTO DANOSO –  CULPA DO DEMANDADO –  DANO MATERIAL –  DANO MORAL –  
- Não há como presumir que a vítima estava trafegando acima da velocidade permitida no local, na medida em que na ocorrência do acidente deve ser considerada não só a velocidade da motocicleta conduzida pela vítima, mas também do veículo Ford-F4000 conduzido
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO –  <em>ACIDENTE DE TRÂNSITO</em> –  RESPONSABILIDADE PELO EVENTO DANOSO –  CULPA DO DEMANDADO –  DANO MATERIAL –  DANO MORAL –  
- Não há como presumir que a vítima estava trafegando acima da velocidade permitida no local, na medida em que na ocorrência do acidente deve ser considerada não só a velocidade da motocicleta conduzida pela vítima, mas também do veículo Ford-F4000 conduzido por João o qual também se encontrava em movimento, inclusive em direção opostas (contra o fluxo da via).
- Inexiste elementos do qual se pudesse extrair a concorrência de culpa entre a vítima (condutora da motocicleta) e o demandado João (condutor do veículo Ford-F4000), vez que o fato do pneu dianteiro da motocicleta estar liso não foi determinante para o desfecho fatídico, visto que nada foi apontado acerca da uma possível tentativa frustrada de paralisar a motocicleta, mas apenas que houve uma "freadinha", tanto assim que não fora reportado no laudo elaborado pelo Instituto de Criminalística.
- A dependência econômica de cunho alimentar dos filhos com relação aos pais tende a cessar aos 25 anos de idade, presumindo-se que, com essa idade, o filho já tenha se formado e ingressado no mercado de trabalho e/ou constituído família, adquirindo autonomia financeira, de modo que o pensionamento mensal em relação aos filhos deve se limitar à data em que cada um atingir 25 anos de idade.
- Plausível a majoração da indenização por danos morais, dada a irreversibilidade dos fatos e limitada pelo pedido formulado no bojo da petição inicial (fixação de indenização por danos morais no valor equivalente a 200 salários mínimos), entendendo que o valor da indenização deve ser fixado no montante pretendido 200 salários mínimos, ou sejam, em R$ 207.800,00 (salário mínimo vigente no ano de 2020), montante que deverá ser repartido de forma igualitária entre as partes, já que nada de específico fora requerido pelos autores nesse particular.
- Considerando a efetiva atuação do patrono da apelante e, sendo mediana a complexidade da causa (<em>acidente de trânsito</em> com vítima fatal), imperativo se mostra a majoração dos honorários advocatícios em 12% (doze por cento) do valor da condenação nesta oportunidade fixada, pois se mostra condizente com o trabalho desempenhado pelo patrono dos autores, sem se olvidar do cuidado e zelo dispensado pelo profissional.
RECURSOS DA SEGURADORA E DOS RÉUS IMPROVIDOS
RECURSO DOS AUTORES PROVIDO								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>592&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13501646" cdForo="0" >
										0004071-08.2014.8.26.0664
									</a>
									
									<a class="downloadEmenta" cdAcordao="13501646" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13501646);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13501646" style="display: none;" >									
	<div id="textAreaDados_13501646" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS E MATERIAIS C/C PENS&Atilde;O VITAL&Iacute;CIA. Tr&aacute;fego de autom&oacute;vel por via preferencial, com colis&atilde;o ap&oacute;s ve&iacute;culo de propriedade da Corr&eacute; e conduzido pelo Corr&eacute;u adentrar na via. Embriaguez constatada. DANOS MORAIS E EST&Eacute;TICOS. Configura&ccedil;&atilde;o. &quot;Quantum&quot; indenizat&oacute;rio alterado para fixa&ccedil;&atilde;o de acordo com os princ&iacute;pios da razoabilidade e proporcionalidade, conforme as peculiaridades do caso. Incapacidade laborativa parcial e permanente. DEVER DE INDENIZAR DA SEGURADORA Condutor alcoolizado. Cl&aacute;usula contratual expressa de exclus&atilde;o do risco. PENS&Atilde;O MENSAL. Fixa&ccedil;&atilde;o. Incapacidade laborativa parcial e permanente. Comprometimento patrimonial f&iacute;sico de 35%. HONOR&Aacute;RIOS. Redistribui&ccedil;&atilde;o. Sucumb&ecirc;ncia m&iacute;nima da Autora. RECURSO DO CORR&Eacute;U N&Atilde;O CONHECIDO. RECURSO DA AUTORA PARCIALMENTE PROVIDO. RECURSO DA CORR&Eacute; PARCIALMENTE PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0004071-08.2014.8.26.0664; Relator (a):&nbsp;Berenice Marcondes Cesar; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Votuporanga -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 24/04/2020; Data de Registro: 24/04/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Berenice Marcondes Cesar
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Votuporanga
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/04/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									24/04/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS C/C PENSÃO <em>VITALÍCIA</em>. Tráfego de automóvel por via preferencial, com colisão após veículo de propriedade da Corré e conduzido pelo Corréu adentrar na via. Embriaguez constatada. DANOS MORAIS E ESTÉTICOS. Configuração. "Quantum" indenizatório alterado para fixação de acordo com os princípios da razoabilidade e proporcionalidade, conforme as
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS C/C PENSÃO <em>VITALÍCIA</em>. Tráfego de automóvel por via preferencial, com colisão após veículo de propriedade da Corré e conduzido pelo Corréu adentrar na via. Embriaguez constatada. DANOS MORAIS E ESTÉTICOS. Configuração. "Quantum" indenizatório alterado para fixação de acordo com os princípios da razoabilidade e proporcionalidade, conforme as peculiaridades do caso. Incapacidade laborativa parcial e permanente. DEVER DE INDENIZAR DA SEGURADORA Condutor alcoolizado. Cláusula contratual expressa de exclusão do risco. <em>PENSÃO MENSAL</em>. Fixação. Incapacidade laborativa parcial e permanente. Comprometimento patrimonial físico de 35%. HONORÁRIOS. Redistribuição. Sucumbência mínima da Autora. RECURSO DO CORRÉU NÃO CONHECIDO. RECURSO DA AUTORA PARCIALMENTE PROVIDO. RECURSO DA CORRÉ PARCIALMENTE PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>593&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13496877" cdForo="0" >
										1000666-63.2016.8.26.0344
									</a>
									
									<a class="downloadEmenta" cdAcordao="13496877" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13496877);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13496877" style="display: none;" >									
	<div id="textAreaDados_13496877" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash;  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS DECORRENTES DE ACIDENTE DE TR&Acirc;NSITO &ndash;  COLIS&Atilde;O FRONTAL ENTRE VE&Iacute;CULO E AMBUL&Acirc;NCIA - SENTEN&Ccedil;A DE PARCIAL PROCED&Ecirc;NCIA &ndash;  CERCEAMENTO DE DEFESA AFASTADO - RESPONSABILIDADE OBJETIVA DA R&Eacute; RECONHECIDA &ndash;  INTELIG&Ecirc;NCIA DO ART. 37, &sect;6&ordm;, CF &ndash;  DANOS MATERIAIS N&Atilde;O DEMONSTRADOS &ndash;  PENSIONAMENTO INDEVIDO &ndash;  PER&Iacute;CIA M&Eacute;DICA REALIZADA PELO IMESC QUE CONCLUIU PELA INEXIST&Ecirc;NCIA DE INCAPACIDADE - INAPLICABILIDADE DA TEORIA DA PERDA DE UMA CHANCE &ndash;  DANOS EST&Eacute;TICOS N&Atilde;O CONFIGURADOS &ndash;  INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS MAJORADA &ndash;  NECESSIDADE DE MAJORA&Ccedil;&Atilde;O DOS HONOR&Aacute;RIOS ADVOCAT&Iacute;CIOS NA FORMA DO ARTIGO 85, &sect; 11, DO CPC/2015 - RECURSO DO AUTOR PARCIALMENTE PROVIDO E RECURSO DA R&Eacute; DESPROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000666-63.2016.8.26.0344; Relator (a):&nbsp;Cesar Luiz de Almeida; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Mar&iacute;lia -&nbsp;Vara da Fazenda P&uacute;blica; Data do Julgamento: 23/04/2020; Data de Registro: 23/04/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Cesar Luiz de Almeida
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Marília
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									23/04/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/04/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO –  AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS DECORRENTES DE <em>ACIDENTE DE TRÂNSITO</em> –  COLISÃO FRONTAL ENTRE VEÍCULO E AMBULÂNCIA - SENTENÇA DE PARCIAL PROCEDÊNCIA –  CERCEAMENTO DE DEFESA AFASTADO - RESPONSABILIDADE OBJETIVA DA RÉ RECONHECIDA –  INTELIGÊNCIA DO ART. 37, §6º, CF –  DANOS MATERIAIS NÃO DEMONSTRADOS –  PENSIONAMENTO INDEVIDO –  PERÍCIA MÉDICA REALIZADA PELO
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO –  AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS DECORRENTES DE <em>ACIDENTE DE TRÂNSITO</em> –  COLISÃO FRONTAL ENTRE VEÍCULO E AMBULÂNCIA - SENTENÇA DE PARCIAL PROCEDÊNCIA –  CERCEAMENTO DE DEFESA AFASTADO - RESPONSABILIDADE OBJETIVA DA RÉ RECONHECIDA –  INTELIGÊNCIA DO ART. 37, §6º, CF –  DANOS MATERIAIS NÃO DEMONSTRADOS –  PENSIONAMENTO INDEVIDO –  PERÍCIA MÉDICA REALIZADA PELO IMESC QUE CONCLUIU PELA INEXISTÊNCIA DE INCAPACIDADE - INAPLICABILIDADE DA TEORIA DA PERDA DE UMA CHANCE –  DANOS ESTÉTICOS NÃO CONFIGURADOS –  INDENIZAÇÃO POR DANOS MORAIS MAJORADA –  NECESSIDADE DE MAJORAÇÃO DOS HONORÁRIOS ADVOCATÍCIOS NA FORMA DO ARTIGO 85, § 11, DO CPC/2015 - RECURSO DO AUTOR PARCIALMENTE PROVIDO E RECURSO DA RÉ DESPROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>594&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13496036" cdForo="0" >
										4004414-16.2013.8.26.0002
									</a>
									
									<a class="downloadEmenta" cdAcordao="13496036" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13496036);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13496036" style="display: none;" >									
	<div id="textAreaDados_13496036" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS, MORAIS E EST&Eacute;TICOS. COLIS&Atilde;O ENTRE MOTOCICLETA E CARRO. Alega&ccedil;&atilde;o do condutor r&eacute;u de que foi &quot;fechado&quot; pelo ve&iacute;culo que seguia &agrave; sua frente. Conjunto probat&oacute;rio que comprova conduta imprudente do corr&eacute;u apelante, que perdeu o controle da dire&ccedil;&atilde;o e invadiu a pista contr&aacute;ria da avenida em que trafegava, atingido a moto do autor que por ela normalmente trafegava no sentido contr&aacute;rio, infringindo os artigos 28 e  29 do CTB. Culpa concorrente ou exclusiva de terceiro n&atilde;o comprovada. Demonstrado nexo de causalidade entre o dano e o infort&uacute;nio.  Culpa que se reflete na esfera jur&iacute;dica da corr&eacute; empresa, propriet&aacute;ria do ve&iacute;culo. Autor que apresenta como sequela definitiva e permanente do acidente narrado na inicial a inutiliza&ccedil;&atilde;o funcional da perna esquerda (amputa&ccedil;&atilde;o), e exercia uma atividade profissional que utiliza as pernas (manobrista). Laudo pericial concluindo que o autor jamais poder&aacute; voltar a exercer seu of&iacute;cio de manobrista.  Fixa&ccedil;&atilde;o da respectiva indeniza&ccedil;&atilde;o. Pens&atilde;o vital&iacute;cia fixada em 100% da &uacute;ltima remunera&ccedil;&atilde;o percebida pelo autor, referente &agrave; data do acidente, com as verbas trabalhistas, incluindo-se d&eacute;cimo-terceiro sal&aacute;rio e f&eacute;rias. Pens&atilde;o mensal que deve ser reajustada conforme a varia&ccedil;&atilde;o do sal&aacute;rio m&iacute;nimo, &quot;ex vi&quot; da S&uacute;mula 490 do C. STF. Concess&atilde;o de benef&iacute;cio previdenci&aacute;rio que n&atilde;o inibe pensionamento mensal por il&iacute;cito civil. Diversidade de naturezas. Aus&ecirc;ncia de &oacute;bice &agrave; cumula&ccedil;&atilde;o das parcelas de pens&atilde;o indenizat&oacute;ria por il&iacute;cito civil e de benef&iacute;cio previdenci&aacute;rio. Natureza distinta dos institutos. Entendimento pac&iacute;fico do c. STJ. Abatimento de eventual valor referente ao DPVAT &ndash;  Viabilidade. Diante do que disp&otilde;e a S&uacute;mula 246, do STJ, deve ser feita, na fase de liquida&ccedil;&atilde;o da senten&ccedil;a, a devida dedu&ccedil;&atilde;o da indeniza&ccedil;&atilde;o do seguro DPVAT recebida pelo autor em rela&ccedil;&atilde;o ao montante total de indeniza&ccedil;&atilde;o fixado na senten&ccedil;a. Danos morais. Ocorr&ecirc;ncia. Arbitramento conjunto com os danos est&eacute;ticos. Possibilidade. Quantum indenizat&oacute;rio que deve ser mantido, considerando o car&aacute;ter d&uacute;plice da indeniza&ccedil;&atilde;o (compensat&oacute;rio e pedag&oacute;gico) e as particularidades do caso concreto, sobretudo as graves consequ&ecirc;ncias do evento (que provocaram, inclusive, a amputa&ccedil;&atilde;o da perna esquerda do autor). Precedentes desta C&acirc;mara. Amputa&ccedil;&atilde;o de membro inferior que tamb&eacute;m acarreta danos est&eacute;ticos. Incid&ecirc;ncia da S&uacute;mula n. 387 do C. Superior Tribunal de Justi&ccedil;a. O apelo do r&eacute;u acolhido em parte para  deduzir o valor do seguro DPVAT recebido pelo autor; e fixar a pens&atilde;o vital&iacute;cia em 100% da &uacute;ltima remunera&ccedil;&atilde;o percebida pelo autor, referente &agrave; data do acidente.
RECURSO PROVIDO EM PARTE.
&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 4004414-16.2013.8.26.0002; Relator (a):&nbsp;Alfredo Atti&eacute;; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro Regional II - Santo Amaro -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 22/04/2020; Data de Registro: 22/04/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Alfredo Attié
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/04/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/04/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS, MORAIS E ESTÉTICOS. COLISÃO ENTRE MOTOCICLETA E CARRO. Alegação do condutor réu de que foi "fechado" pelo veículo que seguia à sua frente. Conjunto probatório que comprova conduta imprudente do corréu apelante, que perdeu o controle da direção e invadiu a pista contrária da avenida em que trafegava,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS, MORAIS E ESTÉTICOS. COLISÃO ENTRE MOTOCICLETA E CARRO. Alegação do condutor réu de que foi "fechado" pelo veículo que seguia à sua frente. Conjunto probatório que comprova conduta imprudente do corréu apelante, que perdeu o controle da direção e invadiu a pista contrária da avenida em que trafegava, atingido a moto do autor que por ela normalmente trafegava no sentido contrário, infringindo os artigos 28 e  29 do CTB. Culpa concorrente ou exclusiva de terceiro não comprovada. Demonstrado nexo de causalidade entre o dano e o infortúnio.  Culpa que se reflete na esfera jurídica da corré empresa, proprietária do veículo. Autor que apresenta como sequela definitiva e permanente do acidente narrado na inicial a inutilização funcional da perna esquerda (amputação), e exercia uma atividade profissional que utiliza as pernas (manobrista). Laudo pericial concluindo que o autor jamais poderá voltar a exercer seu ofício de manobrista.  Fixação da respectiva indenização. Pensão <em>vitalícia</em> fixada em 100% da última remuneração percebida pelo autor, referente à data do acidente, com as verbas trabalhistas, incluindo-se décimo-terceiro salário e férias. <em>Pensão mensal</em> que deve ser reajustada conforme a variação do salário mínimo, "ex vi" da Súmula 490 do C. STF. Concessão de benefício previdenciário que não inibe pensionamento mensal por ilícito civil. Diversidade de naturezas. Ausência de óbice à cumulação das parcelas de pensão indenizatória por ilícito civil e de benefício previdenciário. Natureza distinta dos institutos. Entendimento pacífico do c. STJ. Abatimento de eventual valor referente ao DPVAT –  Viabilidade. Diante do que dispõe a Súmula 246, do STJ, deve ser feita, na fase de liquidação da sentença, a devida dedução da indenização do seguro DPVAT recebida pelo autor em relação ao montante total de indenização fixado na sentença. Danos morais. Ocorrência. Arbitramento conjunto com os danos estéticos. Possibilidade. Quantum indenizatório que deve ser mantido, considerando o caráter dúplice da indenização (compensatório e pedagógico) e as particularidades do caso concreto, sobretudo as graves consequências do evento (que provocaram, inclusive, a amputação da perna esquerda do autor). Precedentes desta Câmara. Amputação de membro inferior que também acarreta danos estéticos. Incidência da Súmula n. 387 do C. Superior Tribunal de Justiça. O apelo do réu acolhido em parte para  deduzir o valor do seguro DPVAT recebido pelo autor; e fixar a pensão <em>vitalícia</em> em 100% da última remuneração percebida pelo autor, referente à data do acidente.
RECURSO PROVIDO EM PARTE.
								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>595&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13493984" cdForo="0" >
										4005531-70.2013.8.26.0510
									</a>
									
									<a class="downloadEmenta" cdAcordao="13493984" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13493984);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13493984" style="display: none;" >									
	<div id="textAreaDados_13493984" class="mensagemSemFormatacao" >
		CIVIL. ACIDENTE DE TR&Acirc;NSITO. A CULPA DE TERCEIRO N&Atilde;O AFASTA A RESPONSABILIDADE PELOS DANOS DIRETAMENTE OCASIONADOS POR UM DOS ENVOLVIDOS, RESGUARDADO DIREITO DE REGRESSO. PENSIONAMENTO BEM ARBITRADO, BEM ASSIM O DIREITO DE ACRESCER DO C&Ocirc;NJUGE SUP&Eacute;RSTITE EM RELA&Ccedil;&Atilde;O &Agrave; QUOTA DE CADA PROLE COM IDADE INFERIOR A 25 ANOS. JUROS MORAT&Oacute;RIOS, CONTUDO, S&Atilde;O DEVIDOS DE CADA VENCIMENTO. DANO MORAL CARACTERIZADO. INDENIZA&Ccedil;&Atilde;O MOJORADA.
1.  A din&acirc;mica f&aacute;tica n&atilde;o &eacute; controvertida, sendo certo que, embora a empresa requerida aponte o condutor de um caminh&atilde;o que seguia a frente como  respons&aacute;vel pelo engavetamento e, consequentemente, pela necessidade de seu funcion&aacute;rio realizar manobra evasiva que o levou a interceptar o fluxo de dire&ccedil;&atilde;o contr&aacute;rio, por certo &eacute; que, n&atilde;o se cogitando de culpa do condutor do ve&iacute;culo interceptado no sentido oposto, &eacute; respons&aacute;vel pela repara&ccedil;&atilde;o integral dos danos causados, resguardado o direito de regresso em face de quem repute ser o causador mediato.
2. Em rela&ccedil;&atilde;o ao dano moral, levando em considera&ccedil;&atilde;o os par&acirc;metros bem aceitos na doutrina e bem sintetizados na obra de Caio M&aacute;rio da Silva Pereira, tenho ser caso de elevar de R$-60.000,00 para R$-80.000,00 o valor da indeniza&ccedil;&atilde;o para cada um dos cinco autores, incidindo corre&ccedil;&atilde;o monet&aacute;ria da data da publica&ccedil;&atilde;o do presente julgamento, acrescido de juros desde o evento danoso.
3. Ressalte-se, a prop&oacute;sito da considera&ccedil;&atilde;o do n&uacute;mero de familiares atingidos pelo dano extrapatrimonial, que embora e. STJ j&aacute; tenha vedado a indeniza&ccedil;&atilde;o generalizada por grupo familiar, fixou orienta&ccedil;&atilde;o no sentido de que o montante final arbitrado n&atilde;o deve servir de forma obl&iacute;qua de ofensa ao princ&iacute;pio da razoabilidade e proporcionalidade.
4. Recursos parcialmente providos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 4005531-70.2013.8.26.0510; Relator (a):&nbsp;Artur Marques; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Rio Claro -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 22/04/2020; Data de Registro: 22/04/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Artur Marques
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Rio Claro
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/04/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/04/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. A CULPA DE TERCEIRO NÃO AFASTA A RESPONSABILIDADE PELOS DANOS DIRETAMENTE OCASIONADOS POR UM DOS ENVOLVIDOS, RESGUARDADO DIREITO DE REGRESSO. PENSIONAMENTO BEM ARBITRADO, BEM ASSIM O DIREITO DE ACRESCER DO CÔNJUGE SUPÉRSTITE EM RELAÇÃO À QUOTA DE CADA PROLE COM IDADE INFERIOR A 25 ANOS. JUROS MORATÓRIOS, CONTUDO, SÃO DEVIDOS DE CADA VENCIMENTO. DANO MORAL
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. A CULPA DE TERCEIRO NÃO AFASTA A RESPONSABILIDADE PELOS DANOS DIRETAMENTE OCASIONADOS POR UM DOS ENVOLVIDOS, RESGUARDADO DIREITO DE REGRESSO. PENSIONAMENTO BEM ARBITRADO, BEM ASSIM O DIREITO DE ACRESCER DO CÔNJUGE SUPÉRSTITE EM RELAÇÃO À QUOTA DE CADA PROLE COM IDADE INFERIOR A 25 ANOS. JUROS MORATÓRIOS, CONTUDO, SÃO DEVIDOS DE CADA VENCIMENTO. DANO MORAL CARACTERIZADO. INDENIZAÇÃO MOJORADA.
1.  A dinâmica fática não é controvertida, sendo certo que, embora a empresa requerida aponte o condutor de um caminhão que seguia a frente como  responsável pelo engavetamento e, consequentemente, pela necessidade de seu funcionário realizar manobra evasiva que o levou a interceptar o fluxo de direção contrário, por certo é que, não se cogitando de culpa do condutor do veículo interceptado no sentido oposto, é responsável pela reparação integral dos danos causados, resguardado o direito de regresso em face de quem repute ser o causador mediato.
2. Em relação ao dano moral, levando em consideração os parâmetros bem aceitos na doutrina e bem sintetizados na obra de Caio Mário da Silva Pereira, tenho ser caso de elevar de R$-60.000,00 para R$-80.000,00 o valor da indenização para cada um dos cinco autores, incidindo correção monetária da data da publicação do presente julgamento, acrescido de juros desde o evento danoso.
3. Ressalte-se, a propósito da consideração do número de familiares atingidos pelo dano extrapatrimonial, que embora e. STJ já tenha vedado a indenização generalizada por grupo familiar, fixou orientação no sentido de que o montante final arbitrado não deve servir de forma oblíqua de ofensa ao princípio da razoabilidade e proporcionalidade.
4. Recursos parcialmente providos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>596&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13491001" cdForo="0" >
										0006991-45.2012.8.26.0010
									</a>
									
									<a class="downloadEmenta" cdAcordao="13491001" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13491001);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13491001" style="display: none;" >									
	<div id="textAreaDados_13491001" class="mensagemSemFormatacao" >
		Em face da incapacidade total e permanente da v&iacute;tima de acidente de tr&acirc;nsito, mant&eacute;m-se, com redu&ccedil;&atilde;o, a condena&ccedil;&atilde;o da concession&aacute;ria de transporte urbano coletivo ao pagamento de pens&atilde;o vital&iacute;cia e de indeniza&ccedil;&atilde;o material e moral, esta tamb&eacute;m para a mulher, o dano indireto, reflexo ou por ricochete.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0006991-45.2012.8.26.0010; Relator (a):&nbsp;Celso Pimentel; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro Regional X - Ipiranga -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 20/04/2020; Data de Registro: 20/04/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Celso Pimentel
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									20/04/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									20/04/2020
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa13491001" align="justify">
												<strong>
													Ementa:
												</strong>
												Em face da incapacidade total e permanente da vítima de <em>acidente de trânsito</em>, mantém-se, com redução, a condenação da concessionária de transporte urbano coletivo ao pagamento de pensão <em>vitalícia</em> e de indenização material e moral, esta também para a mulher, o dano indireto, reflexo ou por ricochete.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>597&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13489689" cdForo="0" >
										2252584-65.2019.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13489689" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13489689);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13489689" style="display: none;" >									
	<div id="textAreaDados_13489689" class="mensagemSemFormatacao" >
		AGRAVO DE INSTRUMENTO. ACIDENTE DE TR&Acirc;NSITO. INDENIZA&Ccedil;&Atilde;O POR DANO MORAL. CUMPRIMENTO DE SENTEN&Ccedil;A. INDEFERIMENTO DE PEDIDO DE PENHORA SOBRE OS RENDIMENTOS DO AGRAVADO. EXCEPCIONALIDADE DE PENHORA DE PERCENTUAL N&Atilde;O APLIC&Aacute;VEL. VERBA INDENIZAT&Oacute;RIA POR DANO MORAL E EST&Eacute;TICO QUE N&Atilde;O POSSUI CAR&Aacute;TER ALIMENTAR. DECIS&Atilde;O AGRAVADA MANTIDA.

Agravo de instrumento improvido.&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2252584-65.2019.8.26.0000; Relator (a):&nbsp;Cristina Zucchi; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; dos Campos -&nbsp;6&ordf; Vara C&iacute;vel; Data do Julgamento: 17/04/2020; Data de Registro: 20/04/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Cristina Zucchi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José dos Campos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/04/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									20/04/2020
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa13489689" align="justify">
												<strong>
													Ementa:
												</strong>
												AGRAVO DE INSTRUMENTO. <em>ACIDENTE DE TRÂNSITO</em>. INDENIZAÇÃO POR DANO MORAL. CUMPRIMENTO DE SENTENÇA. INDEFERIMENTO DE PEDIDO DE PENHORA SOBRE OS RENDIMENTOS DO AGRAVADO. EXCEPCIONALIDADE DE PENHORA DE PERCENTUAL NÃO APLICÁVEL. VERBA INDENIZATÓRIA POR DANO MORAL E ESTÉTICO QUE NÃO POSSUI CARÁTER ALIMENTAR. DECISÃO AGRAVADA MANTIDA.

Agravo de instrumento improvido.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>598&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13488231" cdForo="0" >
										1009872-75.2016.8.26.0482
									</a>
									
									<a class="downloadEmenta" cdAcordao="13488231" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13488231);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13488231" style="display: none;" >									
	<div id="textAreaDados_13488231" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO &ndash;  Pretens&atilde;o reparat&oacute;ria de danos material, moral, est&eacute;tico e lucros cessantes julgada parcialmente procedente &ndash;  Moto abalroada por autom&oacute;vel em cruzamento, reconhecida a culpa da condutora deste &uacute;ltimo ve&iacute;culo &ndash;  Fato incontroverso &ndash;  Fotos, prontu&aacute;rios m&eacute;dicos e laudo pericial confirmando as sequelas que reduziram a capacidade laboral da autora motociclista &ndash;  Concord&acirc;ncia da r&eacute; condutora do autom&oacute;vel com a condena&ccedil;&atilde;o ao reembolso das despesas m&eacute;dicas e rem&eacute;dios &ndash;  Decote da indeniza&ccedil;&atilde;o deferida a t&iacute;tulo de lucros cessantes por falta de prova do exerc&iacute;cio da atividade laborativa e dos rendimentos auferidos &ndash;  Subsist&ecirc;ncia da pens&atilde;o mensal vital&iacute;cia devida desde a data do acidente at&eacute; a data do ajuizamento da a&ccedil;&atilde;o, &agrave; raz&atilde;o de um sal&aacute;rio m&iacute;nimo, reduzida para 71,25% do sal&aacute;rio m&iacute;nimo desde o ajuizamento, como apurado pela prova pericial &ndash;  Danos moral e est&eacute;tico reconhecidos, correta a indeniza&ccedil;&atilde;o fixada em R$ 10.000,00 para cada esp&eacute;cie &ndash;  Apela&ccedil;&atilde;o conhecida e parcialmente provida.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1009872-75.2016.8.26.0482; Relator (a):&nbsp;S&aacute; Duarte; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de Presidente Prudente -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 17/04/2020; Data de Registro: 17/04/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sá Duarte
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Presidente Prudente
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/04/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/04/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  Pretensão reparatória de danos material, moral, estético e lucros cessantes julgada parcialmente procedente –  Moto abalroada por automóvel em cruzamento, reconhecida a culpa da condutora deste último veículo –  Fato incontroverso –  Fotos, prontuários médicos e laudo pericial confirmando as sequelas que reduziram a capacidade laboral da autora motociclista – 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  Pretensão reparatória de danos material, moral, estético e lucros cessantes julgada parcialmente procedente –  Moto abalroada por automóvel em cruzamento, reconhecida a culpa da condutora deste último veículo –  Fato incontroverso –  Fotos, prontuários médicos e laudo pericial confirmando as sequelas que reduziram a capacidade laboral da autora motociclista –  Concordância da ré condutora do automóvel com a condenação ao reembolso das despesas médicas e remédios –  Decote da indenização deferida a título de lucros cessantes por falta de prova do exercício da atividade laborativa e dos rendimentos auferidos –  Subsistência da <em>pensão mensal</em> <em>vitalícia</em> devida desde a data do acidente até a data do ajuizamento da ação, à razão de um salário mínimo, reduzida para 71,25% do salário mínimo desde o ajuizamento, como apurado pela prova pericial –  Danos moral e estético reconhecidos, correta a indenização fixada em R$ 10.000,00 para cada espécie –  Apelação conhecida e parcialmente provida.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>599&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13474745" cdForo="0" >
										1004456-89.2016.8.26.0268
									</a>
									
									<a class="downloadEmenta" cdAcordao="13474745" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13474745);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13474745" style="display: none;" >									
	<div id="textAreaDados_13474745" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. Danos Materiais e Morais. Atropelamento em acostamento de rodovia com evento morte. Afastada a responsabilidade da concession&aacute;ria, uma vez que o acervo probat&oacute;rio informa que ato de terceiro constituiu a causa eficaz do acidente. Extens&iacute;vel ao corr&eacute;u, condutor do ve&iacute;culo causador do acidente, a insubsist&ecirc;ncia da condena&ccedil;&atilde;o ao pagamento de pens&atilde;o mensal, ante a aus&ecirc;ncia de prova quanto &agrave; alegada depend&ecirc;ncia econ&ocirc;mica da autora em rela&ccedil;&atilde;o &agrave; v&iacute;tima. Intelig&ecirc;ncia do par&aacute;grafo &uacute;nico do artigo 1.005 c.c. 1.013, caput, ambos do C&oacute;digo de Processo Civil. Injustificada a majora&ccedil;&atilde;o do valor fixado a t&iacute;tulo de danos morais, alinhado aos par&acirc;metros comumente adotados por esta Corte em hip&oacute;teses assemelhadas e aos crit&eacute;rios de razoabilidade, proporcionalidade e equidade. A&ccedil;&atilde;o improcedente em face da concession&aacute;ria e parcialmente procedente em face do corr&eacute;u.
RECURSO DA CONCESSION&Aacute;RIA PROVIDO. RECURSO DA AUTORA PREJUDICADO EM PARTE E DESPROVIDO NO MAIS.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1004456-89.2016.8.26.0268; Relator (a):&nbsp;Jarbas Gomes; &Oacute;rg&atilde;o Julgador: 11&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Itapecerica da Serra -&nbsp;1&ordf; Vara; Data do Julgamento: 14/04/2020; Data de Registro: 14/04/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Jarbas Gomes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itapecerica da Serra
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									11ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/04/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/04/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. Danos Materiais e Morais. Atropelamento em acostamento de rodovia com evento morte. Afastada a responsabilidade da concessionária, uma vez que o acervo probatório informa que ato de terceiro constituiu a causa eficaz do acidente. Extensível ao corréu, condutor do veículo causador do acidente, a insubsistência da condenação ao pagamento de <em>pensão mensal</em>, ante a
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. Danos Materiais e Morais. Atropelamento em acostamento de rodovia com evento morte. Afastada a responsabilidade da concessionária, uma vez que o acervo probatório informa que ato de terceiro constituiu a causa eficaz do acidente. Extensível ao corréu, condutor do veículo causador do acidente, a insubsistência da condenação ao pagamento de <em>pensão mensal</em>, ante a ausência de prova quanto à alegada dependência econômica da autora em relação à vítima. Inteligência do parágrafo único do artigo 1.005 c.c. 1.013, caput, ambos do Código de Processo Civil. Injustificada a majoração do valor fixado a título de danos morais, alinhado aos parâmetros comumente adotados por esta Corte em hipóteses assemelhadas e aos critérios de razoabilidade, proporcionalidade e equidade. Ação improcedente em face da concessionária e parcialmente procedente em face do corréu.
RECURSO DA CONCESSIONÁRIA PROVIDO. RECURSO DA AUTORA PREJUDICADO EM PARTE E DESPROVIDO NO MAIS.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>600&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13470432" cdForo="0" >
										1000069-61.2016.8.26.0355
									</a>
									
									<a class="downloadEmenta" cdAcordao="13470432" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13470432);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13470432" style="display: none;" >									
	<div id="textAreaDados_13470432" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O - A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS DECORRENTES DE ACIDENTE DE TR&Acirc;NSITO - FALECIMENTO DA V&Iacute;TIMA - SENTEN&Ccedil;A DE PARCIAL PROCED&Ecirc;NCIA &ndash;  PENSIONAMENTO - DEPEND&Ecirc;NCIA ECON&Ocirc;MICA POR PARTE DOS AUTORES EM RELA&Ccedil;&Atilde;O &Agrave; V&Iacute;TIMA N&Atilde;O DEMONSTRADA &ndash;  INDENIZA&Ccedil;&Atilde;O AFASTADA - REPARA&Ccedil;&Atilde;O POR LES&Atilde;O AN&Iacute;MICA MANTIDA &ndash;  SUCUMB&Ecirc;NCIA REC&Iacute;PROCA ARBITRADA &ndash;  RECURSOS PARCIALMENTE PROVIDOS.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000069-61.2016.8.26.0355; Relator (a):&nbsp;Cesar Luiz de Almeida; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Miracatu -&nbsp;1&ordf; Vara; Data do Julgamento: 13/04/2020; Data de Registro: 13/04/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Cesar Luiz de Almeida
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Miracatu
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/04/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/04/2020
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa13470432" align="justify">
												<strong>
													Ementa:
												</strong>
												APELAÇÃO - AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS DECORRENTES DE <em>ACIDENTE DE TRÂNSITO</em> - FALECIMENTO DA VÍTIMA - SENTENÇA DE PARCIAL PROCEDÊNCIA –  PENSIONAMENTO - DEPENDÊNCIA ECONÔMICA POR PARTE DOS AUTORES EM RELAÇÃO À VÍTIMA NÃO DEMONSTRADA –  INDENIZAÇÃO AFASTADA - REPARAÇÃO POR LESÃO ANÍMICA MANTIDA –  SUCUMBÊNCIA RECÍPROCA ARBITRADA –  RECURSOS PARCIALMENTE PROVIDOS.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				581 a 600
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A29" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A28" style="padding-left:4px" >
						28
					</a>
				
			
		
			
				
				
					<a name="A29" style="padding-left:4px" >
						29
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						30
					</span>
				
				
			
		
			
				
				
					<a name="A31" style="padding-left:4px" >
						31
					</a>
				
			
		
			
				
				
					<a name="A32" style="padding-left:4px" >
						32
					</a>
				
			
		

		
			<a name="A31" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
