







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1821&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10616453" cdForo="0" >
										0064605-43.2010.8.26.0506
									</a>
									
									<a class="downloadEmenta" cdAcordao="10616453" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10616453);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10616453" style="display: none;" >									
	<div id="textAreaDados_10616453" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. RECONHECIDA A CULPA EXCLUSVIA DO PREPOSTO DA R&Eacute;. PENS&Atilde;O MENSAL MANTIDA, COM PEQUENO REPARO NA R. SENTEN&Ccedil;A SOBRE A INCID&Ecirc;NCIA DO 13&ordm; SAL&Aacute;RIO. DANOS MORAIS CONFIGURADOS. VALOR DA CONDENA&Ccedil;&Atilde;O MANTIDO. LIDE SECUND&Aacute;RIA. &Ocirc;NUS SUCUMBENCIAIS. AUS&Ecirc;NCIA DE CONDENA&Ccedil;&Atilde;O. NECESSIDADE UMA VEZ QUE A SEGURADORA N&Atilde;O SE OP&Ocirc;S &Agrave; DENUNCIA&Ccedil;&Atilde;O. HIP&Oacute;TESE EM QUE H&Aacute; CL&Aacute;USULA EXPRESSA DE EXCLUS&Atilde;O DE RISCO POR DANOS MORAIS. 
Recurso de apela&ccedil;&atilde;o do autor parcialmente provido e recurso da r&eacute; improvido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0064605-43.2010.8.26.0506; Relator (a):&nbsp;Cristina Zucchi; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Ribeir&atilde;o Preto -&nbsp;6&ordf;. Vara C&iacute;vel; Data do Julgamento: 12/07/2017; Data de Registro: 24/07/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Cristina Zucchi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/07/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									24/07/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. RECONHECIDA A CULPA EXCLUSVIA DO PREPOSTO DA RÉ. <em>PENSÃO MENSAL</em> MANTIDA, COM PEQUENO REPARO NA R. SENTENÇA SOBRE A INCIDÊNCIA DO 13º SALÁRIO. DANOS MORAIS CONFIGURADOS. VALOR DA CONDENAÇÃO MANTIDO. LIDE SECUNDÁRIA. ÔNUS SUCUMBENCIAIS. AUSÊNCIA DE CONDENAÇÃO. NECESSIDADE UMA VEZ QUE A SEGURADORA NÃO SE OPÔS À DENUNCIAÇÃO. HIPÓTESE EM
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. RECONHECIDA A CULPA EXCLUSVIA DO PREPOSTO DA RÉ. <em>PENSÃO MENSAL</em> MANTIDA, COM PEQUENO REPARO NA R. SENTENÇA SOBRE A INCIDÊNCIA DO 13º SALÁRIO. DANOS MORAIS CONFIGURADOS. VALOR DA CONDENAÇÃO MANTIDO. LIDE SECUNDÁRIA. ÔNUS SUCUMBENCIAIS. AUSÊNCIA DE CONDENAÇÃO. NECESSIDADE UMA VEZ QUE A SEGURADORA NÃO SE OPÔS À DENUNCIAÇÃO. HIPÓTESE EM QUE HÁ CLÁUSULA EXPRESSA DE EXCLUSÃO DE RISCO POR DANOS MORAIS. 
Recurso de apelação do autor parcialmente provido e recurso da ré improvido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1822&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10614369" cdForo="0" >
										1001575-50.2015.8.26.0309
									</a>
									
									<a class="downloadEmenta" cdAcordao="10614369" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10614369);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10614369" style="display: none;" >									
	<div id="textAreaDados_10614369" class="mensagemSemFormatacao" >
		INDENIZA&Ccedil;&Atilde;O. RESPONSABILIDADE CIVIL. DANOS MORAIS. CASO EM QUE O AUTOR SOFREU INCAPACIDADE LABORAL E SEQUELAS PERMANENTES EM SEU TORNOZELO EM VIRTUDE DA AUS&Ecirc;NCIA DA TEMPESTIVA REALIZA&Ccedil;&Atilde;O DE CIRURGIA AP&Oacute;S ACIDENTE DE TR&Acirc;NSITO. HIP&Oacute;TESE EM QUE A OPERADORA R&Eacute;, AP&Oacute;S A SOLICITA&Ccedil;&Atilde;O DA COBERTURA DO PROCEDIMENTO, N&Atilde;O LOGROU COMPROVAR QUE O HAJA AUTORIZADO, ESTANDO O AUTOR AT&Eacute; O MOMENTO AGUARDANDO A REALIZA&Ccedil;&Atilde;O DO PROCEDIMENTO CIR&Uacute;RGICO. SOLICITA&Ccedil;&Atilde;O QUE INDICARA A URG&Ecirc;NCIA NA REALIZA&Ccedil;&Atilde;O DA CIRURGIA. NEXO DE CAUSALIDADE ENTRE A INDEVIDA DEMORA DA R&Eacute; NA AUTORIZA&Ccedil;&Atilde;O DA COBERTURA E OS DANOS MORAIS EXPERIMENTADOS PELO DEMANDANTE. VALOR DA INDENIZA&Ccedil;&Atilde;O, POR&Eacute;M, FIXADO NO MONTANTE ASSAZ ELEVADO DE R$ 100.000,00 QUE COMPORTA REDU&Ccedil;&Atilde;O. INDENIZA&Ccedil;&Atilde;O FIXADA EM R$ 20.000,00. JUROS MORAT&Oacute;RIOS. TERMO INICIAL. DATA DA CITA&Ccedil;&Atilde;O. INTELIG&Ecirc;NCIA DO ART. 405 DO CC. SENTEN&Ccedil;A REFORMADA EM PARTE. RECURSO PARCIALMENTE PROVIDO. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1001575-50.2015.8.26.0309; Relator (a):&nbsp;Vito Guglielmi; &Oacute;rg&atilde;o Julgador: 6&ordf; C&acirc;mara de Direito Privado; Foro de Jundia&iacute; -&nbsp;6&ordf; Vara C&iacute;vel; Data do Julgamento: 21/07/2017; Data de Registro: 21/07/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Planos de Saúde											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Vito Guglielmi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jundiaí
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									6ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/07/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/07/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>INDENIZAÇÃO. RESPONSABILIDADE CIVIL. DANOS MORAIS. CASO EM QUE O AUTOR SOFREU INCAPACIDADE LABORAL E SEQUELAS PERMANENTES EM SEU TORNOZELO EM VIRTUDE DA AUSÊNCIA DA TEMPESTIVA REALIZAÇÃO DE CIRURGIA APÓS <em>ACIDENTE DE TRÂNSITO</em>. HIPÓTESE EM QUE A OPERADORA RÉ, APÓS A SOLICITAÇÃO DA COBERTURA DO PROCEDIMENTO, NÃO LOGROU COMPROVAR QUE O HAJA AUTORIZADO, ESTANDO O AUTOR ATÉ O MOMENTO
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>INDENIZAÇÃO. RESPONSABILIDADE CIVIL. DANOS MORAIS. CASO EM QUE O AUTOR SOFREU INCAPACIDADE LABORAL E SEQUELAS PERMANENTES EM SEU TORNOZELO EM VIRTUDE DA AUSÊNCIA DA TEMPESTIVA REALIZAÇÃO DE CIRURGIA APÓS <em>ACIDENTE DE TRÂNSITO</em>. HIPÓTESE EM QUE A OPERADORA RÉ, APÓS A SOLICITAÇÃO DA COBERTURA DO PROCEDIMENTO, NÃO LOGROU COMPROVAR QUE O HAJA AUTORIZADO, ESTANDO O AUTOR ATÉ O MOMENTO AGUARDANDO A REALIZAÇÃO DO PROCEDIMENTO CIRÚRGICO. SOLICITAÇÃO QUE INDICARA A URGÊNCIA NA REALIZAÇÃO DA CIRURGIA. NEXO DE CAUSALIDADE ENTRE A INDEVIDA DEMORA DA RÉ NA AUTORIZAÇÃO DA COBERTURA E OS DANOS MORAIS EXPERIMENTADOS PELO DEMANDANTE. VALOR DA INDENIZAÇÃO, PORÉM, FIXADO NO MONTANTE ASSAZ ELEVADO DE R$ 100.000,00 QUE COMPORTA REDUÇÃO. INDENIZAÇÃO FIXADA EM R$ 20.000,00. JUROS MORATÓRIOS. TERMO INICIAL. DATA DA CITAÇÃO. INTELIGÊNCIA DO ART. 405 DO CC. SENTENÇA REFORMADA EM PARTE. RECURSO PARCIALMENTE PROVIDO. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1823&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10613498" cdForo="0" >
										0002472-41.2008.8.26.0374
									</a>
									
									<a class="downloadEmenta" cdAcordao="10613498" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10613498);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10613498" style="display: none;" >									
	<div id="textAreaDados_10613498" class="mensagemSemFormatacao" >
		RECURSO &ndash;  APELA&Ccedil;&Atilde;O  C&Iacute;VEL - ACIDENTE DE TRANSITO &ndash;  COLIS&Atilde;O ENTRE MOTOCICLETA E VEICULO AUTOMOTOR &ndash;  RESPONSABILIDADE CIVIL &ndash;  REPARA&Ccedil;&Atilde;O DE DANOS EMERGENTES, MATERIAIS, MORAIS E LUCROS CESSANTES &ndash;  A&Ccedil;&Atilde;O DE COBRAN&Ccedil;A  - RESUMO DA LIDE: Autor, condutor de motocicleta embriagado e em excesso de velocidade, que, ao realizar manobra de ultrapassagem, colidiu lateralmente &agrave; direita com caminhonete sobre a qual realizava ultrapassagem, conduzida por um dos requeridos, mas de propriedade do terceiro, vindo a perder o controle de sua motocicleta, deslocando-se &agrave; esquerda, subindo sobre a cal&ccedil;ada e colidindo violentamente contra um poste, provocando o arrastamento de sua motocicleta por v&aacute;rios metros.  Danos materiais, f&iacute;sicos, est&eacute;ticos e morais.  Pretens&otilde;es de repara&ccedil;&atilde;o de danos materiais e morais em duas a&ccedil;&otilde;es ( apensada e julgadas conjuntamente ).  Denuncia&ccedil;&atilde;o da lide pelo propriet&aacute;rio da caminhonete &agrave; seguradora com quem mantinha seguro facultativo do ve&iacute;culo acidentado. Senten&ccedil;a de parcial proced&ecirc;ncia das a&ccedil;&otilde;es reparat&oacute;rias por conclus&atilde;o de culpa rec&iacute;proca em raz&atilde;o de deslocamento lateral &agrave; esquerda pelo condutor da caminhonete.  Lide secund&aacute;ria improcedente.  Recursos de apela&ccedil;&atilde;o do autor e de ambos os requeridos. 

RECURSOS &ndash;  APELA&Ccedil;&Atilde;O C&Iacute;VEL &ndash;  ACIDENTE DE TRANSITO &ndash;  COLIS&Atilde;O ENTRE MOTOCICLETA E VE&Iacute;CULO AUTOMOTOR &ndash;  RESPONSABILIDADE CIVIL &ndash;  REPARA&Ccedil;&Atilde;O DE DANOS EMERGENTES, MATERIAIS, MORAIS E LUCROS CESSANTES DOS REQUERIDOS - A&Ccedil;&Atilde;O DE COBRAN&Ccedil;A &ndash;  MERITO &ndash;  RECURSOS DOS REQUERIDOS Alega&ccedil;&atilde;o de culpa exclusiva da v&iacute;tima. Reconhecimento.  Motociclista que deu causa ao acidente ao realizar a manobra de ultrapassagem embriagado e com pelo menos o dobro da velocidade permitida para a via local.  Via p&uacute;blica que, embora de m&atilde;o &uacute;nica de dire&ccedil;&atilde;o e dotada de duas faixas de rolamento, comporta, seguramente, apenas um ve&iacute;culo de grande porte por vez, em raz&atilde;o do estacionamento de ve&iacute;culos em ambos os lados do seu leito.  Prova oral a comprovar que ao tentar a arriscada manobra de ultrapassagem, o autor colidiu lateralmente com a caminhonete e perdeu o controle da motocicleta, vindo a chocar-se contra um poste. Prova pericial no &acirc;mbito policial que corrobora essa vers&atilde;o do sinistro. Manobra de deslocamento lateral do condutor da caminhonete, de outro lado, n&atilde;o comprovada. Imprud&ecirc;ncia do motociclista, que em raz&atilde;o da sua fragilidade, deveria conduzir o seu pequeno e &aacute;gil ve&iacute;culo automotor com redobrada cautela. Culpa exclusiva confirmada.  Senten&ccedil;a de proced&ecirc;ncia parcial reformada. Pedidos de ambas as a&ccedil;&otilde;es apensadas julgados improcedentes.  Recursos de apela&ccedil;&atilde;o dos requeridos provido para julgar a a&ccedil;&atilde;o improcedente, prejudicado o do autor, melhor distribu&iacute;das as verbas sucumbenciais.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002472-41.2008.8.26.0374; Relator (a):&nbsp;Marcondes D'Angelo; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Morro Agudo -&nbsp;Vara &Uacute;nica; Data do Julgamento: 20/07/2017; Data de Registro: 20/07/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcondes D'Angelo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Morro Agudo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									20/07/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									20/07/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RECURSO –  APELAÇÃO  CÍVEL - <em>ACIDENTE DE TRANSITO</em> –  COLISÃO ENTRE MOTOCICLETA E VEICULO AUTOMOTOR –  RESPONSABILIDADE CIVIL –  REPARAÇÃO DE DANOS EMERGENTES, MATERIAIS, MORAIS E LUCROS CESSANTES –  AÇÃO DE COBRANÇA  - RESUMO DA LIDE: Autor, condutor de motocicleta embriagado e em excesso de velocidade, que, ao realizar manobra de ultrapassagem, colidiu lateralmente à direita com
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RECURSO –  APELAÇÃO  CÍVEL - <em>ACIDENTE DE TRANSITO</em> –  COLISÃO ENTRE MOTOCICLETA E VEICULO AUTOMOTOR –  RESPONSABILIDADE CIVIL –  REPARAÇÃO DE DANOS EMERGENTES, MATERIAIS, MORAIS E LUCROS CESSANTES –  AÇÃO DE COBRANÇA  - RESUMO DA LIDE: Autor, condutor de motocicleta embriagado e em excesso de velocidade, que, ao realizar manobra de ultrapassagem, colidiu lateralmente à direita com caminhonete sobre a qual realizava ultrapassagem, conduzida por um dos requeridos, mas de propriedade do terceiro, vindo a perder o controle de sua motocicleta, deslocando-se à esquerda, subindo sobre a calçada e colidindo violentamente contra um poste, provocando o arrastamento de sua motocicleta por vários metros.  Danos materiais, físicos, estéticos e morais.  Pretensões de reparação de danos materiais e morais em duas ações ( apensada e julgadas conjuntamente ).  Denunciação da lide pelo proprietário da caminhonete à seguradora com quem mantinha seguro facultativo do veículo acidentado. Sentença de parcial procedência das ações reparatórias por conclusão de culpa recíproca em razão de deslocamento lateral à esquerda pelo condutor da caminhonete.  Lide secundária improcedente.  Recursos de apelação do autor e de ambos os requeridos. 

RECURSOS –  APELAÇÃO CÍVEL –  <em>ACIDENTE DE TRANSITO</em> –  COLISÃO ENTRE MOTOCICLETA E VEÍCULO AUTOMOTOR –  RESPONSABILIDADE CIVIL –  REPARAÇÃO DE DANOS EMERGENTES, MATERIAIS, MORAIS E LUCROS CESSANTES DOS REQUERIDOS - AÇÃO DE COBRANÇA –  MERITO –  RECURSOS DOS REQUERIDOS Alegação de culpa exclusiva da vítima. Reconhecimento.  Motociclista que deu causa ao acidente ao realizar a manobra de ultrapassagem embriagado e com pelo menos o dobro da velocidade permitida para a via local.  Via pública que, embora de mão única de direção e dotada de duas faixas de rolamento, comporta, seguramente, apenas um veículo de grande porte por vez, em razão do estacionamento de veículos em ambos os lados do seu leito.  Prova oral a comprovar que ao tentar a arriscada manobra de ultrapassagem, o autor colidiu lateralmente com a caminhonete e perdeu o controle da motocicleta, vindo a chocar-se contra um poste. Prova pericial no âmbito policial que corrobora essa versão do sinistro. Manobra de deslocamento lateral do condutor da caminhonete, de outro lado, não comprovada. Imprudência do motociclista, que em razão da sua fragilidade, deveria conduzir o seu pequeno e ágil veículo automotor com redobrada cautela. Culpa exclusiva confirmada.  Sentença de procedência parcial reformada. Pedidos de ambas as ações apensadas julgados improcedentes.  Recursos de apelação dos requeridos provido para julgar a ação improcedente, prejudicado o do autor, melhor distribuídas as verbas sucumbenciais.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1824&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10608124" cdForo="0" >
										0002927-42.2008.8.26.0653
									</a>
									
									<a class="downloadEmenta" cdAcordao="10608124" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10608124);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10608124" style="display: none;" >									
	<div id="textAreaDados_10608124" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. Acidente de tr&acirc;nsito. Senten&ccedil;a de proced&ecirc;ncia. Apelo do autor, impugnando as verbas indenizat&oacute;rias.

Pens&atilde;o mensal. Aus&ecirc;ncia de prova da remunera&ccedil;&atilde;o percebida. Pens&atilde;o corretamente fixada em um sal&aacute;rio m&iacute;nimo. 

Possibilidade de aprecia&ccedil;&atilde;o de of&iacute;cio de quest&otilde;es de ordem p&uacute;blica. Os juros de mora e a corre&ccedil;&atilde;o monet&aacute;ria dos valores das pens&otilde;es mensais devem incidir a partir do vencimento de cada pens&atilde;o, n&atilde;o da data do fato. As pens&otilde;es vincendas dever&atilde;o ser reajustadas periodicamente de acordo com a varia&ccedil;&atilde;o do sal&aacute;rio m&iacute;nimo e acrescidos de juros de mora de 1% ao m&ecirc;s, a partir dos respectivos vencimentos. Pedido inicial que limitou a pens&atilde;o mensal &agrave; data em que o autor completar 65 anos. Limite que deve ser observado.

O autor sofreu a amputa&ccedil;&atilde;o traum&aacute;tica da perna esquerda, em seu ter&ccedil;o m&eacute;dio e, tamb&eacute;m, perdeu completamente a funcionalidade do bra&ccedil;o esquerdo, o que conduziu &agrave; sua incapacidade laborativa total e permanente. Indeniza&ccedil;&atilde;o por danos morais majorada para R$ 50.000,00 e indeniza&ccedil;&atilde;o por danos est&eacute;ticos majorada para R$ 30.000,00. 

Apela&ccedil;&atilde;o parcialmente provida.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002927-42.2008.8.26.0653; Relator (a):&nbsp;Morais Pucci; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Vargem Grande do Sul -&nbsp;Vara &Uacute;nica; Data do Julgamento: 17/07/2017; Data de Registro: 18/07/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Morais Pucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Vargem Grande do Sul
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/07/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/07/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação. <em>Acidente de trânsito</em>. Sentença de procedência. Apelo do autor, impugnando as verbas indenizatórias.

<em>Pensão mensal</em>. Ausência de prova da remuneração percebida. Pensão corretamente fixada em um salário mínimo. 

Possibilidade de apreciação de ofício de questões de ordem pública. Os juros de mora e a correção monetária dos valores das <em>pensões mensais</em> devem
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação. <em>Acidente de trânsito</em>. Sentença de procedência. Apelo do autor, impugnando as verbas indenizatórias.

<em>Pensão mensal</em>. Ausência de prova da remuneração percebida. Pensão corretamente fixada em um salário mínimo. 

Possibilidade de apreciação de ofício de questões de ordem pública. Os juros de mora e a correção monetária dos valores das <em>pensões mensais</em> devem incidir a partir do vencimento de cada pensão, não da data do fato. As pensões vincendas deverão ser reajustadas periodicamente de acordo com a variação do salário mínimo e acrescidos de juros de mora de 1% ao mês, a partir dos respectivos vencimentos. Pedido inicial que limitou a <em>pensão mensal</em> à data em que o autor completar 65 anos. Limite que deve ser observado.

O autor sofreu a amputação traumática da perna esquerda, em seu terço médio e, também, perdeu completamente a funcionalidade do braço esquerdo, o que conduziu à sua incapacidade laborativa total e permanente. Indenização por danos morais majorada para R$ 50.000,00 e indenização por danos estéticos majorada para R$ 30.000,00. 

Apelação parcialmente provida.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1825&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10606079" cdForo="0" >
										0023718-06.2012.8.26.0002
									</a>
									
									<a class="downloadEmenta" cdAcordao="10606079" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10606079);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10606079" style="display: none;" >									
	<div id="textAreaDados_10606079" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o. Culpa do r&eacute;u evidenciada, por ter desrespeitado placa de PARE, interceptando a trajet&oacute;ria da motocicleta do autor. Inexist&ecirc;ncia de culpa concorrente. &quot;Bis in idem&quot; verificado e afastado. Pagamento de pens&atilde;o mensal mantido, diante da comprova&ccedil;&atilde;o de incapacidade parcial permanente. Danos morais configurados, mantido o valor da indeniza&ccedil;&atilde;o. Condena&ccedil;&atilde;o da seguradora ao pagamento dos danos extrapatrimoniais, at&eacute; os limites da ap&oacute;lice. Danos morais inclu&iacute;dos na classe de danos extrapatrimoniais. Recurso do r&eacute;u parcialmente provido, improvido o do autor.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0023718-06.2012.8.26.0002; Relator (a):&nbsp;Nestor Duarte; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro Regional II - Santo Amaro -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 12/07/2017; Data de Registro: 17/07/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Nestor Duarte
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/07/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/07/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>Acidente de trânsito</em>. Ação de indenização. Culpa do réu evidenciada, por ter desrespeitado placa de PARE, interceptando a trajetória da motocicleta do autor. Inexistência de culpa concorrente. "Bis in idem" verificado e afastado. Pagamento de <em>pensão mensal</em> mantido, diante da comprovação de incapacidade parcial permanente. Danos morais configurados, mantido o valor da indenização.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>Acidente de trânsito</em>. Ação de indenização. Culpa do réu evidenciada, por ter desrespeitado placa de PARE, interceptando a trajetória da motocicleta do autor. Inexistência de culpa concorrente. "Bis in idem" verificado e afastado. Pagamento de <em>pensão mensal</em> mantido, diante da comprovação de incapacidade parcial permanente. Danos morais configurados, mantido o valor da indenização. Condenação da seguradora ao pagamento dos danos extrapatrimoniais, até os limites da apólice. Danos morais incluídos na classe de danos extrapatrimoniais. Recurso do réu parcialmente provido, improvido o do autor.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1826&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10606200" cdForo="0" >
										1010965-70.2014.8.26.0344
									</a>
									
									<a class="downloadEmenta" cdAcordao="10606200" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10606200);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10606200" style="display: none;" >									
	<div id="textAreaDados_10606200" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  DANOS MATERIAIS, MORAIS E EST&Eacute;TICOS &ndash;  Incontroverso o acidente de tr&acirc;nsito &ndash; Comprovada a culpa do Requerido-Denunciante &ndash;  Comprovados os danos materiais (despesas com tratamentos m&eacute;dicos) &ndash;  N&atilde;o comprovados os lucros cessantes &ndash;  Caracterizados os danos morais e est&eacute;ticos &ndash;  Descabido o pagamento de pens&atilde;o mensal (ausente a incapacidade laborativa do Autor) &ndash;  Dever da Denunciada reembolsar o Autor, nos limites do contrato de seguro &ndash;  SENTEN&Ccedil;A DE PARCIAL PROCED&Ecirc;NCIA DA A&Ccedil;&Atilde;O PRINCIPAL, para condenar o Requerido-Denunciante ao pagamento de indeniza&ccedil;&atilde;o por danos materiais no valor de R$ 7.261,72, indeniza&ccedil;&atilde;o por danos morais no valor de R$ 15.000,00, e indeniza&ccedil;&atilde;o por danos est&eacute;ticos no valor de R$ 7.500,00, arcando cada parte com 50% das custas e despesas processuais e honor&aacute;rios advocat&iacute;cios dos patronos da parte contr&aacute;ria (fixados em 10% do valor da condena&ccedil;&atilde;o), observada a gratuidade processual do Autor, E DE PROCED&Ecirc;NCIA DA LIDE SECUND&Aacute;RIA, para condenar a Denunciada ao ressarcimento do Requerido-Denunciante &quot;nos valores a que foi condenado na lide principal, limitando-se ao previsto no contrato de seguro firmado&quot;, arcando a Denunciada com as custas e despesas processuais e honor&aacute;rios advocat&iacute;cios do patrono do Requerido-Denunciante (fixados em 10% do valor da condena&ccedil;&atilde;o) &ndash;  Ausente a obriga&ccedil;&atilde;o da Denunciada arcar com as verbas da sucumb&ecirc;ncia da lide secund&aacute;ria (aceitou a denuncia&ccedil;&atilde;o da lide) &ndash;  Senten&ccedil;a cont&eacute;m omiss&atilde;o &ndash;  Valor dos honor&aacute;rios advocat&iacute;cios majorado, ante a natureza da causa e o trabalho desempenhado pelos patronos do Autor e do Requerido-Denunciante na fase recursal (artigo 85, par&aacute;grafo 11&deg;, do C&oacute;digo de Processo Civil) &ndash;  RECURSOS DO AUTOR E DO REQUERIDO-DENUNCIANTE IMPROVIDOS, RECURSO DA DENUNCIADA PARCIALMENTE PROVIDO, PARA QUE O REQUERIDO-DENUNCIANTE ARQUE COM AS CUSTAS E DESPESAS PROCESSUAIS DA LIDE SECUND&Aacute;RIA, E DECLARADO (DE OF&Iacute;CIO) QUE CONDENADO O REQUERIDO-DENUNCIANTE AO PAGAMENTO DE INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS NO VALOR DE R$ 15.000,00 (COM CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA E JUROS MORAT&Oacute;RIOS DE 1% AO M&Ecirc;S, AMBOS CONTADOS DESDE 23 DE JANEIRO DE 2017) E INDENIZA&Ccedil;&Atilde;O POR DANOS EST&Eacute;TICOS NO VALOR DE R$ 7.500,00 (COM CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA E JUROS MORAT&Oacute;RIOS DE 1% AO M&Ecirc;S, AMBOS CONTADOS DESDE 23 DE JANEIRO DE 2017), AL&Eacute;M DA INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS (NOS TERMOS DA SENTEN&Ccedil;A), ARCANDO CADA PARTE COM OS HONOR&Aacute;RIOS ADVOCAT&Iacute;CIOS DOS PATRONOS DA PARTE CONTR&Aacute;RIA (FIXADOS EM 15% DO VALOR DA CONDENA&Ccedil;&Atilde;O) NA A&Ccedil;&Atilde;O PRINCIPAL, OBSERVADA A GRATUIDADE PROCESSUAL DO AUTOR &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1010965-70.2014.8.26.0344; Relator (a):&nbsp;Flavio Abramovici; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Mar&iacute;lia -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 17/07/2017; Data de Registro: 17/07/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Flavio Abramovici
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Marília
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/07/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/07/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  <em>ACIDENTE DE TRÂNSITO</em> –  DANOS MATERIAIS, MORAIS E ESTÉTICOS –  Incontroverso o <em>acidente de trânsito</em> – Comprovada a culpa do Requerido-Denunciante –  Comprovados os danos materiais (despesas com tratamentos médicos) –  Não comprovados os lucros cessantes –  Caracterizados os danos morais e estéticos –  Descabido o pagamento de <em>pensão mensal</em>
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  <em>ACIDENTE DE TRÂNSITO</em> –  DANOS MATERIAIS, MORAIS E ESTÉTICOS –  Incontroverso o <em>acidente de trânsito</em> – Comprovada a culpa do Requerido-Denunciante –  Comprovados os danos materiais (despesas com tratamentos médicos) –  Não comprovados os lucros cessantes –  Caracterizados os danos morais e estéticos –  Descabido o pagamento de <em>pensão mensal</em> (ausente a incapacidade laborativa do Autor) –  Dever da Denunciada reembolsar o Autor, nos limites do contrato de seguro –  SENTENÇA DE PARCIAL PROCEDÊNCIA DA AÇÃO PRINCIPAL, para condenar o Requerido-Denunciante ao pagamento de indenização por danos materiais no valor de R$ 7.261,72, indenização por danos morais no valor de R$ 15.000,00, e indenização por danos estéticos no valor de R$ 7.500,00, arcando cada parte com 50% das custas e despesas processuais e honorários advocatícios dos patronos da parte contrária (fixados em 10% do valor da condenação), observada a gratuidade processual do Autor, E DE PROCEDÊNCIA DA LIDE SECUNDÁRIA, para condenar a Denunciada ao ressarcimento do Requerido-Denunciante "nos valores a que foi condenado na lide principal, limitando-se ao previsto no contrato de seguro firmado", arcando a Denunciada com as custas e despesas processuais e honorários advocatícios do patrono do Requerido-Denunciante (fixados em 10% do valor da condenação) –  Ausente a obrigação da Denunciada arcar com as verbas da sucumbência da lide secundária (aceitou a denunciação da lide) –  Sentença contém omissão –  Valor dos honorários advocatícios majorado, ante a natureza da causa e o trabalho desempenhado pelos patronos do Autor e do Requerido-Denunciante na fase recursal (artigo 85, parágrafo 11°, do Código de Processo Civil) –  RECURSOS DO AUTOR E DO REQUERIDO-DENUNCIANTE IMPROVIDOS, RECURSO DA DENUNCIADA PARCIALMENTE PROVIDO, PARA QUE O REQUERIDO-DENUNCIANTE ARQUE COM AS CUSTAS E DESPESAS PROCESSUAIS DA LIDE SECUNDÁRIA, E DECLARADO (DE OFÍCIO) QUE CONDENADO O REQUERIDO-DENUNCIANTE AO PAGAMENTO DE INDENIZAÇÃO POR DANOS MORAIS NO VALOR DE R$ 15.000,00 (COM CORREÇÃO MONETÁRIA E JUROS MORATÓRIOS DE 1% AO MÊS, AMBOS CONTADOS DESDE 23 DE JANEIRO DE 2017) E INDENIZAÇÃO POR DANOS ESTÉTICOS NO VALOR DE R$ 7.500,00 (COM CORREÇÃO MONETÁRIA E JUROS MORATÓRIOS DE 1% AO MÊS, AMBOS CONTADOS DESDE 23 DE JANEIRO DE 2017), ALÉM DA INDENIZAÇÃO POR DANOS MATERIAIS (NOS TERMOS DA SENTENÇA), ARCANDO CADA PARTE COM OS HONORÁRIOS ADVOCATÍCIOS DOS PATRONOS DA PARTE CONTRÁRIA (FIXADOS EM 15% DO VALOR DA CONDENAÇÃO) NA AÇÃO PRINCIPAL, OBSERVADA A GRATUIDADE PROCESSUAL DO AUTOR 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1827&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10604743" cdForo="0" >
										0066380-09.2012.8.26.0576
									</a>
									
									<a class="downloadEmenta" cdAcordao="10604743" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10604743);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10604743" style="display: none;" >									
	<div id="textAreaDados_10604743" class="mensagemSemFormatacao" >
		PROCESSO CIVIL &ndash;  PRELIMINAR DE CERCEAMENTO DE DEFESA &ndash;  INOCORR&Ecirc;NCIA &ndash;  Desnecessidade de dila&ccedil;&atilde;o probat&oacute;ria para produ&ccedil;&atilde;o de outras provas &ndash;  Comprova&ccedil;&atilde;o da embriaguez, ou n&atilde;o, do r&eacute;u que n&atilde;o tem qualquer relev&acirc;ncia para o deslinde do presente feito &ndash; Preliminar rejeitada.
CIVIL &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS &ndash;  Acidente de tr&acirc;nsito, danos suportados pelo autor e responsabilidade do r&eacute;u comprovados &ndash;  Boletim de ocorr&ecirc;ncia que goza de presun&ccedil;&atilde;o relativa de veracidade &ndash;  Responsabilidade do r&eacute;u que decorre da perda injustificada do controle do ve&iacute;culo &ndash;  Deveres de aten&ccedil;&atilde;o e cuidado no tr&acirc;nsito &ndash;  Pens&atilde;o aliment&iacute;cia fixada em conson&acirc;ncia com o &uacute;ltimo sal&aacute;rio percebido pelo autor &ndash;  Valor referente a comiss&atilde;o, que deve ser exclu&iacute;do &ndash;  Precedente deste E. TJSP &ndash;  Incapacita&ccedil;&atilde;o permanente para o trabalho, visto ser invi&aacute;vel a recoloca&ccedil;&atilde;o do autor no mercado de trabalho &ndash;  Entendimento desta C. C&acirc;mara &ndash;  Pens&atilde;o aliment&iacute;cia que n&atilde;o se confunde com benef&iacute;cio previdenci&aacute;rio &ndash;  Jurisprud&ecirc;ncia do C. STJ &ndash;  Necessidade de constitui&ccedil;&atilde;o de capital &ndash;  Dano moral configurado &ndash;  Indeniza&ccedil;&atilde;o fixada que se mostra adequada &agrave; justa repara&ccedil;&atilde;o dos danos &ndash;  Corre&ccedil;&atilde;o monet&aacute;ria contada da data do arbitramento &ndash;  Juros de mora que incidem a partir do evento danoso &ndash;  Jurisprud&ecirc;ncia do C. Superior Tribunal de Justi&ccedil;a &ndash;  Indeniza&ccedil;&atilde;o por danos est&eacute;ticos j&aacute; inclusa no valor dos danos morais &ndash;  Sucumb&ecirc;ncia redimensionada &ndash;  Recurso do autor parcialmente provido e recurso do r&eacute;u desprovido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0066380-09.2012.8.26.0576; Relator (a):&nbsp;Carlos von Adamek; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 12/07/2017; Data de Registro: 14/07/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos von Adamek
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/07/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/07/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>PROCESSO CIVIL –  PRELIMINAR DE CERCEAMENTO DE DEFESA –  INOCORRÊNCIA –  Desnecessidade de dilação probatória para produção de outras provas –  Comprovação da embriaguez, ou não, do réu que não tem qualquer relevância para o deslinde do presente feito – Preliminar rejeitada.
CIVIL –  <em>ACIDENTE DE TRÂNSITO</em> –  AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS –  <em>Acidente de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>PROCESSO CIVIL –  PRELIMINAR DE CERCEAMENTO DE DEFESA –  INOCORRÊNCIA –  Desnecessidade de dilação probatória para produção de outras provas –  Comprovação da embriaguez, ou não, do réu que não tem qualquer relevância para o deslinde do presente feito – Preliminar rejeitada.
CIVIL –  <em>ACIDENTE DE TRÂNSITO</em> –  AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS –  <em>Acidente de trânsito</em>, danos suportados pelo autor e responsabilidade do réu comprovados –  Boletim de ocorrência que goza de presunção relativa de veracidade –  Responsabilidade do réu que decorre da perda injustificada do controle do veículo –  Deveres de atenção e cuidado no trânsito –  Pensão alimentícia fixada em consonância com o último salário percebido pelo autor –  Valor referente a comissão, que deve ser excluído –  Precedente deste E. TJSP –  Incapacitação permanente para o trabalho, visto ser inviável a recolocação do autor no mercado de trabalho –  Entendimento desta C. Câmara –  Pensão alimentícia que não se confunde com benefício previdenciário –  Jurisprudência do C. STJ –  Necessidade de constituição de capital –  Dano moral configurado –  Indenização fixada que se mostra adequada à justa reparação dos danos –  Correção monetária contada da data do arbitramento –  Juros de mora que incidem a partir do evento danoso –  Jurisprudência do C. Superior Tribunal de Justiça –  Indenização por danos estéticos já inclusa no valor dos danos morais –  Sucumbência redimensionada –  Recurso do autor parcialmente provido e recurso do réu desprovido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1828&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10604721" cdForo="0" >
										0104496-91.2011.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="10604721" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10604721);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10604721" style="display: none;" >									
	<div id="textAreaDados_10604721" class="mensagemSemFormatacao" >
		PROCESSO CIVIL &ndash;  VIOLA&Ccedil;&Atilde;O &Agrave; DIALETICIDADE RECURSAL &ndash;  Raz&otilde;es recursais que n&atilde;o apresentam, em parte, os fundamentos de fato e de direito pelos quais se demanda nova decis&atilde;o &ndash;  Aus&ecirc;ncia parcial de impugna&ccedil;&atilde;o aos termos da senten&ccedil;a &ndash;  Inadmissibilidade de parte do recurso &ndash;  Recurso do corr&eacute;u Vin&iacute;cius n&atilde;o conhecido em parte.
CIVIL &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS &ndash;  Acidente de tr&acirc;nsito, responsabilidade dos r&eacute;us e cabimento de indeniza&ccedil;&atilde;o por danos morais incontroversos &ndash;  Pens&atilde;o vital&iacute;cia que exige invalidez permanente &ndash;  Laudo pericial que atestou incapacidade tempor&aacute;ria &ndash;  Pens&atilde;o vital&iacute;cia indevida &ndash;  Precedente deste E. Tribunal de Justi&ccedil;a &ndash;  Dano moral que n&atilde;o comporta redu&ccedil;&atilde;o nem majora&ccedil;&atilde;o, visto que em conson&acirc;ncia com o princ&iacute;pio da proporcionalidade &ndash;  Sucumb&ecirc;ncia mantida &ndash;  Senten&ccedil;a mantida &ndash;  Recurso do autor desprovido e recurso adesivo do corr&eacute;u Vin&iacute;cius n&atilde;o conhecido em parte e, na parte conhecida, desprovido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0104496-91.2011.8.26.0100; Relator (a):&nbsp;Carlos von Adamek; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;30&ordf; Vara C&iacute;vel; Data do Julgamento: 12/07/2017; Data de Registro: 14/07/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(7 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos von Adamek
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/07/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/07/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>PROCESSO CIVIL –  VIOLAÇÃO À DIALETICIDADE RECURSAL –  Razões recursais que não apresentam, em parte, os fundamentos de fato e de direito pelos quais se demanda nova decisão –  Ausência parcial de impugnação aos termos da sentença –  Inadmissibilidade de parte do recurso –  Recurso do corréu Vinícius não conhecido em parte.
CIVIL –  <em>ACIDENTE DE TRÂNSITO</em> –  INDENIZAÇÃO POR DANOS
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>PROCESSO CIVIL –  VIOLAÇÃO À DIALETICIDADE RECURSAL –  Razões recursais que não apresentam, em parte, os fundamentos de fato e de direito pelos quais se demanda nova decisão –  Ausência parcial de impugnação aos termos da sentença –  Inadmissibilidade de parte do recurso –  Recurso do corréu Vinícius não conhecido em parte.
CIVIL –  <em>ACIDENTE DE TRÂNSITO</em> –  INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS –  <em>Acidente de trânsito</em>, responsabilidade dos réus e cabimento de indenização por danos morais incontroversos –  Pensão <em>vitalícia</em> que exige invalidez permanente –  Laudo pericial que atestou incapacidade temporária –  Pensão <em>vitalícia</em> indevida –  Precedente deste E. Tribunal de Justiça –  Dano moral que não comporta redução nem majoração, visto que em consonância com o princípio da proporcionalidade –  Sucumbência mantida –  Sentença mantida –  Recurso do autor desprovido e recurso adesivo do corréu Vinícius não conhecido em parte e, na parte conhecida, desprovido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1829&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10601275" cdForo="0" >
										0174026-93.2008.8.26.0002
									</a>
									
									<a class="downloadEmenta" cdAcordao="10601275" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10601275);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10601275" style="display: none;" >									
	<div id="textAreaDados_10601275" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash;  A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  LEGITIMIDADE PASSIVA - D&Uacute;VIDA QUANTO &Agrave; PROPRIEDADE DO VE&Iacute;CULO &ndash;  CONVERS&Atilde;O DO JULGAMENTO EM DILIG&Ecirc;NCIA
- O C&oacute;digo de Processo Civil em vigor autoriza claramente uma postura mais ativa do magistrado, no sentido de bem instruir o feito independentemente das partes. Veja-se que o art. 370 prescreve que caber&aacute; ao juiz, de of&iacute;cio ou a requerimento da parte, determinar as provas necess&aacute;rias &agrave; instru&ccedil;&atilde;o do processo, indeferindo as dilig&ecirc;ncias in&uacute;teis ou meramente protelat&oacute;rias. Mencionado dispositivo &eacute; de aplica&ccedil;&atilde;o imperiosa no caso destes autos;
- Tratando-se de prova imprescind&iacute;vel para o deslinde do feito, vi&aacute;vel a convers&atilde;o do julgamento em dilig&ecirc;ncia e a expedi&ccedil;&atilde;o de of&iacute;cio ao Detran para esclarecimentos quanto &agrave; propriedade do ve&iacute;culo da &eacute;poca do acidente, at&eacute; a data atual.
CONVERS&Atilde;O DO JULGAMENTO EM DILIG&Ecirc;NCIA&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0174026-93.2008.8.26.0002; Relator (a):&nbsp;Maria L&uacute;cia Pizzotti; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro Regional II - Santo Amaro -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 12/07/2017; Data de Registro: 13/07/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Maria Lúcia Pizzotti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/07/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/07/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO –  AÇÃO INDENIZATÓRIA –  <em>ACIDENTE DE TRÂNSITO</em> –  LEGITIMIDADE PASSIVA - DÚVIDA QUANTO À PROPRIEDADE DO VEÍCULO –  CONVERSÃO DO JULGAMENTO EM DILIGÊNCIA
- O Código de Processo Civil em vigor autoriza claramente uma postura mais ativa do magistrado, no sentido de bem instruir o feito independentemente das partes. Veja-se que o art. 370 prescreve que caberá ao juiz, de ofício ou a
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO –  AÇÃO INDENIZATÓRIA –  <em>ACIDENTE DE TRÂNSITO</em> –  LEGITIMIDADE PASSIVA - DÚVIDA QUANTO À PROPRIEDADE DO VEÍCULO –  CONVERSÃO DO JULGAMENTO EM DILIGÊNCIA
- O Código de Processo Civil em vigor autoriza claramente uma postura mais ativa do magistrado, no sentido de bem instruir o feito independentemente das partes. Veja-se que o art. 370 prescreve que caberá ao juiz, de ofício ou a requerimento da parte, determinar as provas necessárias à instrução do processo, indeferindo as diligências inúteis ou meramente protelatórias. Mencionado dispositivo é de aplicação imperiosa no caso destes autos;
- Tratando-se de prova imprescindível para o deslinde do feito, viável a conversão do julgamento em diligência e a expedição de ofício ao Detran para esclarecimentos quanto à propriedade do veículo da época do acidente, até a data atual.
CONVERSÃO DO JULGAMENTO EM DILIGÊNCIA								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1830&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10602394" cdForo="0" >
										0000378-59.2015.8.26.0024
									</a>
									
									<a class="downloadEmenta" cdAcordao="10602394" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10602394);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10602394" style="display: none;" >									
	<div id="textAreaDados_10602394" class="mensagemSemFormatacao" >
		
- Acidente de tr&acirc;nsito - Atropelamento de animal em rodovia - Morte do filho dos autores - Legitimidade passiva - Responsabilidade objetiva da r&eacute;, que &eacute; concession&aacute;ria de servi&ccedil;o p&uacute;blico - Demonstra&ccedil;&atilde;o de que ela tamb&eacute;m foi negligente no epis&oacute;dio, ao n&atilde;o impedir o ingresso de animais na pista. 
- Devida indeniza&ccedil;&atilde;o por danos materiais e pens&atilde;o mensal aos autores, esta, por&eacute;m, apenas at&eacute; a data em que a v&iacute;tima completaria vinte e cinco anos - A base de c&aacute;lculo da pens&atilde;o, por&eacute;m, dever&aacute; ser o &uacute;ltimo sal&aacute;rio l&iacute;quido recebido pela v&iacute;tima e os juros de cada pens&atilde;o incidir&atilde;o da data do seu vencimento.
- Dano moral, exatamente porque moral, n&atilde;o se demonstra nem se comprova, mas se afere, resultando por si da a&ccedil;&atilde;o ou omiss&atilde;o culposa, in re ipsa, porque se traduz em dor, f&iacute;sica ou psicol&oacute;gica.
- O arbitramento da indeniza&ccedil;&atilde;o moral h&aacute; de considerar a real finalidade do reparo, a de satisfazer ao lesado, tanto quanto poss&iacute;vel, e a de servir de desest&iacute;mulo, ou de inibi&ccedil;&atilde;o, para que se abstenha o lesante de novas pr&aacute;ticas do g&ecirc;nero. Em contrapartida, a repara&ccedil;&atilde;o n&atilde;o deve gerar o enriquecimento da v&iacute;tima, tendo em vista sua natureza compensat&oacute;ria - Indeniza&ccedil;&atilde;o mantida - Apelo provido em parte.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000378-59.2015.8.26.0024; Relator (a):&nbsp;Silvia Rocha; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Andradina -&nbsp;1&ordf; Vara; Data do Julgamento: 05/07/2017; Data de Registro: 13/07/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Silvia Rocha
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Andradina
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/07/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/07/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
- <em>Acidente de trânsito</em> - Atropelamento de animal em rodovia - Morte do filho dos autores - Legitimidade passiva - Responsabilidade objetiva da ré, que é concessionária de serviço público - Demonstração de que ela também foi negligente no episódio, ao não impedir o ingresso de animais na pista. 
- Devida indenização por danos materiais e <em>pensão mensal</em> aos autores, esta, porém,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
- <em>Acidente de trânsito</em> - Atropelamento de animal em rodovia - Morte do filho dos autores - Legitimidade passiva - Responsabilidade objetiva da ré, que é concessionária de serviço público - Demonstração de que ela também foi negligente no episódio, ao não impedir o ingresso de animais na pista. 
- Devida indenização por danos materiais e <em>pensão mensal</em> aos autores, esta, porém, apenas até a data em que a vítima completaria vinte e cinco anos - A base de cálculo da pensão, porém, deverá ser o último salário líquido recebido pela vítima e os juros de cada pensão incidirão da data do seu vencimento.
- Dano moral, exatamente porque moral, não se demonstra nem se comprova, mas se afere, resultando por si da ação ou omissão culposa, in re ipsa, porque se traduz em dor, física ou psicológica.
- O arbitramento da indenização moral há de considerar a real finalidade do reparo, a de satisfazer ao lesado, tanto quanto possível, e a de servir de desestímulo, ou de inibição, para que se abstenha o lesante de novas práticas do gênero. Em contrapartida, a reparação não deve gerar o enriquecimento da vítima, tendo em vista sua natureza compensatória - Indenização mantida - Apelo provido em parte.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1831&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10599956" cdForo="0" >
										0040047-37.2012.8.26.0053
									</a>
									
									<a class="downloadEmenta" cdAcordao="10599956" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10599956);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10599956" style="display: none;" >									
	<div id="textAreaDados_10599956" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash;  A&ccedil;&atilde;o indenizat&oacute;ria &ndash;  Queda com bicicleta em p&uacute;blica, em raz&atilde;o de obst&aacute;culos &ndash;  Responsabilidade civil configurada &ndash;  Condena&ccedil;&atilde;o em danos materiais e morais procedente &ndash;  Senten&ccedil;a reformada&ndash;  Recurso provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0040047-37.2012.8.26.0053; Relator (a):&nbsp;Marcos Pimentel Tamassia; &Oacute;rg&atilde;o Julgador: 1&ordf; C&acirc;mara de Direito P&uacute;blico; Foro Central - Fazenda P&uacute;blica/Acidentes -&nbsp;1&ordf; Vara de Fazenda P&uacute;blica; Data do Julgamento: 11/07/2017; Data de Registro: 13/07/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Material											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcos Pimentel Tamassia
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/07/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/07/2017
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa10599956" align="justify">
												<strong>
													Ementa:
												</strong>
												APELAÇÃO –  Ação indenizatória –  Queda com bicicleta em pública, em razão de obstáculos –  Responsabilidade civil configurada –  Condenação em danos materiais e morais procedente –  Sentença reformada–  Recurso provido. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1832&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10597166" cdForo="0" >
										0029119-63.2011.8.26.0602
									</a>
									
									<a class="downloadEmenta" cdAcordao="10597166" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10597166);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10597166" style="display: none;" >									
	<div id="textAreaDados_10597166" class="mensagemSemFormatacao" >
		PROCESSO CIVIL &ndash;  INOVA&Ccedil;&Atilde;O RECURSAL &ndash;  Inova&ccedil;&atilde;o por parte do autor dos fundamentos em sede recursal &ndash;  Inviabilidade &ndash;  Recurso n&atilde;o conhecido nessa parte.
CIVIL &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS, MORAIS, EST&Eacute;TICOS E LUCROS CESSANTES &ndash;  Autor que requer indeniza&ccedil;&atilde;o por danos materiais, morais e lucros cessantes decorrentes de acidente de tr&acirc;nsito, do qual derivou fratura exposta de f&ecirc;mur esquerdo e fratura de antebra&ccedil;o direito por politrauma, necessitando passar por cirurgia &ndash;  R&eacute;us que afirmam que a responsabilidade do acidente decorreu de culpa do autor, que conduzia a motocicleta de forma imprudente &ndash;  Colis&atilde;o provocada de maneira supostamente intencional pelo condutor do ve&iacute;culo &ndash;  Julgamento do r&eacute;u pelo Tribunal do J&uacute;ri como incurso em crime de tentativa de homic&iacute;dio, decorrente do sinistro &quot;sub judice&quot; &ndash;  O propriet&aacute;rio do veiculo envolvido em acidente de tr&acirc;nsito responde com o condutor, objetiva e solidariamente, pelos danos causados a terceiro &ndash;  Precedentes jurisprudenciais deste C. Corte &ndash;  Responsabilidade da empresa r&eacute; pelos danos causados por seu preposto &ndash;  Dano material verificado &ndash;  Lucros cessantes comprovados e bem fixados &ndash;  Danos morais e danos est&eacute;ticos configurados e mantidos os valores fixados em senten&ccedil;a &ndash;  Necessidade de verifica&ccedil;&atilde;o da extens&atilde;o dos danos materiais, a serem apurados em liquida&ccedil;&atilde;o por arbitramento (CPC/15, art. 510) &ndash;  Aus&ecirc;ncia de provas robustas das avarias da motocicleta do autor  &ndash;  Manuten&ccedil;&atilde;o dos honor&aacute;rios advocat&iacute;cios de sucumb&ecirc;ncia em 10% sobre o valor da condena&ccedil;&atilde;o &ndash;  Recurso do autor parcialmente conhecido, e nessa medida, desprovido e recurso dos r&eacute;us, provido em parte. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0029119-63.2011.8.26.0602; Relator (a):&nbsp;Carlos von Adamek; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Sorocaba -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 12/07/2017; Data de Registro: 12/07/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos von Adamek
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Sorocaba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/07/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/07/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>PROCESSO CIVIL –  INOVAÇÃO RECURSAL –  Inovação por parte do autor dos fundamentos em sede recursal –  Inviabilidade –  Recurso não conhecido nessa parte.
CIVIL –  <em>ACIDENTE DE TRÂNSITO</em> –  AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS, MORAIS, ESTÉTICOS E LUCROS CESSANTES –  Autor que requer indenização por danos materiais, morais e lucros cessantes decorrentes de <em>acidente de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>PROCESSO CIVIL –  INOVAÇÃO RECURSAL –  Inovação por parte do autor dos fundamentos em sede recursal –  Inviabilidade –  Recurso não conhecido nessa parte.
CIVIL –  <em>ACIDENTE DE TRÂNSITO</em> –  AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS, MORAIS, ESTÉTICOS E LUCROS CESSANTES –  Autor que requer indenização por danos materiais, morais e lucros cessantes decorrentes de <em>acidente de trânsito</em>, do qual derivou fratura exposta de fêmur esquerdo e fratura de antebraço direito por politrauma, necessitando passar por cirurgia –  Réus que afirmam que a responsabilidade do acidente decorreu de culpa do autor, que conduzia a motocicleta de forma imprudente –  Colisão provocada de maneira supostamente intencional pelo condutor do veículo –  Julgamento do réu pelo Tribunal do Júri como incurso em crime de tentativa de homicídio, decorrente do sinistro "sub judice" –  O proprietário do veiculo envolvido em <em>acidente de trânsito</em> responde com o condutor, objetiva e solidariamente, pelos danos causados a terceiro –  Precedentes jurisprudenciais deste C. Corte –  Responsabilidade da empresa ré pelos danos causados por seu preposto –  Dano material verificado –  Lucros cessantes comprovados e bem fixados –  Danos morais e danos estéticos configurados e mantidos os valores fixados em sentença –  Necessidade de verificação da extensão dos danos materiais, a serem apurados em liquidação por arbitramento (CPC/15, art. 510) –  Ausência de provas robustas das avarias da motocicleta do autor  –  Manutenção dos honorários advocatícios de sucumbência em 10% sobre o valor da condenação –  Recurso do autor parcialmente conhecido, e nessa medida, desprovido e recurso dos réus, provido em parte. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1833&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10596491" cdForo="0" >
										1045412-33.2015.8.26.0576
									</a>
									
									<a class="downloadEmenta" cdAcordao="10596491" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10596491);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10596491" style="display: none;" >									
	<div id="textAreaDados_10596491" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO &ndash;  Colis&atilde;o entre motocicleta e autom&oacute;vel &ndash;  Les&otilde;es corporais &ndash;  A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais, materiais e est&eacute;ticos proposta contra a condutora do autom&oacute;vel e a seguradora desta &ndash;  Senten&ccedil;a de improced&ecirc;ncia &ndash;  Apelo do autor &ndash;  Quita&ccedil;&atilde;o dada pelo autor &agrave; seguradora referente apenas aos danos materiais &ndash;  Aus&ecirc;ncia de ren&uacute;ncia ao direito de pleitear indeniza&ccedil;&atilde;o por danos morais e est&eacute;ticos &ndash;  Quita&ccedil;&atilde;o n&atilde;o relacionada aos danos cuja repara&ccedil;&atilde;o &eacute; pleiteada - Interpreta&ccedil;&atilde;o restritiva &ndash;  Preliminares de car&ecirc;ncia de a&ccedil;&atilde;o e de ilegitimidade passiva da seguradora rejeitadas - Senten&ccedil;a anulada - Impossibilidade de julgamento imediato pelo tribunal &ndash;  Necessidade de dila&ccedil;&atilde;o probat&oacute;ria &ndash;  Apela&ccedil;&atilde;o provida&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1045412-33.2015.8.26.0576; Relator (a):&nbsp;Carlos Henrique Miguel Trevisan; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 12/07/2017; Data de Registro: 12/07/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Henrique Miguel Trevisan
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/07/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/07/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  Colisão entre motocicleta e automóvel –  Lesões corporais –  Ação de indenização por danos morais, materiais e estéticos proposta contra a condutora do automóvel e a seguradora desta –  Sentença de improcedência –  Apelo do autor –  Quitação dada pelo autor à seguradora referente apenas aos danos materiais –  Ausência de renúncia ao direito de pleitear indenização
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  Colisão entre motocicleta e automóvel –  Lesões corporais –  Ação de indenização por danos morais, materiais e estéticos proposta contra a condutora do automóvel e a seguradora desta –  Sentença de improcedência –  Apelo do autor –  Quitação dada pelo autor à seguradora referente apenas aos danos materiais –  Ausência de renúncia ao direito de pleitear indenização por danos morais e estéticos –  Quitação não relacionada aos danos cuja reparação é pleiteada - Interpretação restritiva –  Preliminares de carência de ação e de ilegitimidade passiva da seguradora rejeitadas - Sentença anulada - Impossibilidade de julgamento imediato pelo tribunal –  Necessidade de dilação probatória –  Apelação provida								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1834&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10593633" cdForo="0" >
										0015296-58.2011.8.26.0590
									</a>
									
									<a class="downloadEmenta" cdAcordao="10593633" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10593633);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10593633" style="display: none;" >									
	<div id="textAreaDados_10593633" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL &ndash;  ACIDENTE DE VE&Iacute;CULOS &ndash;  GUINCHO DE PROPRIEDADE DA CONCESSION&Aacute;RIA EM OPERA&Ccedil;&Atilde;O DE ATENDIMENTO DE USU&Aacute;RIO, PARADO NA AL&Ccedil;A DE ACESSO, EM TRECHO DE CURVA E VIA DE ROLAMENTO, SEM SINALIZA&Ccedil;&Atilde;O &ndash;  COLIS&Atilde;O DO VE&Iacute;CULO DO AUTOR COM O GUINCHO &ndash;  PROVA ORAL NO SENTIDO DE QUE O AUTOR, AO PERCORRER A CURVA, FOI SURPREENDIDO COM A PRESEN&Ccedil;A DO CAMINH&Atilde;O DA CONCESSION&Aacute;RIA PARADO, APAGADO E SEM SINALIZA&Ccedil;&Atilde;O &ndash;  RESPONSABILIDADE OBJETIVA DA EMPRESA CONCESSION&Aacute;RIA POR ATO CULPOSO DE SEU PREPOSTO &ndash;  DANOS MATERIAIS COMPROVADOS &ndash;  VE&Iacute;CULO AVARIADO &ndash;  PERDA TOTAL &ndash;  VALOR DE MERCADO &ndash;  ABATIMENTO DO VALOR QUE VIER A SER OBTIDO COM A VENDA &ndash;  PENS&Atilde;O MENSAL VITAL&Iacute;CIA &ndash;  COMPROMETIMENTO PARCIAL DA CAPACIDADE AFERIDO EM LAUDO M&Eacute;DICO (52,5%) &ndash;  BASE DE C&Aacute;LCULO ADOTADA DE ACORDO COM OS INFORMES DE RENDIMENTO &Agrave; RECEITA FEDERAL &ndash;  DANOS MORAIS CONFIGURADOS &ndash;  LES&Atilde;O &Agrave; INTEGRIDADE F&Iacute;SICA COM COMPROMETIMENTO PARCIAL DA HIGIDEZ FUNCIONAL &ndash;  INDENIZA&Ccedil;&Atilde;O ARBITRADA EM R$ 36.200,00 &ndash;  VALOR RAZO&Aacute;VEL, COMPAT&Iacute;VEL E PROPORCIONAL &ndash;  POSSIBILIDADE DE ABATIMENTO DA INDENIZA&Ccedil;&Atilde;O DO SEGURO DPVAT &ndash;  S&Uacute;MULA 246 DO STJ .
- RECURSO DE AGRAVO RETIDO DESPROVIDO. 
- RECURSO DE APELA&Ccedil;&Atilde;O PROVIDO EM PARTE.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0015296-58.2011.8.26.0590; Relator (a):&nbsp;Edgard Rosa; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara Extraordin&aacute;ria de Direito Privado; Foro de S&atilde;o Vicente -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 03/07/2017; Data de Registro: 10/07/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Edgard Rosa
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Vicente
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara Extraordinária de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/07/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/07/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  ACIDENTE DE VEÍCULOS –  GUINCHO DE PROPRIEDADE DA CONCESSIONÁRIA EM OPERAÇÃO DE ATENDIMENTO DE USUÁRIO, PARADO NA ALÇA DE ACESSO, EM TRECHO DE CURVA E VIA DE ROLAMENTO, SEM SINALIZAÇÃO –  COLISÃO DO VEÍCULO DO AUTOR COM O GUINCHO –  PROVA ORAL NO SENTIDO DE QUE O AUTOR, AO PERCORRER A CURVA, FOI SURPREENDIDO COM A PRESENÇA DO CAMINHÃO DA CONCESSIONÁRIA PARADO, APAGADO E
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  ACIDENTE DE VEÍCULOS –  GUINCHO DE PROPRIEDADE DA CONCESSIONÁRIA EM OPERAÇÃO DE ATENDIMENTO DE USUÁRIO, PARADO NA ALÇA DE ACESSO, EM TRECHO DE CURVA E VIA DE ROLAMENTO, SEM SINALIZAÇÃO –  COLISÃO DO VEÍCULO DO AUTOR COM O GUINCHO –  PROVA ORAL NO SENTIDO DE QUE O AUTOR, AO PERCORRER A CURVA, FOI SURPREENDIDO COM A PRESENÇA DO CAMINHÃO DA CONCESSIONÁRIA PARADO, APAGADO E SEM SINALIZAÇÃO –  RESPONSABILIDADE OBJETIVA DA EMPRESA CONCESSIONÁRIA POR ATO CULPOSO DE SEU PREPOSTO –  DANOS MATERIAIS COMPROVADOS –  VEÍCULO AVARIADO –  PERDA TOTAL –  VALOR DE MERCADO –  ABATIMENTO DO VALOR QUE VIER A SER OBTIDO COM A VENDA –  <em>PENSÃO MENSAL</em> <em>VITALÍCIA</em> –  COMPROMETIMENTO PARCIAL DA CAPACIDADE AFERIDO EM LAUDO MÉDICO (52,5%) –  BASE DE CÁLCULO ADOTADA DE ACORDO COM OS INFORMES DE RENDIMENTO À RECEITA FEDERAL –  DANOS MORAIS CONFIGURADOS –  LESÃO À INTEGRIDADE FÍSICA COM COMPROMETIMENTO PARCIAL DA HIGIDEZ FUNCIONAL –  INDENIZAÇÃO ARBITRADA EM R$ 36.200,00 –  VALOR RAZOÁVEL, COMPATÍVEL E PROPORCIONAL –  POSSIBILIDADE DE ABATIMENTO DA INDENIZAÇÃO DO SEGURO DPVAT –  SÚMULA 246 DO STJ .
- RECURSO DE AGRAVO RETIDO DESPROVIDO. 
- RECURSO DE APELAÇÃO PROVIDO EM PARTE.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1835&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10588285" cdForo="0" >
										0011167-63.2007.8.26.0068
									</a>
									
									<a class="downloadEmenta" cdAcordao="10588285" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10588285);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10588285" style="display: none;" >									
	<div id="textAreaDados_10588285" class="mensagemSemFormatacao" >
		*A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS. Responsabilidade civil extracontratual. Acidente de tr&acirc;nsito envolvendo bicicleta e ve&iacute;culo reboque-guincho, que culminou com o falecimento do ciclista, pai dos autores, que na &eacute;poca eram menores imp&uacute;beres. Concession&aacute;ria demandada que fez denuncia&ccedil;&atilde;o da Seguradora &agrave; lide, sustentando o direito de regresso em caso de condena&ccedil;&atilde;o. SENTEN&Ccedil;A de proced&ecirc;ncia da A&ccedil;ao Principal para condenar a r&eacute; a pagar para cada qual dos autores pens&atilde;o mensal de meio sal&aacute;rio m&iacute;nimo, desde a data do acidente at&eacute; completarem dezoito (18) anos de idade, determinando o pagamento de uma s&oacute; vez das pens&otilde;es vencidas at&eacute; o tr&acirc;nsito em julgado da senten&ccedil;a, com corre&ccedil;&atilde;o monet&aacute;ria e juros de mora, e ainda para condenar a r&eacute; a pagar aos autores indeniza&ccedil;&atilde;o moral de R$ 10.000,00, com corre&ccedil;&atilde;o monet&aacute;ria contada da senten&ccedil;a e juros morat&oacute;rios contados da cita&ccedil;&atilde;o, arcando a demandada com as verbas sucumbenciais, arbitrada a honor&aacute;ria em 15% do valor da condena&ccedil;&atilde;o, e de proced&ecirc;ncia da Lide Secund&aacute;ria para condenar a Seguradora litisdenunciada ao pagamento de indeniza&ccedil;&atilde;o nos limites da cobertura contratada, em regresso &agrave; litisdenunciante, impondo &agrave; litisdenunciada as verbas sucumbenciais, arbitrada a honor&aacute;ria por equidade em R$ 500,00 no tocante. APELA&Ccedil;&Atilde;O da r&eacute;, que pede a anula&ccedil;&atilde;o da senten&ccedil;a por julgamento &quot;extra&quot; e &quot;ultra petita&quot; quanto &agrave; condena&ccedil;&atilde;o no pagamento de pens&atilde;o mensal, pugnando no mais pela reforma da senten&ccedil;a para o decreto de improced&ecirc;ncia da A&ccedil;&atilde;o, atribuindo culpa exclusiva &agrave; v&iacute;tima pelo acidente, com pedido subsidi&aacute;rio de exclus&atilde;o ou redu&ccedil;&atilde;o da condena&ccedil;&atilde;o da indeniza&ccedil;&atilde;o moral e da pens&atilde;o mensal. APELA&Ccedil;&Atilde;O da litisdenunciada sem reitera&ccedil;&atilde;o do Agravo Retido nos autos, que pugna pela improced&ecirc;ncia da lide secund&aacute;ria a pretexto de n&atilde;o cumprimento das cl&aacute;usulas contratuais pela r&eacute; na condi&ccedil;&atilde;o de segurada, sustentando ainda a aus&ecirc;ncia de culpa da r&eacute; ante a culpa exclusiva da v&iacute;tima, e formulando pedidos subsidi&aacute;rios de abatimento do valor da franquia para a cobertura e de incid&ecirc;ncia dos juros de mora sobre a condena&ccedil;&atilde;o moral a partir do arbitramento. RECURSO ADESIVO dos autores, que pedem a eleva&ccedil;&atilde;o da indeniza&ccedil;&atilde;o moral para a quantia correspondente a duzentos e cinquenta (250) sal&aacute;rios m&iacute;nimos. EXAME DOS RECURSOS: 1) Agravo Retido da litisdenunciada que n&atilde;o foi reiterado no Apelo, restando o n&atilde;o conhecimento no tocante, &quot;ex vi&quot; do artigo 523 do CPC de 1973; 2) Argui&ccedil;&atilde;o de preliminar de nulidade da senten&ccedil;a que deve ser afastada ante a n&atilde;o configura&ccedil;&atilde;o de julgamento &quot;extra&quot; ou &quot;ultra petita&quot;; 3) Din&acirc;mica do acidente que revela culpa concorrente dos condutores dos ve&iacute;culos envolvidos, pois o ciclista falecido trafegava na contram&atilde;o de dire&ccedil;&atilde;o e sem o uso de equipamento de seguran&ccedil;a ou sinaliza&ccedil;&atilde;o, e o condutor do reboque-guincho realizava manobra para virar &agrave; direita e entrar no estacionamento pr&oacute;ximo ao Ped&aacute;gio, sem observar o ciclista a tempo de evitar o acidente; 4) quest&atilde;o que envolve responsabilidade objetiva da Concession&aacute;ria demandada, &quot;ex vi&quot; do artigo 37, &sect;6&ordm;, da Constitui&ccedil;&atilde;o Federal; 5) Dano material presum&iacute;vel em fam&iacute;lias de baixa renda, comportando o caso a redu&ccedil;&atilde;o da pens&atilde;o mensal de cada autor ao valor equivalente a um sexto (1/6) do sal&aacute;rio m&iacute;nimo; 6) Dano moral indeniz&aacute;vel padecido pelos autores que, embora a tenra idade quando da perda do pai no acidente, &eacute; presumido e que comporta eleva&ccedil;&atilde;o do &quot;quantum&quot; arbitrado para a quantia de R$ 25.000,00 para cada um dos dois autores, ante as circunst&acirc;ncias espec&iacute;ficas do caso concreto e os crit&eacute;rios da proporcionalidade e da razoabilidade; 7) Juros de mora que devem ter incid&ecirc;ncia sobre a indeniza&ccedil;&atilde;o moral a partir do evento danoso por versar a quest&atilde;o culpa extracontratual, &quot;ex vi&quot; da S&uacute;mula 54 do C. STJ, contando-se a corre&ccedil;&atilde;o monet&aacute;ria somente a partir do arbitramento dessa indeniza&ccedil;&atilde;o moral na senten&ccedil;a, &quot;ex vi&quot; da S&uacute;mula 362 do C. STJ; 8) Seguradora litisdenunciada que n&atilde;o assumiu a obriga&ccedil;&atilde;o de cobertura para dano moral, circunst&acirc;ncia que afasta o regresso dessa indeniza&ccedil;&atilde;o &agrave; litisdenunciante; 9) Abatimento de franquia que somente teria lugar na lide secund&aacute;ria se houvesse previs&atilde;o contratual na rela&ccedil;&atilde;o que vincula litisdenunciante e litisdenunciada. Senten&ccedil;a parcialmente reformada. AGRAVO RETIDO DA LITISDENUNCIADA N&Atilde;O CONHECIDO. APELA&Ccedil;&Atilde;O DA R&Eacute; PARCIALMENTE PROVIDA. APELA&Ccedil;&Atilde;O DA LITISDENUNCIADA PARCIALMENTE PROVIDA. RECURSO ADESIVO DOS AUTORES PARCIALMENTE PROVIDO.*&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0011167-63.2007.8.26.0068; Relator (a):&nbsp;Daise Fajardo Nogueira Jacot; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Barueri -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 20/06/2017; Data de Registro: 06/07/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Daise Fajardo Nogueira Jacot
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Barueri
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									20/06/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									06/07/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>*AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS. Responsabilidade civil extracontratual. <em>Acidente de trânsito</em> envolvendo bicicleta e veículo reboque-guincho, que culminou com o falecimento do ciclista, pai dos autores, que na época eram menores impúberes. Concessionária demandada que fez denunciação da Seguradora à lide, sustentando o direito de regresso em caso de condenação. SENTENÇA
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>*AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS. Responsabilidade civil extracontratual. <em>Acidente de trânsito</em> envolvendo bicicleta e veículo reboque-guincho, que culminou com o falecimento do ciclista, pai dos autores, que na época eram menores impúberes. Concessionária demandada que fez denunciação da Seguradora à lide, sustentando o direito de regresso em caso de condenação. SENTENÇA de procedência da Açao Principal para condenar a ré a pagar para cada qual dos autores <em>pensão mensal</em> de meio salário mínimo, desde a data do acidente até completarem dezoito (18) anos de idade, determinando o pagamento de uma só vez das pensões vencidas até o trânsito em julgado da sentença, com correção monetária e juros de mora, e ainda para condenar a ré a pagar aos autores indenização moral de R$ 10.000,00, com correção monetária contada da sentença e juros moratórios contados da citação, arcando a demandada com as verbas sucumbenciais, arbitrada a honorária em 15% do valor da condenação, e de procedência da Lide Secundária para condenar a Seguradora litisdenunciada ao pagamento de indenização nos limites da cobertura contratada, em regresso à litisdenunciante, impondo à litisdenunciada as verbas sucumbenciais, arbitrada a honorária por equidade em R$ 500,00 no tocante. APELAÇÃO da ré, que pede a anulação da sentença por julgamento "extra" e "ultra petita" quanto à condenação no pagamento de <em>pensão mensal</em>, pugnando no mais pela reforma da sentença para o decreto de improcedência da Ação, atribuindo culpa exclusiva à vítima pelo acidente, com pedido subsidiário de exclusão ou redução da condenação da indenização moral e da <em>pensão mensal</em>. APELAÇÃO da litisdenunciada sem reiteração do Agravo Retido nos autos, que pugna pela improcedência da lide secundária a pretexto de não cumprimento das cláusulas contratuais pela ré na condição de segurada, sustentando ainda a ausência de culpa da ré ante a culpa exclusiva da vítima, e formulando pedidos subsidiários de abatimento do valor da franquia para a cobertura e de incidência dos juros de mora sobre a condenação moral a partir do arbitramento. RECURSO ADESIVO dos autores, que pedem a elevação da indenização moral para a quantia correspondente a duzentos e cinquenta (250) salários mínimos. EXAME DOS RECURSOS: 1) Agravo Retido da litisdenunciada que não foi reiterado no Apelo, restando o não conhecimento no tocante, "ex vi" do artigo 523 do CPC de 1973; 2) Arguição de preliminar de nulidade da sentença que deve ser afastada ante a não configuração de julgamento "extra" ou "ultra petita"; 3) Dinâmica do acidente que revela culpa concorrente dos condutores dos veículos envolvidos, pois o ciclista falecido trafegava na contramão de direção e sem o uso de equipamento de segurança ou sinalização, e o condutor do reboque-guincho realizava manobra para virar à direita e entrar no estacionamento próximo ao Pedágio, sem observar o ciclista a tempo de evitar o acidente; 4) questão que envolve responsabilidade objetiva da Concessionária demandada, "ex vi" do artigo 37, §6º, da Constituição Federal; 5) Dano material presumível em famílias de baixa renda, comportando o caso a redução da <em>pensão mensal</em> de cada autor ao valor equivalente a um sexto (1/6) do salário mínimo; 6) Dano moral indenizável padecido pelos autores que, embora a tenra idade quando da perda do pai no acidente, é presumido e que comporta elevação do "quantum" arbitrado para a quantia de R$ 25.000,00 para cada um dos dois autores, ante as circunstâncias específicas do caso concreto e os critérios da proporcionalidade e da razoabilidade; 7) Juros de mora que devem ter incidência sobre a indenização moral a partir do evento danoso por versar a questão culpa extracontratual, "ex vi" da Súmula 54 do C. STJ, contando-se a correção monetária somente a partir do arbitramento dessa indenização moral na sentença, "ex vi" da Súmula 362 do C. STJ; 8) Seguradora litisdenunciada que não assumiu a obrigação de cobertura para dano moral, circunstância que afasta o regresso dessa indenização à litisdenunciante; 9) Abatimento de franquia que somente teria lugar na lide secundária se houvesse previsão contratual na relação que vincula litisdenunciante e litisdenunciada. Sentença parcialmente reformada. AGRAVO RETIDO DA LITISDENUNCIADA NÃO CONHECIDO. APELAÇÃO DA RÉ PARCIALMENTE PROVIDA. APELAÇÃO DA LITISDENUNCIADA PARCIALMENTE PROVIDA. RECURSO ADESIVO DOS AUTORES PARCIALMENTE PROVIDO.*								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1836&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10585717" cdForo="0" >
										0021737-46.2013.8.26.0344
									</a>
									
									<a class="downloadEmenta" cdAcordao="10585717" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10585717);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10585717" style="display: none;" >									
	<div id="textAreaDados_10585717" class="mensagemSemFormatacao" >
		ACIDENTE DE VE&Iacute;CULO &ndash;  MANOBRA N&Atilde;O SINALIZADA E SEM CAUTELA &ndash;  V&Iacute;TIMA QUE VIU REDUZIDA SUA CAPACIDADE DE TRABALHO &ndash;  LES&Otilde;ES INCAPACITANTES &ndash;  DANO MORAL &ndash;  PENS&Atilde;O MENSAL VITAL&Iacute;CIA
1 &ndash;  Nos termos do art. 35 do C&oacute;digo de Tr&acirc;nsito Brasileiro, antes de iniciar qualquer manobra que implique um deslocamento lateral, o condutor dever&aacute; indicar seu prop&oacute;sito de forma clara e com a devida anteced&ecirc;ncia. Causador do acidente que na via policial admitiu n&atilde;o ter percebido a motocicleta, realizando a convers&atilde;o sem observar a exist&ecirc;ncia de outros ve&iacute;culos;
2 &ndash;  Recorrido que foi colhido pelo ve&iacute;culo do r&eacute;u enquanto conduzia sua motocicleta, decorrendo de tal sinistro uma s&eacute;rie de les&otilde;es f&iacute;sicas que o impediram de realizar suas atividades rotineiras. Permaneceu por meses em tratamento m&eacute;dico e fisioter&aacute;pico, submetendo-se a cirurgias para instala&ccedil;&atilde;o de pinos em suas pernas. Constatou-se limita&ccedil;&atilde;o de seus movimentos, perda de sua capacidade f&iacute;sica e algumas cicatrizes pelo corpo, sendo classificado inclusive como deficiente. N&atilde;o &eacute; poss&iacute;vel afirmar que houve mero aborrecimento ou que n&atilde;o se verificou o dano moral.
3 - Diante disso o magistrado a quo fixou indeniza&ccedil;&atilde;o em quantia equivalente a R$ 39.400,00 que deve ser mantida, mostrando-se suficiente para reparar os danos causados e impingir ao causador do acidente o dever de aprimorar sua conduta e dilig&ecirc;ncia no tr&acirc;nsito.
RECURSO IMPROVIDO.
&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0021737-46.2013.8.26.0344; Relator (a):&nbsp;Maria L&uacute;cia Pizzotti; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara Extraordin&aacute;ria de Direito Privado; Foro de Mar&iacute;lia -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 08/05/2017; Data de Registro: 05/07/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Maria Lúcia Pizzotti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Marília
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara Extraordinária de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									08/05/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/07/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO –  MANOBRA NÃO SINALIZADA E SEM CAUTELA –  VÍTIMA QUE VIU REDUZIDA SUA CAPACIDADE DE TRABALHO –  LESÕES INCAPACITANTES –  DANO MORAL –  <em>PENSÃO MENSAL</em> <em>VITALÍCIA</em>
1 –  Nos termos do art. 35 do Código de Trânsito Brasileiro, antes de iniciar qualquer manobra que implique um deslocamento lateral, o condutor deverá indicar seu propósito de forma clara e com a
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO –  MANOBRA NÃO SINALIZADA E SEM CAUTELA –  VÍTIMA QUE VIU REDUZIDA SUA CAPACIDADE DE TRABALHO –  LESÕES INCAPACITANTES –  DANO MORAL –  <em>PENSÃO MENSAL</em> <em>VITALÍCIA</em>
1 –  Nos termos do art. 35 do Código de Trânsito Brasileiro, antes de iniciar qualquer manobra que implique um deslocamento lateral, o condutor deverá indicar seu propósito de forma clara e com a devida antecedência. Causador do acidente que na via policial admitiu não ter percebido a motocicleta, realizando a conversão sem observar a existência de outros veículos;
2 –  Recorrido que foi colhido pelo veículo do réu enquanto conduzia sua motocicleta, decorrendo de tal sinistro uma série de lesões físicas que o impediram de realizar suas atividades rotineiras. Permaneceu por meses em tratamento médico e fisioterápico, submetendo-se a cirurgias para instalação de pinos em suas pernas. Constatou-se limitação de seus movimentos, perda de sua capacidade física e algumas cicatrizes pelo corpo, sendo classificado inclusive como deficiente. Não é possível afirmar que houve mero aborrecimento ou que não se verificou o dano moral.
3 - Diante disso o magistrado a quo fixou indenização em quantia equivalente a R$ 39.400,00 que deve ser mantida, mostrando-se suficiente para reparar os danos causados e impingir ao causador do acidente o dever de aprimorar sua conduta e diligência no trânsito.
RECURSO IMPROVIDO.
								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1837&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10580468" cdForo="0" >
										0052031-89.2003.8.26.0002
									</a>
									
									<a class="downloadEmenta" cdAcordao="10580468" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10580468);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10580468" style="display: none;" >									
	<div id="textAreaDados_10580468" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. ACIDENTE DE TR&Acirc;NSITO. RESPONSABILIDADE CIVIL. Pressupostos presentes para a responsabiliza&ccedil;&atilde;o da r&eacute;. Incontroversa a ocorr&ecirc;ncia do acidente. Alega&ccedil;&atilde;o de culpa concorrente da v&iacute;tima. N&atilde;o comprova&ccedil;&atilde;o. Responsabilidade do empregador pelos danos causados por seus prepostos. Intelig&ecirc;ncia do art. 932, inc. III, do CC. Pela din&acirc;mica dos fatos, constata-se a culpa exclusiva do preposto da empresa requerida. Inobserv&acirc;ncia do dever de cautela ao ingressar em rodovia. Intercepta&ccedil;&atilde;o da trajet&oacute;ria do ve&iacute;culo que trafegava pela pista. N&atilde;o demonstra&ccedil;&atilde;o de contribui&ccedil;&atilde;o da condutora do autom&oacute;vel em que a requerente se encontrava na produ&ccedil;&atilde;o do resultado danoso.

DANOS MATERIAIS. Despesas m&eacute;dicas. Demonstra&ccedil;&atilde;o dos valores despendidos pela autora com o tratamento m&eacute;dico. Condena&ccedil;&atilde;o mantida.

DANOS MORAIS. Desnecessidade de comprova&ccedil;&atilde;o efetiva dos danos morais. Demandante sofreu les&otilde;es graves. Necessidade de interven&ccedil;&atilde;o cir&uacute;rgica e tratamento doloroso. Sequela permanente no ombro direito. Redu&ccedil;&atilde;o da capacidade laborativa em 18,75%. Dor e sofrimento presentes. Valor de R$ 20.000,00 &eacute; adequado para repara&ccedil;&atilde;o, j&aacute; considerada a capacidade econ&ocirc;mica das partes. Fun&ccedil;&atilde;o reparat&oacute;ria e pedag&oacute;gica da indeniza&ccedil;&atilde;o. Retifica&ccedil;&atilde;o do termo inicial dos juros morat&oacute;rios. Data do evento danoso. Responsabilidade civil extracontratual. S&uacute;mula n.&ordm; 54 do C. STJ.

RECURSOS DESPROVIDOS, COM OBSERVA&Ccedil;&Atilde;O.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0052031-89.2003.8.26.0002; Relator (a):&nbsp;AZUMA NISHI; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara Extraordin&aacute;ria de Direito Privado; Foro Regional II - Santo Amaro -&nbsp;6&ordf; Vara C&iacute;vel; Data do Julgamento: 03/07/2017; Data de Registro: 04/07/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> AZUMA NISHI
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara Extraordinária de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/07/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/07/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. RESPONSABILIDADE CIVIL. Pressupostos presentes para a responsabilização da ré. Incontroversa a ocorrência do acidente. Alegação de culpa concorrente da vítima. Não comprovação. Responsabilidade do empregador pelos danos causados por seus prepostos. Inteligência do art. 932, inc. III, do CC. Pela dinâmica dos fatos, constata-se a culpa exclusiva do preposto
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. RESPONSABILIDADE CIVIL. Pressupostos presentes para a responsabilização da ré. Incontroversa a ocorrência do acidente. Alegação de culpa concorrente da vítima. Não comprovação. Responsabilidade do empregador pelos danos causados por seus prepostos. Inteligência do art. 932, inc. III, do CC. Pela dinâmica dos fatos, constata-se a culpa exclusiva do preposto da empresa requerida. Inobservância do dever de cautela ao ingressar em rodovia. Interceptação da trajetória do veículo que trafegava pela pista. Não demonstração de contribuição da condutora do automóvel em que a requerente se encontrava na produção do resultado danoso.

DANOS MATERIAIS. Despesas médicas. Demonstração dos valores despendidos pela autora com o tratamento médico. Condenação mantida.

DANOS MORAIS. Desnecessidade de comprovação efetiva dos danos morais. Demandante sofreu lesões graves. Necessidade de intervenção cirúrgica e tratamento doloroso. Sequela permanente no ombro direito. Redução da capacidade laborativa em 18,75%. Dor e sofrimento presentes. Valor de R$ 20.000,00 é adequado para reparação, já considerada a capacidade econômica das partes. Função reparatória e pedagógica da indenização. Retificação do termo inicial dos juros moratórios. Data do evento danoso. Responsabilidade civil extracontratual. Súmula n.º 54 do C. STJ.

RECURSOS DESPROVIDOS, COM OBSERVAÇÃO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1838&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10579572" cdForo="0" >
										0029975-68.2011.8.26.0071
									</a>
									
									<a class="downloadEmenta" cdAcordao="10579572" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10579572);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10579572" style="display: none;" >									
	<div id="textAreaDados_10579572" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  V&Iacute;TIMA FATAL- ILEGITIMIDADE PASSIVA AFASTADA - RESPONSABILIDADE INCONTESTE &ndash;  DANOS MORAIS E MATERIAIS
- A din&acirc;mica do acidente bem como a responsabilidade do r&eacute;u pelo acidente &eacute; inconteste, refor&ccedil;ada pela condena&ccedil;&atilde;o criminal pelo homic&iacute;dio culposo &ndash;  colis&atilde;o traseira, que arremessou o ve&iacute;culo para o lado oposto da via, ocorrendo a colis&atilde;o frontal com outro ve&iacute;culo;
- Dano moral que deve ser reconhecido e mantido, diante da morte do pai e marido dos autores em decorr&ecirc;ncia de acidente de tr&acirc;nsito causado pelo r&eacute;u &ndash;  dano moral fixado em R$100.000,00 (cem mil reais) para cada auto.
RECURSO IMPROVIDO&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0029975-68.2011.8.26.0071; Relator (a):&nbsp;Maria L&uacute;cia Pizzotti; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de Bauru -&nbsp;5&ordf;. Vara C&iacute;vel; Data do Julgamento: 28/06/2017; Data de Registro: 04/07/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Maria Lúcia Pizzotti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bauru
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/06/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/07/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO –  <em>ACIDENTE DE TRÂNSITO</em> –  VÍTIMA FATAL- ILEGITIMIDADE PASSIVA AFASTADA - RESPONSABILIDADE INCONTESTE –  DANOS MORAIS E MATERIAIS
- A dinâmica do acidente bem como a responsabilidade do réu pelo acidente é inconteste, reforçada pela condenação criminal pelo homicídio culposo –  colisão traseira, que arremessou o veículo para o lado oposto da via, ocorrendo a colisão frontal com
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO –  <em>ACIDENTE DE TRÂNSITO</em> –  VÍTIMA FATAL- ILEGITIMIDADE PASSIVA AFASTADA - RESPONSABILIDADE INCONTESTE –  DANOS MORAIS E MATERIAIS
- A dinâmica do acidente bem como a responsabilidade do réu pelo acidente é inconteste, reforçada pela condenação criminal pelo homicídio culposo –  colisão traseira, que arremessou o veículo para o lado oposto da via, ocorrendo a colisão frontal com outro veículo;
- Dano moral que deve ser reconhecido e mantido, diante da morte do pai e marido dos autores em decorrência de <em>acidente de trânsito</em> causado pelo réu –  dano moral fixado em R$100.000,00 (cem mil reais) para cada auto.
RECURSO IMPROVIDO								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1839&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10577311" cdForo="0" >
										0019652-23.2006.8.26.0477
									</a>
									
									<a class="downloadEmenta" cdAcordao="10577311" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10577311);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10577311" style="display: none;" >									
	<div id="textAreaDados_10577311" class="mensagemSemFormatacao" >
		RECURSO &ndash;  APELA&Ccedil;&Atilde;O C&Iacute;VEL &ndash;  ACIDENTE DE TRANSITO &ndash;  ATROPELAMENTO DE CICLISTA POR &Ocirc;NIBUS &ndash;  REPARA&Ccedil;&Atilde;O MATERIAL E MORAL &ndash;  A&Ccedil;&Atilde;O DE COBRAN&Ccedil;A. 1) Acidente em que a bicicleta conduzida pelo requerente foi colhida pelo &ocirc;nibus de titularidade da empresa requerida. Pleito do requerente pela repara&ccedil;&atilde;o de danos materiais ( fixa&ccedil;&atilde;o de pens&atilde;o mensal ) e morais. Senten&ccedil;a de improced&ecirc;ncia da a&ccedil;&atilde;o, ausente prova de culpa do preposto da requerida, afastada a tese de responsabilidade objetiva. Apelo no qual o requerente assertoa a desnecessidade de configura&ccedil;&atilde;o do elemento culpa, dada a responsabilidade objetiva do transportador de pessoas. 2) Responsabilidade civil objetiva da requerida, dado tratar-se de empresa de &ocirc;nibus permission&aacute;ria do servi&ccedil;o p&uacute;blico. Culpa exclusiva da v&iacute;tima n&atilde;o configurada, aplic&aacute;vel ao caso a culpa concorrente e rec&iacute;proca, dada a imprud&ecirc;ncia de ambas as partes importando para a concretiza&ccedil;&atilde;o do acidente. 3) Dano moral evidenciado, dado os traumatismos de natureza grave suportados pelo requerente, que redundaram em transtorno mental que o incapacitou para os atos da vida civil. Indeniza&ccedil;&atilde;o arbitrada em R$ 50.000,00 ( cinquenta mil reais ), quantia que guarda rela&ccedil;&atilde;o com os crit&eacute;rios de proporcionalidade e razoabilidade, devendo ser reduzida &agrave; metade em raz&atilde;o da culpa concorrente e rec&iacute;proca do ciclista requerente. 4) Dano material. Requerente que praticava a fun&ccedil;&atilde;o laboral de pintor, sem comprovar os rendimentos percebidos &agrave; &eacute;poca. Fixa&ccedil;&atilde;o de pens&atilde;o mensal vital&iacute;cia no valor de &frac12; ( meio ) sal&aacute;rio m&iacute;nimo, atentando-se ao reajuste consoante a data-base para a esp&eacute;cie, determinando-se, para tanto, o estabelecimento pela empresa de &ocirc;nibus requerida de fundo de capital. 5) Proced&ecirc;ncia da lide principal que importa em condena&ccedil;&atilde;o da seguradora litisdenunciada a ressarcir os preju&iacute;zos da requerida segurada, at&eacute; o limite do capital segurado. Seguradora que n&atilde;o trouxe a ap&oacute;lice aos autos, devendo arcar com os danos morais at&eacute; o limite do capital segurado, ausente prova de exclus&atilde;o de cobertura neste sentido. 6) Condena&ccedil;&atilde;o material que deve ser decotada do valor eventualmente percebido a t&iacute;tulo do Seguro Obrigat&oacute;rio DPVAT. 7) Readequa&ccedil;&atilde;o do &ocirc;nus sucumbencial, com sucumb&ecirc;ncia rec&iacute;proca na lide principal, observada a gratuidade judici&aacute;ria concedida ao requerente. Na lide secund&aacute;ria, custas, despesas processuais e honor&aacute;rios advocat&iacute;cios a cargo da seguradora denunciada. Improced&ecirc;ncia. Senten&ccedil;a reformada. Recurso de apela&ccedil;&atilde;o do requerente provido em parte para condena&ccedil;&atilde;o das requeridas ao pagamento de danos morais e pens&atilde;o mensal em car&aacute;ter vital&iacute;cio, melhor distribu&iacute;das as verbas sucumbenciais.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0019652-23.2006.8.26.0477; Relator (a):&nbsp;Marcondes D'Angelo; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara Extraordin&aacute;ria de Direito Privado; Foro de Praia Grande -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 29/06/2017; Data de Registro: 03/07/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcondes D'Angelo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Praia Grande
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara Extraordinária de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/06/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									03/07/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RECURSO –  APELAÇÃO CÍVEL –  <em>ACIDENTE DE TRANSITO</em> –  ATROPELAMENTO DE CICLISTA POR ÔNIBUS –  REPARAÇÃO MATERIAL E MORAL –  AÇÃO DE COBRANÇA. 1) Acidente em que a bicicleta conduzida pelo requerente foi colhida pelo ônibus de titularidade da empresa requerida. Pleito do requerente pela reparação de danos materiais ( fixação de <em>pensão mensal</em> ) e morais. Sentença de improcedência
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RECURSO –  APELAÇÃO CÍVEL –  <em>ACIDENTE DE TRANSITO</em> –  ATROPELAMENTO DE CICLISTA POR ÔNIBUS –  REPARAÇÃO MATERIAL E MORAL –  AÇÃO DE COBRANÇA. 1) Acidente em que a bicicleta conduzida pelo requerente foi colhida pelo ônibus de titularidade da empresa requerida. Pleito do requerente pela reparação de danos materiais ( fixação de <em>pensão mensal</em> ) e morais. Sentença de improcedência da ação, ausente prova de culpa do preposto da requerida, afastada a tese de responsabilidade objetiva. Apelo no qual o requerente assertoa a desnecessidade de configuração do elemento culpa, dada a responsabilidade objetiva do transportador de pessoas. 2) Responsabilidade civil objetiva da requerida, dado tratar-se de empresa de ônibus permissionária do serviço público. Culpa exclusiva da vítima não configurada, aplicável ao caso a culpa concorrente e recíproca, dada a imprudência de ambas as partes importando para a concretização do acidente. 3) Dano moral evidenciado, dado os traumatismos de natureza grave suportados pelo requerente, que redundaram em transtorno mental que o incapacitou para os atos da vida civil. Indenização arbitrada em R$ 50.000,00 ( cinquenta mil reais ), quantia que guarda relação com os critérios de proporcionalidade e razoabilidade, devendo ser reduzida à metade em razão da culpa concorrente e recíproca do ciclista requerente. 4) Dano material. Requerente que praticava a função laboral de pintor, sem comprovar os rendimentos percebidos à época. Fixação de <em>pensão mensal</em> <em>vitalícia</em> no valor de ½ ( meio ) salário mínimo, atentando-se ao reajuste consoante a data-base para a espécie, determinando-se, para tanto, o estabelecimento pela empresa de ônibus requerida de fundo de capital. 5) Procedência da lide principal que importa em condenação da seguradora litisdenunciada a ressarcir os prejuízos da requerida segurada, até o limite do capital segurado. Seguradora que não trouxe a apólice aos autos, devendo arcar com os danos morais até o limite do capital segurado, ausente prova de exclusão de cobertura neste sentido. 6) Condenação material que deve ser decotada do valor eventualmente percebido a título do Seguro Obrigatório DPVAT. 7) Readequação do ônus sucumbencial, com sucumbência recíproca na lide principal, observada a gratuidade judiciária concedida ao requerente. Na lide secundária, custas, despesas processuais e honorários advocatícios a cargo da seguradora denunciada. Improcedência. Sentença reformada. Recurso de apelação do requerente provido em parte para condenação das requeridas ao pagamento de danos morais e <em>pensão mensal</em> em caráter <em>vitalício</em>, melhor distribuídas as verbas sucumbenciais.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1840&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10575689" cdForo="0" >
										1010032-29.2015.8.26.0032
									</a>
									
									<a class="downloadEmenta" cdAcordao="10575689" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10575689);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10575689" style="display: none;" >									
	<div id="textAreaDados_10575689" class="mensagemSemFormatacao" >
		
*A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS. Acidente de tr&acirc;nsito. Motociclista que transita pela via p&uacute;blica urbana e cai em raz&atilde;o de depress&atilde;o no leito carro&ccedil;&aacute;vel, sofrendo les&atilde;o no joelho direito. SENTEN&Ccedil;A de parcial proced&ecirc;ncia para condenar a Municipalidade r&eacute; a pagar para a autora indeniza&ccedil;&atilde;o por dano material na quantia de R$ 2.558,50, com corre&ccedil;&atilde;o monet&aacute;ria e juros de mora a contar do desembolso, com aplica&ccedil;&atilde;o da sucumb&ecirc;ncia rec&iacute;proca, arbitrada a honoraria dos Patronos de cada parte em dez por cento (10%) sobre o valor da condena&ccedil;&atilde;o, com observ&acirc;ncia da &quot;gratuidade&quot; em rela&ccedil;&atilde;o &agrave; autora. APELA&Ccedil;&Atilde;O s&oacute; da Municipalidade r&eacute;, que insiste na alega&ccedil;&atilde;o de falta dos pressupostos de responsabilidade civil, com pedido subsidi&aacute;rio de abatimento das despesas de assist&ecirc;ncia m&eacute;dica e de indeniza&ccedil;&atilde;o do Seguro DPVAT. REJEI&Ccedil;&Atilde;O. Prova convincente quanto &agrave; exist&ecirc;ncia de afundamento da malha asf&aacute;ltica da pista de rolamento, causador do acidente que culminou com o dano reconhecido na senten&ccedil;a. Responsabilidade subjetiva da Municipalidade pela conduta omissiva na conserva&ccedil;&atilde;o da via p&uacute;blica urbana. Aus&ecirc;ncia de prova da culpa exclusiva da v&iacute;tima. Pedido de dedu&ccedil;&atilde;o de indeniza&ccedil;&atilde;o do Seguro DPVAT, que deve mesmo ser afastado por aus&ecirc;ncia de comprova&ccedil;&atilde;o desse recebimento por parte da acidentada, &quot;ex vi&quot; da S&uacute;mula 246 do C. STJ. Enriquecimento indevido da autora n&atilde;o configurado. Sucumb&ecirc;ncia rec&iacute;proca corretamente aplicada. Majora&ccedil;&atilde;o da verba honor&aacute;ria devida ao Patrono da autora para quinze por cento (15%), &quot;ex vi&quot; do artigo 85, &sect;11, do CPC de 2015.  Senten&ccedil;a mantida. RECURSO N&Atilde;O PROVIDO.*&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1010032-29.2015.8.26.0032; Relator (a):&nbsp;Daise Fajardo Nogueira Jacot; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Ara&ccedil;atuba -&nbsp;Vara da Fazenda P&uacute;blica; Data do Julgamento: 27/06/2017; Data de Registro: 30/06/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Daise Fajardo Nogueira Jacot
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Araçatuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/06/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/06/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
*AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS. <em>Acidente de trânsito</em>. Motociclista que transita pela via pública urbana e cai em razão de depressão no leito carroçável, sofrendo lesão no joelho direito. SENTENÇA de parcial procedência para condenar a Municipalidade ré a pagar para a autora indenização por dano material na quantia de R$ 2.558,50, com correção monetária e juros de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
*AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS. <em>Acidente de trânsito</em>. Motociclista que transita pela via pública urbana e cai em razão de depressão no leito carroçável, sofrendo lesão no joelho direito. SENTENÇA de parcial procedência para condenar a Municipalidade ré a pagar para a autora indenização por dano material na quantia de R$ 2.558,50, com correção monetária e juros de mora a contar do desembolso, com aplicação da sucumbência recíproca, arbitrada a honoraria dos Patronos de cada parte em dez por cento (10%) sobre o valor da condenação, com observância da "gratuidade" em relação à autora. APELAÇÃO só da Municipalidade ré, que insiste na alegação de falta dos pressupostos de responsabilidade civil, com pedido subsidiário de abatimento das despesas de assistência médica e de indenização do Seguro DPVAT. REJEIÇÃO. Prova convincente quanto à existência de afundamento da malha asfáltica da pista de rolamento, causador do acidente que culminou com o dano reconhecido na sentença. Responsabilidade subjetiva da Municipalidade pela conduta omissiva na conservação da via pública urbana. Ausência de prova da culpa exclusiva da vítima. Pedido de dedução de indenização do Seguro DPVAT, que deve mesmo ser afastado por ausência de comprovação desse recebimento por parte da acidentada, "ex vi" da Súmula 246 do C. STJ. Enriquecimento indevido da autora não configurado. Sucumbência recíproca corretamente aplicada. Majoração da verba honorária devida ao Patrono da autora para quinze por cento (15%), "ex vi" do artigo 85, §11, do CPC de 2015.  Sentença mantida. RECURSO NÃO PROVIDO.*								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				1821 a 1840
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A91" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A90" style="padding-left:4px" >
						90
					</a>
				
			
		
			
				
				
					<a name="A91" style="padding-left:4px" >
						91
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						92
					</span>
				
				
			
		
			
				
				
					<a name="A93" style="padding-left:4px" >
						93
					</a>
				
			
		
			
				
				
					<a name="A94" style="padding-left:4px" >
						94
					</a>
				
			
		

		
			<a name="A93" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
