







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2121&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9967168" cdForo="0" >
										2154858-96.2016.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="9967168" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9967168);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9967168" style="display: none;" >									
	<div id="textAreaDados_9967168" class="mensagemSemFormatacao" >
		RECURSO &ndash;  AGRAVO DE INSTRUMENTO &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS &ndash;  FASE DE CUMPRIMENTO DE SENTEN&Ccedil;A &ndash;  PENHORA DE ALUGUEL. Insurg&ecirc;ncia contra a respeit&aacute;vel decis&atilde;o que determinou a penhora integral dos valores recebidos pelo executado a t&iacute;tulo de alugu&eacute;is. N&atilde;o comprovado pelo agravante que os alugu&eacute;is por ele recebidos s&atilde;o sua &uacute;nica fonte de renda, cujo &ocirc;nus lhe incumbia e, tratando-se de d&iacute;vida de natureza alimentar, deve ser mantida a penhora determinada pelo ju&iacute;zo de origem. Decis&atilde;o mantida. Cassada a liminar.  Recurso de agravo n&atilde;o provido.&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2154858-96.2016.8.26.0000; Relator (a):&nbsp;Marcondes D'Angelo; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro Regional XI - Pinheiros -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 10/11/2016; Data de Registro: 10/11/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcondes D'Angelo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/11/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/11/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RECURSO –  AGRAVO DE INSTRUMENTO –  <em>ACIDENTE DE TRÂNSITO</em> –  AÇÃO DE REPARAÇÃO DE DANOS –  FASE DE CUMPRIMENTO DE SENTENÇA –  PENHORA DE ALUGUEL. Insurgência contra a respeitável decisão que determinou a penhora integral dos valores recebidos pelo executado a título de aluguéis. Não comprovado pelo agravante que os aluguéis por ele recebidos são sua única fonte de renda, cujo ônus lhe
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RECURSO –  AGRAVO DE INSTRUMENTO –  <em>ACIDENTE DE TRÂNSITO</em> –  AÇÃO DE REPARAÇÃO DE DANOS –  FASE DE CUMPRIMENTO DE SENTENÇA –  PENHORA DE ALUGUEL. Insurgência contra a respeitável decisão que determinou a penhora integral dos valores recebidos pelo executado a título de aluguéis. Não comprovado pelo agravante que os aluguéis por ele recebidos são sua única fonte de renda, cujo ônus lhe incumbia e, tratando-se de dívida de natureza alimentar, deve ser mantida a penhora determinada pelo juízo de origem. Decisão mantida. Cassada a liminar.  Recurso de agravo não provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2122&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9959507" cdForo="0" >
										0029865-05.2008.8.26.0482
									</a>
									
									<a class="downloadEmenta" cdAcordao="9959507" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9959507);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9959507" style="display: none;" >									
	<div id="textAreaDados_9959507" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL &ndash;  Acidente de Tr&acirc;nsito &ndash;  Colis&atilde;o entre motocicleta e caminh&atilde;o basculante &ndash;  Morte de uma das v&iacute;timas, companheira do condutor da motocicleta - A&ccedil;&atilde;o de Indeniza&ccedil;&atilde;o por Danos Materiais e Morais ajuizada pelo companheiro e filhas da v&iacute;tima &ndash;  Senten&ccedil;a de parcial proced&ecirc;ncia, reconhecendo a culpa do r&eacute;u, preposto da SABESP &ndash;  Apela&ccedil;&atilde;o &ndash;  O cruzamento de via preferencial, dotado de sinaliza&ccedil;&atilde;o de parada obrigat&oacute;ria, &eacute; manobra que envolve riscos. Bem por isso, o condutor que trafega por via secund&aacute;ria, deve, antes de cruzar a via preferencial, assegurar-se de que pode efetuar a manobra em seguran&ccedil;a, sem perigo para os demais usu&aacute;rios. Outrossim,  a sinaliza&ccedil;&atilde;o de PARE imp&otilde;e aos motoristas a real deten&ccedil;&atilde;o de seus ve&iacute;culos, e n&atilde;o paralisa&ccedil;&atilde;o simb&oacute;lica. O retorno &agrave; marcha s&oacute; deve ocorrer quando o tr&aacute;fego pela via preferencial o permitir, isto &eacute;, quando inexistir tr&acirc;nsito preferencial de outros ve&iacute;culos &ndash;  Corr&eacute;u, preposto da Sabesp, que ingressou em via preferencial em momento inoportuno e interceptou a trajet&oacute;ria da motocicleta &ndash;  Culpa configurada &ndash;  Responsabilidade solid&aacute;ria dos r&eacute;us, ex vi do que disp&otilde;em os arts. 186, 927 e 932, inc. III, do C&oacute;digo Civil &ndash;  Verbas indenizat&oacute;rias &ndash;  Danos materiais em ve&iacute;culo de terceiro &ndash;  Aus&ecirc;ncia de provas de que o autor tenha ressarcido o propriet&aacute;rio pelos danos materiais verificados na motocicleta &ndash;  Danos emergentes indevidos &ndash;  Pens&atilde;o mensal devida &agrave;s filhas da v&iacute;tima morta no acidente, que trabalhava como dom&eacute;stica &ndash;  Pens&atilde;o devida &agrave; raz&atilde;o de 2/3 do sal&aacute;rio l&iacute;quido recebido &ndash;  Nas hip&oacute;teses de fam&iacute;lias de baixa renda, como a das autoras, existe a presun&ccedil;&atilde;o de aux&iacute;lio m&uacute;tuo, notadamente em raz&atilde;o da dificuldade da sobreviv&ecirc;ncia da fam&iacute;lia com o sal&aacute;rio de apenas um dos componentes do n&uacute;cleo familiar, motivo pelo qual n&atilde;o h&aacute; que se falar em redu&ccedil;&atilde;o da fra&ccedil;&atilde;o fixada &ndash;  D&eacute;cimo terceiro sal&aacute;rio que integrava os rendimentos da v&iacute;tima assalariada e, portanto, devem ser considerados como abrangidos no pedido deduzido na inicial e via de consequ&ecirc;ncia, considerados para fixa&ccedil;&atilde;o da pens&atilde;o &ndash;  Pedidos que devem ser interpretados de forma estrita, por&eacute;m, uns em rela&ccedil;&atilde;o aos outros, extraindo-se, com isso, a unidade de prop&oacute;sito do requerente &ndash;  Precedentes do C. STJ  &ndash;  Pens&atilde;o devida at&eacute; as dependentes da v&iacute;tima completarem 25 anos ou se emanciparem, ressalvado o direito de acrescer &agrave; outra &ndash;  Sequelas f&iacute;sicas e incapacidade tempor&aacute;ria em raz&atilde;o do acidente que configura dano moral puro, cuja comprova&ccedil;&atilde;o &eacute; dispens&aacute;vel em raz&atilde;o da pr&oacute;pria situa&ccedil;&atilde;o &ndash;  N&atilde;o obstante, o valor da indeniza&ccedil;&atilde;o deve ser reduzido, com base em crit&eacute;rios jurisprudenciais consolidados &ndash;  Dano moral decorrente da morte de ente querido &ndash;  Valor da indeniza&ccedil;&atilde;o pertinente, arbitrada &agrave; luz da jurisprud&ecirc;ncia do C. STJ &ndash;  Terceiro interessado &ndash;  O ingresso de terceiro est&aacute; condicionado &agrave; demonstra&ccedil;&atilde;o de interesse jur&iacute;dico na demanda, e n&atilde;o somente do preju&iacute;zo econ&ocirc;mico, como ocorre no caso dos autos &ndash;  Ingresso de terceiro denegado -  Recursos parcialmente providos.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0029865-05.2008.8.26.0482; Relator (a):&nbsp;Neto Barbosa Ferreira; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Presidente Prudente -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 09/11/2016; Data de Registro: 09/11/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Neto Barbosa Ferreira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Presidente Prudente
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/11/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									09/11/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  <em>Acidente de Trânsito</em> –  Colisão entre motocicleta e caminhão basculante –  Morte de uma das vítimas, companheira do condutor da motocicleta - Ação de Indenização por Danos Materiais e Morais ajuizada pelo companheiro e filhas da vítima –  Sentença de parcial procedência, reconhecendo a culpa do réu, preposto da SABESP –  Apelação –  O cruzamento de via
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  <em>Acidente de Trânsito</em> –  Colisão entre motocicleta e caminhão basculante –  Morte de uma das vítimas, companheira do condutor da motocicleta - Ação de Indenização por Danos Materiais e Morais ajuizada pelo companheiro e filhas da vítima –  Sentença de parcial procedência, reconhecendo a culpa do réu, preposto da SABESP –  Apelação –  O cruzamento de via preferencial, dotado de sinalização de parada obrigatória, é manobra que envolve riscos. Bem por isso, o condutor que trafega por via secundária, deve, antes de cruzar a via preferencial, assegurar-se de que pode efetuar a manobra em segurança, sem perigo para os demais usuários. Outrossim,  a sinalização de PARE impõe aos motoristas a real detenção de seus veículos, e não paralisação simbólica. O retorno à marcha só deve ocorrer quando o tráfego pela via preferencial o permitir, isto é, quando inexistir trânsito preferencial de outros veículos –  Corréu, preposto da Sabesp, que ingressou em via preferencial em momento inoportuno e interceptou a trajetória da motocicleta –  Culpa configurada –  Responsabilidade solidária dos réus, ex vi do que dispõem os arts. 186, 927 e 932, inc. III, do Código Civil –  Verbas indenizatórias –  Danos materiais em veículo de terceiro –  Ausência de provas de que o autor tenha ressarcido o proprietário pelos danos materiais verificados na motocicleta –  Danos emergentes indevidos –  <em>Pensão mensal</em> devida às filhas da vítima morta no acidente, que trabalhava como doméstica –  Pensão devida à razão de 2/3 do salário líquido recebido –  Nas hipóteses de famílias de baixa renda, como a das autoras, existe a presunção de auxílio mútuo, notadamente em razão da dificuldade da sobrevivência da família com o salário de apenas um dos componentes do núcleo familiar, motivo pelo qual não há que se falar em redução da fração fixada –  Décimo terceiro salário que integrava os rendimentos da vítima assalariada e, portanto, devem ser considerados como abrangidos no pedido deduzido na inicial e via de consequência, considerados para fixação da pensão –  Pedidos que devem ser interpretados de forma estrita, porém, uns em relação aos outros, extraindo-se, com isso, a unidade de propósito do requerente –  Precedentes do C. STJ  –  Pensão devida até as dependentes da vítima completarem 25 anos ou se emanciparem, ressalvado o direito de acrescer à outra –  Sequelas físicas e incapacidade temporária em razão do acidente que configura dano moral puro, cuja comprovação é dispensável em razão da própria situação –  Não obstante, o valor da indenização deve ser reduzido, com base em critérios jurisprudenciais consolidados –  Dano moral decorrente da morte de ente querido –  Valor da indenização pertinente, arbitrada à luz da jurisprudência do C. STJ –  Terceiro interessado –  O ingresso de terceiro está condicionado à demonstração de interesse jurídico na demanda, e não somente do prejuízo econômico, como ocorre no caso dos autos –  Ingresso de terceiro denegado -  Recursos parcialmente providos.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2123&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9956925" cdForo="0" >
										0007303-62.2013.8.26.0664
									</a>
									
									<a class="downloadEmenta" cdAcordao="9956925" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9956925);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9956925" style="display: none;" >									
	<div id="textAreaDados_9956925" class="mensagemSemFormatacao" >
		PRELIMINAR DE LEGITIMIDADE DE PARTE &ndash;  Alega&ccedil;&atilde;o, por parte do autor, que a corr&eacute; Volante Auto Moto seria parte leg&iacute;tima para figurar no polo passivo da a&ccedil;&atilde;o, vez que apurado tal fato quando da lavratura do B.O., nada justificando a extin&ccedil;&atilde;o da a&ccedil;&atilde;o ocorrida &ndash;  Alega&ccedil;&atilde;o que n&atilde;o convence, pois h&aacute; provas nos autos de que o ve&iacute;culo havia sido vendido para o corr&eacute;u Danilo, antes dos fatos, nada justificando a sua manuten&ccedil;&atilde;o &ndash;  Ilegitimidade de parte bem reconhecida &ndash;  Necessidade de composi&ccedil;&atilde;o dessa rela&ccedil;&atilde;o, da qual o autor se viu vencido &ndash;  Sucumb&ecirc;ncia que lhe toca &ndash;  Preliminar rejeitada. 

 
CERCEAMENTO DE DEFESA &ndash;  Alega&ccedil;&atilde;o, por parte do corr&eacute;u Danilo, de que o feito foi julgado, sem que se determinasse a produ&ccedil;&atilde;o de prova pericial, para dirimir d&uacute;vida acerca da culpa pelo evento &ndash;  Laudo particular trazido por esse r&eacute;u, que se contrap&otilde;e com o laudo da pol&iacute;cia cientifica &ndash;  Desnecessidade de produ&ccedil;&atilde;o dessa prova - Laudo oficial que foi realizado no dia dos fatos, com preserva&ccedil;&atilde;o do local &ndash;  Laudo particular que n&atilde;o se contrap&otilde;e ao oficial, porquanto realizado muito tempo depois dos fatos &ndash;  Nulidade inexistente &ndash;  Preliminar rejeitada.

  
ACIDENTE DE VE&Iacute;CULO &ndash;  INDENIZA&Ccedil;&Atilde;O &ndash;  COLIS&Atilde;O EM RODOVIA - A&ccedil;&atilde;o proposta pelo autor contra o r&eacute;u, objetivando a composi&ccedil;&atilde;o de danos materiais, lucros cessantes e morais, decorrentes de acidente de ve&iacute;culo &ndash;  Invas&atilde;o de contram&atilde;o de dire&ccedil;&atilde;o em rodovia - Senten&ccedil;a que acolheu o pedido inicial, de forma parcial, condenando o r&eacute;u ao pagamento dos danos materiais, a ser liquidado, al&eacute;m de danos morais e est&eacute;ticos, cada um com o seu valor &ndash;  Lide secund&aacute;ria que foi acolhida &ndash;  Foi observada a necessidade de desconto do DPVAT &ndash;  Alega&ccedil;&atilde;o do autor de que os lucros cessantes devem ser compostos, j&aacute; que o autor necessitou e longo tempo para a sua recupera&ccedil;&atilde;o, com realiza&ccedil;&atilde;o de cirurgias &ndash;  Prova documental comprovando os ganhos &ndash;  Benef&iacute;cios da previd&ecirc;ncia social que n&atilde;o se confundem com tal pedido, posto que atuam em campos diversos &ndash;  Pens&atilde;o mensal vital&iacute;cia que se faz necess&aacute;ria, ante a perda de capacidade laborativa &ndash;  Alega&ccedil;&atilde;o de que os danos morais, bem como os est&eacute;ticos, devem ser majorados, e a sucumb&ecirc;ncia deve ser carreada para o r&eacute;u &ndash;  Alega&ccedil;&atilde;o do r&eacute;u Danilo de que a culpa n&atilde;o resultou demonstrada, j&aacute; que o causador do acidente foi o condutor do ve&iacute;culo onde se encontrava o autor &ndash;  Per&iacute;cia particular trazida aos autos nesse sentido &ndash;  Prova t&eacute;cnica oficial que &eacute; falha &ndash;  Danos fixados que merecem a redu&ccedil;&atilde;o &ndash;  Alega&ccedil;&atilde;o da denunciada de que n&atilde;o h&aacute; possibilidade de cumula&ccedil;&atilde;o de danos morais com os est&eacute;ticos &ndash;  Valor que dever&aacute; ser um s&oacute;, e reduzido, frente ao ocorrido - Alega&ccedil;&otilde;es do autor que merecem acolhimento parcial, pois os lucros cessantes s&atilde;o devidos, em raz&atilde;o do afastamento do trabalho &ndash;  Valor que dever&aacute; ser objeto de liquida&ccedil;&atilde;o de senten&ccedil;a, por artigos, uma vez que n&atilde;o se sabe ao certo qual a atividade que o autor exercia (empres&aacute;rio ou torneiro mec&acirc;nico/empregado) &ndash;  Valor que &eacute; devido pelo prazo de 01 ano, conforme apurado em per&iacute;cia m&eacute;dica  - Pens&atilde;o vital&iacute;cia que n&atilde;o &eacute; devida, pois n&atilde;o consta que o autor tenha qualquer sequela -  Culpa bem definida, pois a prova produzida demonstra que o causador do acidente foi o r&eacute;u, pois invadiu a contram&atilde;o de dire&ccedil;&atilde;o &ndash;  Prova nesse sentido firme e segura, e sem qualquer v&iacute;cio &ndash;  Laudo oficial que deve ser prestigiado, at&eacute;, porque, realizado no dia dos fatos, com o local preservado &ndash;  Danos bem compostos, quer os morais, quer os est&eacute;ticos, com a observa&ccedil;&atilde;o de que os juros de mora s&atilde;o devidos desde o evento danosos, e n&atilde;o desde a senten&ccedil;a (s&uacute;mula 54 do STJ) &ndash;  Possibilidade de suas cumula&ccedil;&otilde;es, conforme entendimento jurisprudencial - Desconto de valores decorrentes da indeniza&ccedil;&atilde;o do DPVAT, que deve ser observado, quando da liquida&ccedil;&atilde;o, mas apenas tocando nos danos materiais, e n&atilde;o nos morais/est&eacute;ticos e lucros cessantes &ndash;  Execu&ccedil;&atilde;o do julgado que poder&aacute; ser feito diretamente junto a seguradora, observado os valores da ap&oacute;lice, mas corrigido desde o sinistro, com juros de mora desde a cita&ccedil;&atilde;o da seguradora &ndash;  Sucumb&ecirc;ncia da lide principal que deve tocar ao r&eacute;u - Recurso do autor parcialmente provido, improvido os demais, e com observa&ccedil;&atilde;o. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0007303-62.2013.8.26.0664; Relator (a):&nbsp;Carlos Nunes; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Votuporanga -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 08/11/2016; Data de Registro: 08/11/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Nunes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Votuporanga
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									08/11/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									08/11/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>PRELIMINAR DE LEGITIMIDADE DE PARTE –  Alegação, por parte do autor, que a corré Volante Auto Moto seria parte legítima para figurar no polo passivo da ação, vez que apurado tal fato quando da lavratura do B.O., nada justificando a extinção da ação ocorrida –  Alegação que não convence, pois há provas nos autos de que o veículo havia sido vendido para o corréu Danilo, antes dos fatos, nada
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>PRELIMINAR DE LEGITIMIDADE DE PARTE –  Alegação, por parte do autor, que a corré Volante Auto Moto seria parte legítima para figurar no polo passivo da ação, vez que apurado tal fato quando da lavratura do B.O., nada justificando a extinção da ação ocorrida –  Alegação que não convence, pois há provas nos autos de que o veículo havia sido vendido para o corréu Danilo, antes dos fatos, nada justificando a sua manutenção –  Ilegitimidade de parte bem reconhecida –  Necessidade de composição dessa relação, da qual o autor se viu vencido –  Sucumbência que lhe toca –  Preliminar rejeitada. 

 
CERCEAMENTO DE DEFESA –  Alegação, por parte do corréu Danilo, de que o feito foi julgado, sem que se determinasse a produção de prova pericial, para dirimir dúvida acerca da culpa pelo evento –  Laudo particular trazido por esse réu, que se contrapõe com o laudo da polícia cientifica –  Desnecessidade de produção dessa prova - Laudo oficial que foi realizado no dia dos fatos, com preservação do local –  Laudo particular que não se contrapõe ao oficial, porquanto realizado muito tempo depois dos fatos –  Nulidade inexistente –  Preliminar rejeitada.

  
ACIDENTE DE VEÍCULO –  INDENIZAÇÃO –  COLISÃO EM RODOVIA - Ação proposta pelo autor contra o réu, objetivando a composição de danos materiais, lucros cessantes e morais, decorrentes de acidente de veículo –  Invasão de contramão de direção em rodovia - Sentença que acolheu o pedido inicial, de forma parcial, condenando o réu ao pagamento dos danos materiais, a ser liquidado, além de danos morais e estéticos, cada um com o seu valor –  Lide secundária que foi acolhida –  Foi observada a necessidade de desconto do DPVAT –  Alegação do autor de que os lucros cessantes devem ser compostos, já que o autor necessitou e longo tempo para a sua recuperação, com realização de cirurgias –  Prova documental comprovando os ganhos –  Benefícios da previdência social que não se confundem com tal pedido, posto que atuam em campos diversos –  <em>Pensão mensal</em> <em>vitalícia</em> que se faz necessária, ante a perda de capacidade laborativa –  Alegação de que os danos morais, bem como os estéticos, devem ser majorados, e a sucumbência deve ser carreada para o réu –  Alegação do réu Danilo de que a culpa não resultou demonstrada, já que o causador do acidente foi o condutor do veículo onde se encontrava o autor –  Perícia particular trazida aos autos nesse sentido –  Prova técnica oficial que é falha –  Danos fixados que merecem a redução –  Alegação da denunciada de que não há possibilidade de cumulação de danos morais com os estéticos –  Valor que deverá ser um só, e reduzido, frente ao ocorrido - Alegações do autor que merecem acolhimento parcial, pois os lucros cessantes são devidos, em razão do afastamento do trabalho –  Valor que deverá ser objeto de liquidação de sentença, por artigos, uma vez que não se sabe ao certo qual a atividade que o autor exercia (empresário ou torneiro mecânico/empregado) –  Valor que é devido pelo prazo de 01 ano, conforme apurado em perícia médica  - Pensão <em>vitalícia</em> que não é devida, pois não consta que o autor tenha qualquer sequela -  Culpa bem definida, pois a prova produzida demonstra que o causador do acidente foi o réu, pois invadiu a contramão de direção –  Prova nesse sentido firme e segura, e sem qualquer vício –  Laudo oficial que deve ser prestigiado, até, porque, realizado no dia dos fatos, com o local preservado –  Danos bem compostos, quer os morais, quer os estéticos, com a observação de que os juros de mora são devidos desde o evento danosos, e não desde a sentença (súmula 54 do STJ) –  Possibilidade de suas cumulações, conforme entendimento jurisprudencial - Desconto de valores decorrentes da indenização do DPVAT, que deve ser observado, quando da liquidação, mas apenas tocando nos danos materiais, e não nos morais/estéticos e lucros cessantes –  Execução do julgado que poderá ser feito diretamente junto a seguradora, observado os valores da apólice, mas corrigido desde o sinistro, com juros de mora desde a citação da seguradora –  Sucumbência da lide principal que deve tocar ao réu - Recurso do autor parcialmente provido, improvido os demais, e com observação. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2124&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9956811" cdForo="0" >
										0025083-19.2012.8.26.0577
									</a>
									
									<a class="downloadEmenta" cdAcordao="9956811" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9956811);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9956811" style="display: none;" >									
	<div id="textAreaDados_9956811" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO &ndash;  Pretens&atilde;o de repara&ccedil;&atilde;o de danos julgada procedente &ndash;  Convers&atilde;o realizada sem as cautelas necess&aacute;rias &ndash;  Culpa do condutor que assim procedeu corretamente reconhecida &ndash; Redu&ccedil;&atilde;o do valor de ressarcimento das despesas m&eacute;dico-hospitalares &ndash;  Abatimento da indeniza&ccedil;&atilde;o recebida do seguro obrigat&oacute;rio DPVAT determinada &ndash; Indeniza&ccedil;&atilde;o fixada pelo dano moral que n&atilde;o comporta redu&ccedil;&atilde;o &ndash;  Lucros cessantes devidamente reconhecidos, sem possibilidade de compensa&ccedil;&atilde;o com o benef&iacute;cio pago pela Previd&ecirc;ncia Social &ndash; Recurso parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0025083-19.2012.8.26.0577; Relator (a):&nbsp;S&aacute; Duarte; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; dos Campos -&nbsp;6&ordf; Vara C&iacute;vel; Data do Julgamento: 07/11/2016; Data de Registro: 08/11/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sá Duarte
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José dos Campos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									07/11/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									08/11/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  Pretensão de reparação de danos julgada procedente –  Conversão realizada sem as cautelas necessárias –  Culpa do condutor que assim procedeu corretamente reconhecida – Redução do valor de ressarcimento das despesas médico-hospitalares –  Abatimento da indenização recebida do seguro obrigatório DPVAT determinada – Indenização fixada pelo dano moral que não
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  Pretensão de reparação de danos julgada procedente –  Conversão realizada sem as cautelas necessárias –  Culpa do condutor que assim procedeu corretamente reconhecida – Redução do valor de ressarcimento das despesas médico-hospitalares –  Abatimento da indenização recebida do seguro obrigatório DPVAT determinada – Indenização fixada pelo dano moral que não comporta redução –  Lucros cessantes devidamente reconhecidos, sem possibilidade de compensação com o benefício pago pela Previdência Social – Recurso parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2125&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9958413" cdForo="0" >
										0009249-03.2013.8.26.0007
									</a>
									
									<a class="downloadEmenta" cdAcordao="9958413" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9958413);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9958413" style="display: none;" >									
	<div id="textAreaDados_9958413" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Otilde;ES C&Iacute;VEIS &ndash;  Interposi&ccedil;&otilde;es contra a senten&ccedil;a que julgou parcialmente procedentes os pedidos formulados na a&ccedil;&atilde;o indenizat&oacute;ria por danos materiais e morais e procedentes os pedidos formulados na litisdenuncia&ccedil;&atilde;o da seguradora. Acidente de tr&acirc;nsito. Preliminar. Instru&ccedil;&atilde;o probat&oacute;ria encerrada, sem insurg&ecirc;ncia. Preclus&atilde;o consumativa. Cerceamento de defesa inocorrente. M&eacute;rito. Atropelamento. &Oacute;bito da v&iacute;tima. Condena&ccedil;&atilde;o do preposto da empresa r&eacute; no &acirc;mbito criminal. Culpa do preposto da empresa r&eacute; demonstrada.  Pensionamento que se imp&otilde;e, todavia, n&atilde;o na extens&atilde;o e dimens&atilde;o fixada. Dano moral configurado. Modifica&ccedil;&atilde;o do termo de incid&ecirc;ncia dos juros de mora por responsabilidade extracontratual. Senten&ccedil;a parcialmente reformada. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0009249-03.2013.8.26.0007; Relator (a):&nbsp;Mario A. Silveira; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro Regional VII - Itaquera -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 07/11/2016; Data de Registro: 08/11/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mario A. Silveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									07/11/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									08/11/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÕES CÍVEIS –  Interposições contra a sentença que julgou parcialmente procedentes os pedidos formulados na ação indenizatória por danos materiais e morais e procedentes os pedidos formulados na litisdenunciação da seguradora. <em>Acidente de trânsito</em>. Preliminar. Instrução probatória encerrada, sem insurgência. Preclusão consumativa. Cerceamento de defesa inocorrente. Mérito.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÕES CÍVEIS –  Interposições contra a sentença que julgou parcialmente procedentes os pedidos formulados na ação indenizatória por danos materiais e morais e procedentes os pedidos formulados na litisdenunciação da seguradora. <em>Acidente de trânsito</em>. Preliminar. Instrução probatória encerrada, sem insurgência. Preclusão consumativa. Cerceamento de defesa inocorrente. Mérito. Atropelamento. Óbito da vítima. Condenação do preposto da empresa ré no âmbito criminal. Culpa do preposto da empresa ré demonstrada.  Pensionamento que se impõe, todavia, não na extensão e dimensão fixada. Dano moral configurado. Modificação do termo de incidência dos juros de mora por responsabilidade extracontratual. Sentença parcialmente reformada. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2126&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9950175" cdForo="0" >
										4002894-03.2013.8.26.0590
									</a>
									
									<a class="downloadEmenta" cdAcordao="9950175" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9950175);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9950175" style="display: none;" >									
	<div id="textAreaDados_9950175" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. CONJUNTO PROBAT&Oacute;RIO DEMONSTRANDO QUE AMBAS AS PARTES CONCORRERAM PARA QUE O ACIDENTE OCORRESSE. DANOS MORAIS CONFIGURADOS. MANUTEN&Ccedil;&Atilde;O DO VALOR ARBITRADO E DA INCID&Ecirc;NCIA DE JUROS DE MORA. PENS&Atilde;O MENSAL VITAL&Iacute;CIA INDEVIDA, POSTO QUE N&Atilde;O COMPROVADA A INCAPACIDADE LABORAL. SENTEN&Ccedil;A MANTIDA.
Recursos de apela&ccedil;&atilde;o e adesivo improvidos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 4002894-03.2013.8.26.0590; Relator (a):&nbsp;Cristina Zucchi; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Vicente -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 04/11/2016; Data de Registro: 04/11/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Cristina Zucchi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Vicente
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/11/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/11/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. CONJUNTO PROBATÓRIO DEMONSTRANDO QUE AMBAS AS PARTES CONCORRERAM PARA QUE O ACIDENTE OCORRESSE. DANOS MORAIS CONFIGURADOS. MANUTENÇÃO DO VALOR ARBITRADO E DA INCIDÊNCIA DE JUROS DE MORA. <em>PENSÃO MENSAL</em> <em>VITALÍCIA</em> INDEVIDA, POSTO QUE NÃO COMPROVADA A INCAPACIDADE LABORAL. SENTENÇA MANTIDA.
Recursos de apelação e adesivo
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. CONJUNTO PROBATÓRIO DEMONSTRANDO QUE AMBAS AS PARTES CONCORRERAM PARA QUE O ACIDENTE OCORRESSE. DANOS MORAIS CONFIGURADOS. MANUTENÇÃO DO VALOR ARBITRADO E DA INCIDÊNCIA DE JUROS DE MORA. <em>PENSÃO MENSAL</em> <em>VITALÍCIA</em> INDEVIDA, POSTO QUE NÃO COMPROVADA A INCAPACIDADE LABORAL. SENTENÇA MANTIDA.
Recursos de apelação e adesivo improvidos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2127&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9946434" cdForo="0" >
										0000406-46.2011.8.26.0257
									</a>
									
									<a class="downloadEmenta" cdAcordao="9946434" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9946434);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9946434" style="display: none;" >									
	<div id="textAreaDados_9946434" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS MATERIAIS E MORAIS. INCAPACIDADE DA V&Iacute;TIMA PARA O TRABALHO. FIXA&Ccedil;&Atilde;O DE PENS&Atilde;O MENSAL. NECESSIDADE. INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS. MAJORA&Ccedil;&Atilde;O. Laudo pericial que concluiu pela incapacidade permanente e total do autor para o desempenho de suas atividades laborais habituais. Autor que ficou com bloqueio total dos movimentos do pulso esquerdo e dos dedos da m&atilde;o esquerda, pelo que n&atilde;o se h&aacute; de falar em readapta&ccedil;&atilde;o no mercado de trabalho, tendo em vista que exercia a profiss&atilde;o de motorista de transporte de carga, o que pressup&otilde;e aus&ecirc;ncia de qualifica&ccedil;&atilde;o intelectual, al&eacute;m de apresentar idade avan&ccedil;ada. Pens&atilde;o mensal fixada com base no sal&aacute;rio que a v&iacute;tima recebia na &eacute;poca do acidente, devidamente atualizada de acordo com a corre&ccedil;&atilde;o do sal&aacute;rio m&iacute;nimo. Tendo em vista que o acidente ensejou ao autor fraturas de natureza grave, tendo ele se submetido a tratamentos cir&uacute;rgicos e fisioter&aacute;picos, inclusive com a necessidade de utiliza&ccedil;&atilde;o de fixador externo na coxa, deixando cicatrizes e sequelas, de ser majorada a indeniza&ccedil;&atilde;o por danos morais. Recurso provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000406-46.2011.8.26.0257; Relator (a):&nbsp;Gilberto Leme; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Ipu&atilde; -&nbsp;Vara &Uacute;nica; Data do Julgamento: 24/10/2016; Data de Registro: 03/11/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilberto Leme
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ipuã
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/10/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									03/11/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE REPARAÇÃO DE DANOS MATERIAIS E MORAIS. INCAPACIDADE DA VÍTIMA PARA O TRABALHO. FIXAÇÃO DE <em>PENSÃO MENSAL</em>. NECESSIDADE. INDENIZAÇÃO POR DANOS MORAIS. MAJORAÇÃO. Laudo pericial que concluiu pela incapacidade permanente e total do autor para o desempenho de suas atividades laborais habituais. Autor que ficou com bloqueio total dos movimentos do pulso
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE REPARAÇÃO DE DANOS MATERIAIS E MORAIS. INCAPACIDADE DA VÍTIMA PARA O TRABALHO. FIXAÇÃO DE <em>PENSÃO MENSAL</em>. NECESSIDADE. INDENIZAÇÃO POR DANOS MORAIS. MAJORAÇÃO. Laudo pericial que concluiu pela incapacidade permanente e total do autor para o desempenho de suas atividades laborais habituais. Autor que ficou com bloqueio total dos movimentos do pulso esquerdo e dos dedos da mão esquerda, pelo que não se há de falar em readaptação no mercado de trabalho, tendo em vista que exercia a profissão de motorista de transporte de carga, o que pressupõe ausência de qualificação intelectual, além de apresentar idade avançada. <em>Pensão mensal</em> fixada com base no salário que a vítima recebia na época do acidente, devidamente atualizada de acordo com a correção do salário mínimo. Tendo em vista que o acidente ensejou ao autor fraturas de natureza grave, tendo ele se submetido a tratamentos cirúrgicos e fisioterápicos, inclusive com a necessidade de utilização de fixador externo na coxa, deixando cicatrizes e sequelas, de ser majorada a indenização por danos morais. Recurso provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2128&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9939696" cdForo="0" >
										1001841-57.2014.8.26.0637
									</a>
									
									<a class="downloadEmenta" cdAcordao="9939696" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9939696);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9939696" style="display: none;" >									
	<div id="textAreaDados_9939696" class="mensagemSemFormatacao" >
		em&gt;ACIDENTE DE TR&Acirc;NSITO &ndash;  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS OU MORAIS &ndash;  MOTOCICLETA EM QUE OS AUTORES ESTAVAM TRAFEGANDO QUE COLIDIU COM UMA LOMBADA, VINDO A SER ARREMESSADA CONTRA UM VE&Iacute;CULO &ndash;  INCAPACIDADE DECORRENTE DO ACIDENTE &ndash;  ALEGA&Ccedil;&Atilde;O DOS AUTORES DE QUE HOUVE OMISS&Atilde;O DO PODER P&Uacute;BLICO, A MUNICIPALIDADE DE TUP&Atilde;, R&Eacute; DA A&Ccedil;&Atilde;O, NA COLOCA&Ccedil;&Atilde;O DA SINALIZA&Ccedil;&Atilde;O NO LOCAL &ndash;  AUS&Ecirc;NCIA DE PROVA DE QUE NA &Eacute;POCA DO ACIDENTE N&Atilde;O HAVIA SINALIZA&Ccedil;&Atilde;O &ndash;  PROVA QUE CABIA AOS AUTORES PRODUZIR, NOS TERMOS DO ARTIGO 333, INCISO I, DO CPC/73, VIGENTE NA OCASI&Atilde;O &ndash;  SENTEN&Ccedil;A DE IMPROCED&Ecirc;NCIA QUE MERECE SER MANTIDA.

Apela&ccedil;&atilde;o improvida.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1001841-57.2014.8.26.0637; Relator (a):&nbsp;Jayme Queiroz Lopes; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de Tup&atilde; -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 27/10/2016; Data de Registro: 01/11/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Jayme Queiroz Lopes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Tupã
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/10/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									01/11/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>ACIDENTE DE TRÂNSITO</em> –  AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS OU MORAIS –  MOTOCICLETA EM QUE OS AUTORES ESTAVAM TRAFEGANDO QUE COLIDIU COM UMA LOMBADA, VINDO A SER ARREMESSADA CONTRA UM VEÍCULO –  INCAPACIDADE DECORRENTE DO ACIDENTE –  ALEGAÇÃO DOS AUTORES DE QUE HOUVE OMISSÃO DO PODER PÚBLICO, A MUNICIPALIDADE DE TUPÃ, RÉ DA AÇÃO, NA COLOCAÇÃO DA SINALIZAÇÃO NO LOCAL –  AUSÊNCIA DE
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>ACIDENTE DE TRÂNSITO</em> –  AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS OU MORAIS –  MOTOCICLETA EM QUE OS AUTORES ESTAVAM TRAFEGANDO QUE COLIDIU COM UMA LOMBADA, VINDO A SER ARREMESSADA CONTRA UM VEÍCULO –  INCAPACIDADE DECORRENTE DO ACIDENTE –  ALEGAÇÃO DOS AUTORES DE QUE HOUVE OMISSÃO DO PODER PÚBLICO, A MUNICIPALIDADE DE TUPÃ, RÉ DA AÇÃO, NA COLOCAÇÃO DA SINALIZAÇÃO NO LOCAL –  AUSÊNCIA DE PROVA DE QUE NA ÉPOCA DO ACIDENTE NÃO HAVIA SINALIZAÇÃO –  PROVA QUE CABIA AOS AUTORES PRODUZIR, NOS TERMOS DO ARTIGO 333, INCISO I, DO CPC/73, VIGENTE NA OCASIÃO –  SENTENÇA DE IMPROCEDÊNCIA QUE MERECE SER MANTIDA.

Apelação improvida.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2129&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9939787" cdForo="0" >
										1037242-45.2015.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="9939787" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9939787);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9939787" style="display: none;" >									
	<div id="textAreaDados_9939787" class="mensagemSemFormatacao" >
		SENTEN&Ccedil;A &ndash;  NULIDADE &ndash;  CERCEAMENTO DE DEFESA &ndash;  INOCORR&Ecirc;NCIA &ndash;  PROVA TESTEMUNHAL E DOCUMENTAL REQUERIDA DE MANEIRA GEN&Eacute;RICA, SEM INDICA&Ccedil;&Atilde;O DE ROL DE TESTEMUNHAS E DE QUAL SERIA O TEOR DOS DOCUMENTOS E DOS FATOS QUE POR MEIO DELES PRETENDIA A APELANTE PROVAR &ndash;  PRELIMINAR AFASTADA.

RESPONSABILIDADE CIVIL &ndash;  DANOS MATERIAIS E MORAIS - ACIDENTE FERROVI&Aacute;RIO COM MORTE DA V&Iacute;TIMA, MENOR DE IDADE &ndash;  CARACTERIZADA A CULPA CONCORRENTE DAS PARTES, REPRESENTADA PELA IMPRUD&Ecirc;NCIA DO MENOR AO CAMINHAR POR LOCAL INAPROPRIADO DA VIA E, EM CONTRAPARTIDA, FALHA DA APELANTE, QUE N&Atilde;O CUMPRIU COM O DEVER DE CAUTELA CONSISTENTE NO ADEQUADO ISOLAMENTO DA &Aacute;REA, DE EVIDENTE PERIGO, AL&Eacute;M DE NECESS&Aacute;RIA FISCALIZA&Ccedil;&Atilde;O &ndash;  DANO MORAL CONFIGURADO - INDENIZA&Ccedil;&Atilde;O DEVIDA, LIMITADA A 50% DO VALOR ARBITRADO &ndash;  ENTENDIMENTO CONSOLIDADO PELO COLENDO SUPERIOR TRIBUNAL DE JUSTI&Ccedil;A EM PROCEDIMENTO DE RECURSO REPETITIVO (REsp 1172421/SP) &ndash;  QUANTUM INDENIZAT&Oacute;RIO (R$ 100.000,00, REDUZIDO &Agrave; ORDEM DE 50% EM DECORR&Ecirc;NCIA DA CULPA CONCORRENTE) QUE N&Atilde;O COMPORTA REDU&Ccedil;&Atilde;O, SOB PENA DE DESATENDIMENTO AOS CRIT&Eacute;RIOS DA RAZOABILIDADE E PROPORCIONALIDADE, BEM COMO AO D&Uacute;PLICE CAR&Aacute;TER REPARAT&Oacute;RIO E PUNITIVO, PR&Oacute;PRIOS A ESSE TIPO DE INDENIZA&Ccedil;&Atilde;O - DANOS MATERIAIS &ndash;  PENS&Atilde;O VITAL&Iacute;CIA &ndash;  CABIMENTO, CONSIDERADA A PRESUN&Ccedil;&Atilde;O DE FUTURA CONTRIBUI&Ccedil;&Atilde;O M&Uacute;TUA ENTRE OS INTEGRANTES DE FAM&Iacute;LIA DE BAIXA RENDA, IRRELEVANTE O N&Atilde;O EXERC&Iacute;CIO DE ATIVIDADE REMUNERADA PELA V&Iacute;TIMA, COM 13 ANOS &Agrave; &Eacute;POCA DO FALECIMENTO &ndash;  A&Ccedil;&Atilde;O JULGADA PROCEDENTE EM PARTE &ndash;  SENTEN&Ccedil;A MANTIDA &ndash;  RECURSO IMPROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1037242-45.2015.8.26.0100; Relator (a):&nbsp;Paulo Roberto de Santana; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara Extraordin&aacute;ria de Direito Privado; Foro Central C&iacute;vel -&nbsp;45&ordf; Vara C&iacute;vel; Data do Julgamento: 01/11/2016; Data de Registro: 01/11/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Paulo Roberto de Santana
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara Extraordinária de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									01/11/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									01/11/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>SENTENÇA –  NULIDADE –  CERCEAMENTO DE DEFESA –  INOCORRÊNCIA –  PROVA TESTEMUNHAL E DOCUMENTAL REQUERIDA DE MANEIRA GENÉRICA, SEM INDICAÇÃO DE ROL DE TESTEMUNHAS E DE QUAL SERIA O TEOR DOS DOCUMENTOS E DOS FATOS QUE POR MEIO DELES PRETENDIA A APELANTE PROVAR –  PRELIMINAR AFASTADA.

RESPONSABILIDADE CIVIL –  DANOS MATERIAIS E MORAIS - ACIDENTE FERROVIÁRIO COM MORTE DA VÍTIMA, MENOR DE IDADE – 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>SENTENÇA –  NULIDADE –  CERCEAMENTO DE DEFESA –  INOCORRÊNCIA –  PROVA TESTEMUNHAL E DOCUMENTAL REQUERIDA DE MANEIRA GENÉRICA, SEM INDICAÇÃO DE ROL DE TESTEMUNHAS E DE QUAL SERIA O TEOR DOS DOCUMENTOS E DOS FATOS QUE POR MEIO DELES PRETENDIA A APELANTE PROVAR –  PRELIMINAR AFASTADA.

RESPONSABILIDADE CIVIL –  DANOS MATERIAIS E MORAIS - ACIDENTE FERROVIÁRIO COM MORTE DA VÍTIMA, MENOR DE IDADE –  CARACTERIZADA A CULPA CONCORRENTE DAS PARTES, REPRESENTADA PELA IMPRUDÊNCIA DO MENOR AO CAMINHAR POR LOCAL INAPROPRIADO DA VIA E, EM CONTRAPARTIDA, FALHA DA APELANTE, QUE NÃO CUMPRIU COM O DEVER DE CAUTELA CONSISTENTE NO ADEQUADO ISOLAMENTO DA ÁREA, DE EVIDENTE PERIGO, ALÉM DE NECESSÁRIA FISCALIZAÇÃO –  DANO MORAL CONFIGURADO - INDENIZAÇÃO DEVIDA, LIMITADA A 50% DO VALOR ARBITRADO –  ENTENDIMENTO CONSOLIDADO PELO COLENDO SUPERIOR TRIBUNAL DE JUSTIÇA EM PROCEDIMENTO DE RECURSO REPETITIVO (REsp 1172421/SP) –  QUANTUM INDENIZATÓRIO (R$ 100.000,00, REDUZIDO À ORDEM DE 50% EM DECORRÊNCIA DA CULPA CONCORRENTE) QUE NÃO COMPORTA REDUÇÃO, SOB PENA DE DESATENDIMENTO AOS CRITÉRIOS DA RAZOABILIDADE E PROPORCIONALIDADE, BEM COMO AO DÚPLICE CARÁTER REPARATÓRIO E PUNITIVO, PRÓPRIOS A ESSE TIPO DE INDENIZAÇÃO - DANOS MATERIAIS –  PENSÃO <em>VITALÍCIA</em> –  CABIMENTO, CONSIDERADA A PRESUNÇÃO DE FUTURA CONTRIBUIÇÃO MÚTUA ENTRE OS INTEGRANTES DE FAMÍLIA DE BAIXA RENDA, IRRELEVANTE O NÃO EXERCÍCIO DE ATIVIDADE REMUNERADA PELA VÍTIMA, COM 13 ANOS À ÉPOCA DO FALECIMENTO –  AÇÃO JULGADA PROCEDENTE EM PARTE –  SENTENÇA MANTIDA –  RECURSO IMPROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2130&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9939055" cdForo="0" >
										0001348-26.2013.8.26.0575
									</a>
									
									<a class="downloadEmenta" cdAcordao="9939055" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9939055);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9939055" style="display: none;" >									
	<div id="textAreaDados_9939055" class="mensagemSemFormatacao" >
		REVELIA - EFEITOS - INCID&Ecirc;NCIA SOBRE OS FATOS ALEGADOS PELAS AUTORAS - PRESUN&Ccedil;&Atilde;O RELATIVA, PODENDO CEDER A OUTRAS CIRCUNST&Acirc;NCIAS EXISTENTES NOS AUTOS - LIVRE CONVIC&Ccedil;&Atilde;O DO JUIZ PARA AVALIAR AS PROVAS (ART. 131 DO ANTIGO CPC) - RECONHECIMENTO. A presun&ccedil;&atilde;o de veracidade dos fatos alegados pelo autor em face &agrave; revelia do r&eacute;u &eacute; relativa e n&atilde;o induz a proced&ecirc;ncia do pedido. Se h&aacute; elementos nos autos que levem &agrave; conclus&atilde;o contr&aacute;ria, n&atilde;o est&aacute; o juiz obrigado a decidir em favor do alegado direito do autor.

A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  MORTE DO COMPANHEIRO E PAI DAS AUTORAS &ndash;  RESPONSABILIDADE DO R&Eacute;U RECONHECIDA &ndash;  DANO MATERIAL &ndash;  DEPEND&Ecirc;NCIA ECON&Ocirc;MICA DAS AUTORAS &ndash;  RECONHECIMENTO &ndash;  FIXA&Ccedil;&Atilde;O DO PAR&Acirc;METRO DO PENSIONAMENTO &ndash;  PENS&Atilde;O MENSAL DEVIDA A AMBAS NO EQUIVALENTE A 1/2 SAL&Aacute;RIO M&Iacute;NIMO DO DIA DO ACIDENTE AT&Eacute; A DATA EM QUE A V&Iacute;TIMA COMPLETARIA 65 ANOS DE IDADE &ndash;  HONOR&Aacute;RIOS ADVOCAT&Iacute;CIOS SUCUMBENCIAIS &ndash;  MAJORA&Ccedil;&Atilde;O &ndash;  PERTIN&Ecirc;NCIA &ndash;  FIXA&Ccedil;&Atilde;O DE ACORDO COM OS PAR&Acirc;METROS PREVISTOS NO ART. 20, &sect; 4&ordm;, DO ANTIGO CPC APLIC&Aacute;VEL &Agrave; ESP&Eacute;CIE &ndash;  RECURSO DAS AUTORAS PARCIALMENTE PROVIDO PARA TAL FIM.  
I- Uma vez comprovada nos autos a depend&ecirc;ncia econ&ocirc;mica das autoras, companheira e filha de v&iacute;tima fatal de acidente automobil&iacute;stico causado pelo r&eacute;u, devida &eacute; a pens&atilde;o mensal &agrave;quelas, consubstanciada no valor correspondente a 1/2 do valor equivalente ao sal&aacute;rio m&iacute;nimo da &eacute;poca do acidente, eis que n&atilde;o comprovado o sal&aacute;rio que a v&iacute;tima auferia e tamb&eacute;m considerando a &quot;reformatio in pejus&quot;, at&eacute; a data em que esta completaria 65 anos de idade, respeitado o direito de acrescer no caso de eventual morte de uma das autoras.

II- A verba honor&aacute;ria advocat&iacute;cia sucumbencial deve remunerar condignamente o trabalho executado, preferencialmente guardando par&acirc;metro com o valor atribu&iacute;do &agrave; causa, tendo, contudo, o cuidado de n&atilde;o se aviltar o valor da remunera&ccedil;&atilde;o do advogado. &quot;In casu&quot;, atendendo-se aos par&acirc;metros estabelecidos pelo art. 20, &sect;&sect; 3&ordm; e 4&ordm; do antigo CPC, deve a verba honor&aacute;ria ser majorada, de modo a ser fixada em 10% do valor total da condena&ccedil;&atilde;o.
&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001348-26.2013.8.26.0575; Relator (a):&nbsp;Paulo Ayrosa; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara Extraordin&aacute;ria de Direito Privado; Foro de S&atilde;o Jos&eacute; do Rio Pardo -&nbsp;2&ordf;. Vara Judicial; Data do Julgamento: 27/10/2016; Data de Registro: 01/11/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Paulo Ayrosa
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Pardo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara Extraordinária de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/10/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									01/11/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>REVELIA - EFEITOS - INCIDÊNCIA SOBRE OS FATOS ALEGADOS PELAS AUTORAS - PRESUNÇÃO RELATIVA, PODENDO CEDER A OUTRAS CIRCUNSTÂNCIAS EXISTENTES NOS AUTOS - LIVRE CONVICÇÃO DO JUIZ PARA AVALIAR AS PROVAS (ART. 131 DO ANTIGO CPC) - RECONHECIMENTO. A presunção de veracidade dos fatos alegados pelo autor em face à revelia do réu é relativa e não induz a procedência do pedido. Se há elementos nos autos
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>REVELIA - EFEITOS - INCIDÊNCIA SOBRE OS FATOS ALEGADOS PELAS AUTORAS - PRESUNÇÃO RELATIVA, PODENDO CEDER A OUTRAS CIRCUNSTÂNCIAS EXISTENTES NOS AUTOS - LIVRE CONVICÇÃO DO JUIZ PARA AVALIAR AS PROVAS (ART. 131 DO ANTIGO CPC) - RECONHECIMENTO. A presunção de veracidade dos fatos alegados pelo autor em face à revelia do réu é relativa e não induz a procedência do pedido. Se há elementos nos autos que levem à conclusão contrária, não está o juiz obrigado a decidir em favor do alegado direito do autor.

AÇÃO DE INDENIZAÇÃO –  <em>ACIDENTE DE TRÂNSITO</em> –  MORTE DO COMPANHEIRO E PAI DAS AUTORAS –  RESPONSABILIDADE DO RÉU RECONHECIDA –  DANO MATERIAL –  DEPENDÊNCIA ECONÔMICA DAS AUTORAS –  RECONHECIMENTO –  FIXAÇÃO DO PARÂMETRO DO PENSIONAMENTO –  <em>PENSÃO MENSAL</em> DEVIDA A AMBAS NO EQUIVALENTE A 1/2 SALÁRIO MÍNIMO DO DIA DO ACIDENTE ATÉ A DATA EM QUE A VÍTIMA COMPLETARIA 65 ANOS DE IDADE –  HONORÁRIOS ADVOCATÍCIOS SUCUMBENCIAIS –  MAJORAÇÃO –  PERTINÊNCIA –  FIXAÇÃO DE ACORDO COM OS PARÂMETROS PREVISTOS NO ART. 20, § 4º, DO ANTIGO CPC APLICÁVEL À ESPÉCIE –  RECURSO DAS AUTORAS PARCIALMENTE PROVIDO PARA TAL FIM.  
I- Uma vez comprovada nos autos a dependência econômica das autoras, companheira e filha de vítima fatal de acidente automobilístico causado pelo réu, devida é a <em>pensão mensal</em> àquelas, consubstanciada no valor correspondente a 1/2 do valor equivalente ao salário mínimo da época do acidente, eis que não comprovado o salário que a vítima auferia e também considerando a "reformatio in pejus", até a data em que esta completaria 65 anos de idade, respeitado o direito de acrescer no caso de eventual morte de uma das autoras.

II- A verba honorária advocatícia sucumbencial deve remunerar condignamente o trabalho executado, preferencialmente guardando parâmetro com o valor atribuído à causa, tendo, contudo, o cuidado de não se aviltar o valor da remuneração do advogado. "In casu", atendendo-se aos parâmetros estabelecidos pelo art. 20, §§ 3º e 4º do antigo CPC, deve a verba honorária ser majorada, de modo a ser fixada em 10% do valor total da condenação.
								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2131&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9937820" cdForo="0" >
										0002657-50.2012.8.26.0306
									</a>
									
									<a class="downloadEmenta" cdAcordao="9937820" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9937820);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9937820" style="display: none;" >									
	<div id="textAreaDados_9937820" class="mensagemSemFormatacao" >
		Repara&ccedil;&atilde;o de Danos havidos em Acidente de Tr&acirc;nsito &ndash;  Senten&ccedil;a de parcial proced&ecirc;ncia &ndash;  Apela&ccedil;&atilde;o &ndash;  Cerceamento de defesa &ndash;  Inocorr&ecirc;ncia &ndash;  Protesto inicial de produ&ccedil;&atilde;o de prova pericial que n&atilde;o foi ratificado pelo interessado (r&eacute;u) ao longo de toda instru&ccedil;&atilde;o processual &ndash;  Ademais, o requerente n&atilde;o especificou provas quando intimado a tanto e tampouco alegou o propalado preju&iacute;zo em memoriais, o que revela desinteresse na realiza&ccedil;&atilde;o das provas &ndash;  Preclus&atilde;o verificada &ndash;  Colis&atilde;o frontal entre autom&oacute;vel e caminh&atilde;o em rodovia, resultando em duas v&iacute;timas fatais &ndash;  Pens&atilde;o mensal devida &agrave; filha da v&iacute;tima morta no acidente, que era servidora p&uacute;blica municipal &ndash;  Majora&ccedil;&atilde;o &ndash;  Cabimento &ndash;  Fixa&ccedil;&atilde;o da pens&atilde;o &agrave; raz&atilde;o de 2/3 do sal&aacute;rio recebido, que correspondia a 1,53 sal&aacute;rios m&iacute;nimos, considerada a unidade federal vigente &aacute; &eacute;poca do fato. Em fam&iacute;lias de baixa renda, como a dos autores, existe a presun&ccedil;&atilde;o de aux&iacute;lio m&uacute;tuo, notadamente em raz&atilde;o da dificuldade da sobreviv&ecirc;ncia da fam&iacute;lia com o sal&aacute;rio de apenas um dos componentes do n&uacute;cleo familiar, m&aacute;xime em pa&iacute;s como o Brasil, h&aacute; anos tumultuado economicamente. Portanto, d&uacute;vida n&atilde;o h&aacute; de que a falecida contribu&iacute;a com o marido, para a manuten&ccedil;&atilde;o e sobreviv&ecirc;ncia do n&uacute;cleo familiar. Indiscut&iacute;vel, por conseguinte, o preju&iacute;zo sofrido pela menor. Na fixa&ccedil;&atilde;o da pens&atilde;o foi considerado percentual destinado &agrave;s despesas de ordem pessoal da falecida  &ndash;  Como a v&iacute;tima era assalariada, o 13&ordm; sal&aacute;rio deve integrar a pens&atilde;o &ndash;  Dano moral decorrente da morte de ente querido &ndash;  Montante da indeniza&ccedil;&atilde;o majorado, levando-se em conta, quando da fixa&ccedil;&atilde;o, n&atilde;o s&oacute; o abalo emocional e psicol&oacute;gico sentido pela morte dos entes queridos, mas, tamb&eacute;m, a capacidade econ&ocirc;mica do r&eacute;u &ndash;  Enquadramento dos danos morais na cobertura por danos corporais &ndash;  Impossibilidade &ndash;  Exist&ecirc;ncia de cl&aacute;usula contratual expressa, excluindo tal possibilidade &ndash;  Precedentes jurisprudenciais do C. STJ e intelig&ecirc;ncia da Sum. 402 do C. STJ &ndash;  Recurso dos autores parcialmente provido &ndash;  Recurso do r&eacute;u improvido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002657-50.2012.8.26.0306; Relator (a):&nbsp;Neto Barbosa Ferreira; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Jos&eacute; Bonif&aacute;cio -&nbsp;2&ordf;. Vara Judicial; Data do Julgamento: 26/10/2016; Data de Registro: 31/10/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Neto Barbosa Ferreira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									José Bonifácio
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/10/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									31/10/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Reparação de Danos havidos em <em>Acidente de Trânsito</em> –  Sentença de parcial procedência –  Apelação –  Cerceamento de defesa –  Inocorrência –  Protesto inicial de produção de prova pericial que não foi ratificado pelo interessado (réu) ao longo de toda instrução processual –  Ademais, o requerente não especificou provas quando intimado a tanto e tampouco alegou o propalado prejuízo em
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Reparação de Danos havidos em <em>Acidente de Trânsito</em> –  Sentença de parcial procedência –  Apelação –  Cerceamento de defesa –  Inocorrência –  Protesto inicial de produção de prova pericial que não foi ratificado pelo interessado (réu) ao longo de toda instrução processual –  Ademais, o requerente não especificou provas quando intimado a tanto e tampouco alegou o propalado prejuízo em memoriais, o que revela desinteresse na realização das provas –  Preclusão verificada –  Colisão frontal entre automóvel e caminhão em rodovia, resultando em duas vítimas fatais –  <em>Pensão mensal</em> devida à filha da vítima morta no acidente, que era servidora pública municipal –  Majoração –  Cabimento –  Fixação da pensão à razão de 2/3 do salário recebido, que correspondia a 1,53 salários mínimos, considerada a unidade federal vigente á época do fato. Em famílias de baixa renda, como a dos autores, existe a presunção de auxílio mútuo, notadamente em razão da dificuldade da sobrevivência da família com o salário de apenas um dos componentes do núcleo familiar, máxime em país como o Brasil, há anos tumultuado economicamente. Portanto, dúvida não há de que a falecida contribuía com o marido, para a manutenção e sobrevivência do núcleo familiar. Indiscutível, por conseguinte, o prejuízo sofrido pela menor. Na fixação da pensão foi considerado percentual destinado às despesas de ordem pessoal da falecida  –  Como a vítima era assalariada, o 13º salário deve integrar a pensão –  Dano moral decorrente da morte de ente querido –  Montante da indenização majorado, levando-se em conta, quando da fixação, não só o abalo emocional e psicológico sentido pela morte dos entes queridos, mas, também, a capacidade econômica do réu –  Enquadramento dos danos morais na cobertura por danos corporais –  Impossibilidade –  Existência de cláusula contratual expressa, excluindo tal possibilidade –  Precedentes jurisprudenciais do C. STJ e inteligência da Sum. 402 do C. STJ –  Recurso dos autores parcialmente provido –  Recurso do réu improvido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2132&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9940894" cdForo="0" >
										2090836-29.2016.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="9940894" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9940894);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9940894" style="display: none;" >									
	<div id="textAreaDados_9940894" class="mensagemSemFormatacao" >
		PROCESSO CIVIL. A&Ccedil;&Atilde;O RESCIS&Oacute;RIA.  AUS&Ecirc;NCIA DE PE&Ccedil;AS PROCESSUAIS E DOCUMENTOS INDISPENS&Aacute;VEIS. OPORTUNIDADE PARA REGULARIZA&Ccedil;&Atilde;O. EXEGESE DO ART. 321 DO NCPC. PROVID&Ecirc;NCIA INSATISFAT&Oacute;RIA. INDEFERIMENTO DA INICIAL. S&atilde;o indispens&aacute;veis para a propositura de a&ccedil;&atilde;o rescis&oacute;ria as c&oacute;pias da decis&atilde;o rescindenda, da certid&atilde;o de seu tr&acirc;nsito em julgado, bem como de documentos necess&aacute;rios ao enfrentamento da quest&atilde;o. Peti&ccedil;&atilde;o inicial que n&atilde;o veio instru&iacute;da com quaisquer dos documentos. Embora intimado o autor para cumprir a dilig&ecirc;ncia, assim o fez de forma insatisfat&oacute;ria. Indeferimento da peti&ccedil;&atilde;o inicial que se imp&otilde;e (arts. 330, I, e 321, par&aacute;grafo &uacute;nico, do NCPC).  &nbsp;<br><br>(TJSP; &nbsp;A&ccedil;&atilde;o Rescis&oacute;ria 2090836-29.2016.8.26.0000; Relator (a):&nbsp;Gilberto Leme; &Oacute;rg&atilde;o Julgador: 18&ordm; Grupo de C&acirc;maras de Direito Privado; Foro Regional III - Jabaquara -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 27/10/2016; Data de Registro: 31/10/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Ação Rescisória / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilberto Leme
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									18º Grupo de Câmaras de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/10/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									31/10/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>PROCESSO CIVIL. AÇÃO RESCISÓRIA.  AUSÊNCIA DE PEÇAS PROCESSUAIS E DOCUMENTOS INDISPENSÁVEIS. OPORTUNIDADE PARA REGULARIZAÇÃO. EXEGESE DO ART. 321 DO NCPC. PROVIDÊNCIA INSATISFATÓRIA. INDEFERIMENTO DA INICIAL. São indispensáveis para a propositura de ação rescisória as cópias da decisão rescindenda, da certidão de seu trânsito em julgado, bem como de documentos necessários ao enfrentamento da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>PROCESSO CIVIL. AÇÃO RESCISÓRIA.  AUSÊNCIA DE PEÇAS PROCESSUAIS E DOCUMENTOS INDISPENSÁVEIS. OPORTUNIDADE PARA REGULARIZAÇÃO. EXEGESE DO ART. 321 DO NCPC. PROVIDÊNCIA INSATISFATÓRIA. INDEFERIMENTO DA INICIAL. São indispensáveis para a propositura de ação rescisória as cópias da decisão rescindenda, da certidão de seu trânsito em julgado, bem como de documentos necessários ao enfrentamento da questão. Petição inicial que não veio instruída com quaisquer dos documentos. Embora intimado o autor para cumprir a diligência, assim o fez de forma insatisfatória. Indeferimento da petição inicial que se impõe (arts. 330, I, e 321, parágrafo único, do NCPC).  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2133&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9940358" cdForo="0" >
										1056881-20.2013.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="9940358" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9940358);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9940358" style="display: none;" >									
	<div id="textAreaDados_9940358" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o - Indeniza&ccedil;&atilde;o por danos materiais e morais - Erro m&eacute;dico - Agravo retido negado provimento para manter o indeferimento do processamento em segredo de justi&ccedil;a - Fato de ampla repercuss&atilde;o nacional e divulga&ccedil;&atilde;o nas redes sociais - Cirurgia de lipoaspira&ccedil;&atilde;o que redundou na morte da paciente por perfura&ccedil;&atilde;o no f&iacute;gado - Morte por choque hipovol&ecirc;mico - Atestado de &oacute;bito expedido sem anotar a causa da hemorrgaria - Libera&ccedil;&atilde;o do corpo ao servi&ccedil;o funer&aacute;rio sem noticiar a ocorr&ecirc;ncia ao Distrito Policial - Configurada a inten&ccedil;&atilde;o de ocultar o fato - Legitimidade dos tios para figurarem no polo ativo, pois criaram a falecida desde tenra idade, ao ficar &oacute;rf&atilde;, como se filha fosse - Culpa m&eacute;dica configurada - &Ocirc;nus do m&eacute;dico de demonstrar que a morte da paciente n&atilde;o ocorreu por complica&ccedil;&atilde;o advinda da sua culpa - Responsabilidade solid&aacute;ria entre m&eacute;dico e nosoc&ocirc;mio - Equipe m&eacute;dica de plant&atilde;o do nosoc&ocirc;mio que deu suporte e teve conhecimento da causa da hemorragia, mas manteve a oculta&ccedil;&atilde;o do fato, s&oacute; conhecido ap&oacute;s a exuma&ccedil;&atilde;o do corpo da v&iacute;tima - Realiza&ccedil;&atilde;o de cirurgias anteriores que n&atilde;o podem servir de justificativa para a morte da paciente, nem a oculta&ccedil;&atilde;o dos fatos &agrave;s autoridades policiais - Morte ocorrida nas depend&ecirc;ncias do Hospital, que n&atilde;o se preocupou em averiguar com maior rigor o ocorrido, ou antecipar-se nos procedimentos legais necess&aacute;rios - Alega&ccedil;&atilde;o de preenchimento da declara&ccedil;&atilde;o de &oacute;bito por mero desconhecimento do procedimento adequado que n&atilde;o parece minimamente razo&aacute;vel - Dano moral configurado - Rela&ccedil;&atilde;o entre as partes assemelhada a de pais e filha - Desnecess&aacute;ria a prova da depend&ecirc;ncia para viabilizar o pensionamento, em se tratando de fam&iacute;lia humilde e de baixa renda - Precedentes do STJ - Pens&atilde;o mensal de 2/3 do sal&aacute;rio m&iacute;nimo arbitrada adequadamente, se estendendo at&eacute; data em que a v&iacute;tima completaria 65 anos, ou a morte dos beneficiados  - Verbal sucumbencial que n&atilde;o comporta altera&ccedil;&atilde;o - Condena&ccedil;&atilde;o por litig&acirc;ncia de m&aacute; f&eacute;, aplicada de of&iacute;cio, em face da postura das r&eacute;s de omitirem dolosamente o ocorrido e ainda tentarem afirmar desconhecimento sobre as condi&ccedil;&otilde;es dos autores, como pais de cria&ccedil;&atilde;o da v&iacute;tima - Senten&ccedil;a mantida - Recursos desprovidos, com aplica&ccedil;&atilde;o da multa de litig&acirc;ncia de m&aacute; f&eacute; de 20% (vinte por cento) sobre o valor da condena&ccedil;&atilde;o.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1056881-20.2013.8.26.0100; Relator (a):&nbsp;Luis Mario Galbetti; &Oacute;rg&atilde;o Julgador: 7&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;36&ordf; Vara C&iacute;vel; Data do Julgamento: 19/10/2016; Data de Registro: 31/10/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Luis Mario Galbetti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									7ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/10/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									31/10/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação - Indenização por danos materiais e morais - Erro médico - Agravo retido negado provimento para manter o indeferimento do processamento em segredo de justiça - Fato de ampla repercussão nacional e divulgação nas redes sociais - Cirurgia de lipoaspiração que redundou na morte da paciente por perfuração no fígado - Morte por choque hipovolêmico - Atestado de óbito expedido sem anotar a
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação - Indenização por danos materiais e morais - Erro médico - Agravo retido negado provimento para manter o indeferimento do processamento em segredo de justiça - Fato de ampla repercussão nacional e divulgação nas redes sociais - Cirurgia de lipoaspiração que redundou na morte da paciente por perfuração no fígado - Morte por choque hipovolêmico - Atestado de óbito expedido sem anotar a causa da hemorrgaria - Liberação do corpo ao serviço funerário sem noticiar a ocorrência ao Distrito Policial - Configurada a intenção de ocultar o fato - Legitimidade dos tios para figurarem no polo ativo, pois criaram a falecida desde tenra idade, ao ficar órfã, como se filha fosse - Culpa médica configurada - Ônus do médico de demonstrar que a morte da paciente não ocorreu por complicação advinda da sua culpa - Responsabilidade solidária entre médico e nosocômio - Equipe médica de plantão do nosocômio que deu suporte e teve conhecimento da causa da hemorragia, mas manteve a ocultação do fato, só conhecido após a exumação do corpo da vítima - Realização de cirurgias anteriores que não podem servir de justificativa para a morte da paciente, nem a ocultação dos fatos às autoridades policiais - Morte ocorrida nas dependências do Hospital, que não se preocupou em averiguar com maior rigor o ocorrido, ou antecipar-se nos procedimentos legais necessários - Alegação de preenchimento da declaração de óbito por mero desconhecimento do procedimento adequado que não parece minimamente razoável - Dano moral configurado - Relação entre as partes assemelhada a de pais e filha - Desnecessária a prova da dependência para viabilizar o pensionamento, em se tratando de família humilde e de baixa renda - Precedentes do STJ - <em>Pensão mensal</em> de 2/3 do salário mínimo arbitrada adequadamente, se estendendo até data em que a vítima completaria 65 anos, ou a morte dos beneficiados  - Verbal sucumbencial que não comporta alteração - Condenação por litigância de má fé, aplicada de ofício, em face da postura das rés de omitirem dolosamente o ocorrido e ainda tentarem afirmar desconhecimento sobre as condições dos autores, como pais de criação da vítima - Sentença mantida - Recursos desprovidos, com aplicação da multa de litigância de má fé de 20% (vinte por cento) sobre o valor da condenação.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2134&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9931180" cdForo="0" >
										0005920-48.2008.8.26.0624
									</a>
									
									<a class="downloadEmenta" cdAcordao="9931180" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9931180);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9931180" style="display: none;" >									
	<div id="textAreaDados_9931180" class="mensagemSemFormatacao" >
		Embargos de Declara&ccedil;&atilde;o &ndash;  Acidente de tr&acirc;nsito &ndash;  Indeniza&ccedil;&atilde;o de danos materiais e morais &ndash;  Proced&ecirc;ncia em parte da a&ccedil;&atilde;o &ndash;  Apela&ccedil;&atilde;o da r&eacute; &ndash;  Argui&ccedil;&atilde;o de cerceamento de defesa, culpa da autora, culpa concorrente, n&atilde;o comprova&ccedil;&atilde;o dos danos materiais, excessiva condena&ccedil;&atilde;o dos danos materiais e morais.

Inexist&ecirc;ncia de omiss&atilde;o, contradi&ccedil;&atilde;o, obscuridade ou erro material.

Embargos de declara&ccedil;&atilde;o rejeitados.&nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 0005920-48.2008.8.26.0624; Relator (a):&nbsp;Lino Machado; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de Tatu&iacute; -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 26/10/2016; Data de Registro: 27/10/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Lino Machado
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Tatuí
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/10/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									27/10/2016
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									5920482008826062450000
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Embargos de Declaração –  <em>Acidente de trânsito</em> –  Indenização de danos materiais e morais –  Procedência em parte da ação –  Apelação da ré –  Arguição de cerceamento de defesa, culpa da autora, culpa concorrente, não comprovação dos danos materiais, excessiva condenação dos danos materiais e morais.

Inexistência de omissão, contradição, obscuridade ou erro material.

Embargos de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Embargos de Declaração –  <em>Acidente de trânsito</em> –  Indenização de danos materiais e morais –  Procedência em parte da ação –  Apelação da ré –  Arguição de cerceamento de defesa, culpa da autora, culpa concorrente, não comprovação dos danos materiais, excessiva condenação dos danos materiais e morais.

Inexistência de omissão, contradição, obscuridade ou erro material.

Embargos de declaração rejeitados.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2135&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9933770" cdForo="0" >
										0004355-65.2013.8.26.0077
									</a>
									
									<a class="downloadEmenta" cdAcordao="9933770" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9933770);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9933770" style="display: none;" >									
	<div id="textAreaDados_9933770" class="mensagemSemFormatacao" >
		em&gt;ACIDENTE DE TR&Acirc;NSITO &ndash;  CRUZAMENTO N&Atilde;O SINALIZADO &ndash;  AVENIDA PRINCIPAL SEPARADA POR CANTEIRO CENTRAL &ndash;  DUAS M&Atilde;OS DE DIRE&Ccedil;&Atilde;O &ndash;  CULPA EXCLUSIVA DA V&Iacute;TIMA
1 &ndash;  Caminh&atilde;o que estava PARADO em um cruzamento com uma via em LINHA RETA, na qual era invi&aacute;vel passar pelas duas m&atilde;os de dire&ccedil;&atilde;o de uma s&oacute; vez sem parar na &aacute;rea do canteiro central. Afinal, cada parte da via &ndash;  uma antes e outra depois do canteiro &ndash;  possuem m&atilde;os de dire&ccedil;&atilde;o distintas, de modo que o motorista que vai cruz&aacute;-la obrigatoriamente passa por uma delas e para ent&atilde;o no canteiro central para cruzar com a outra;
2 &ndash;  O motorista da motocicleta, portanto, apesar de ter a prefer&ecirc;ncia por estar na Avenida principal, deveria guardar a aten&ccedil;&atilde;o suficiente com rela&ccedil;&atilde;o aos ve&iacute;culos que eventualmente cruzassem a rua, uma vez que n&atilde;o se trata de cruzamento simples com apenas uma m&atilde;o de dire&ccedil;&atilde;o, mas sim de cruzamento dividido por canteiro justamente pelo fato de que a pessoa que vai cruz&aacute;-la precisa verificar dois sentidos distintos de dire&ccedil;&atilde;o e parar no meio delas. E em uma avenida, longa, reta e sem obst&aacute;culos visuais &eacute; inconceb&iacute;vel que o motociclista n&atilde;o tenha visualizado um caminh&atilde;o parado em uma das faixas de rolamento, aguardando para cruzar a via. Culpa exclusiva da v&iacute;tima, que colidiu justamente com a traseira do caminh&atilde;o.
RECURSO PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0004355-65.2013.8.26.0077; Relator (a):&nbsp;Maria L&uacute;cia Pizzotti; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de Birigui -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 26/10/2016; Data de Registro: 27/10/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Maria Lúcia Pizzotti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Birigüi
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/10/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									27/10/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>ACIDENTE DE TRÂNSITO</em> –  CRUZAMENTO NÃO SINALIZADO –  AVENIDA PRINCIPAL SEPARADA POR CANTEIRO CENTRAL –  DUAS MÃOS DE DIREÇÃO –  CULPA EXCLUSIVA DA VÍTIMA
1 –  Caminhão que estava PARADO em um cruzamento com uma via em LINHA RETA, na qual era inviável passar pelas duas mãos de direção de uma só vez sem parar na área do canteiro central. Afinal, cada parte da via –  uma antes e outra
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>ACIDENTE DE TRÂNSITO</em> –  CRUZAMENTO NÃO SINALIZADO –  AVENIDA PRINCIPAL SEPARADA POR CANTEIRO CENTRAL –  DUAS MÃOS DE DIREÇÃO –  CULPA EXCLUSIVA DA VÍTIMA
1 –  Caminhão que estava PARADO em um cruzamento com uma via em LINHA RETA, na qual era inviável passar pelas duas mãos de direção de uma só vez sem parar na área do canteiro central. Afinal, cada parte da via –  uma antes e outra depois do canteiro –  possuem mãos de direção distintas, de modo que o motorista que vai cruzá-la obrigatoriamente passa por uma delas e para então no canteiro central para cruzar com a outra;
2 –  O motorista da motocicleta, portanto, apesar de ter a preferência por estar na Avenida principal, deveria guardar a atenção suficiente com relação aos veículos que eventualmente cruzassem a rua, uma vez que não se trata de cruzamento simples com apenas uma mão de direção, mas sim de cruzamento dividido por canteiro justamente pelo fato de que a pessoa que vai cruzá-la precisa verificar dois sentidos distintos de direção e parar no meio delas. E em uma avenida, longa, reta e sem obstáculos visuais é inconcebível que o motociclista não tenha visualizado um caminhão parado em uma das faixas de rolamento, aguardando para cruzar a via. Culpa exclusiva da vítima, que colidiu justamente com a traseira do caminhão.
RECURSO PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2136&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9930851" cdForo="0" >
										0055303-36.2005.8.26.0224
									</a>
									
									<a class="downloadEmenta" cdAcordao="9930851" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9930851);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9930851" style="display: none;" >									
	<div id="textAreaDados_9930851" class="mensagemSemFormatacao" >
		RECURSO - APELA&Ccedil;&Atilde;O C&Iacute;VEL - ACIDENTE DE TRANSITO - ATROPELAMENTO DE CRIAN&Ccedil;A COLHIDA POR CAMINH&Atilde;O  SOB  A CAL&Ccedil;ADA - REPARA&Ccedil;&Atilde;O DE DANOS MATERIAIS E MORAIS &ndash;  A&Ccedil;&Atilde;O DE COBRAN&Ccedil;A.  Lide principal:  Conjunto probat&oacute;rio a demonstrar que o preposto da requerida, na condu&ccedil;&atilde;o de pesado ve&iacute;culo de carga ( caminh&atilde;o tipo carreta ), efetuou manobra de convers&atilde;o para adentrar em lote lindeiro e atropelou a autora, ent&atilde;o com 08 ( oito ) anos idade, que se encontrava sobre a cal&ccedil;ada aguardando a travessia da via.  Atropelamento de pedestre em cruzamento de vias, que imp&otilde;e a presun&ccedil;&atilde;o &quot;juris tantum&quot; de que o acidente ocorreu por culpa do condutor do caminh&atilde;o, detentor do dever legal de zelar pela seguran&ccedil;a de pedestres em fun&ccedil;&atilde;o da diferen&ccedil;a de for&ccedil;as.  Viola&ccedil;&atilde;o do dever de cuidado objetivo imposto pelo C&oacute;digo de Tr&acirc;nsito configurada.  Culpa exclusiva ou concorrente da v&iacute;tima n&atilde;o comprovada pela requerida.  Requisitos caracterizadores da responsabilidade civil subjetiva presentes, ou seja, o dano, o nexo de causalidade e a culpa.  Infante que suportou esmagamento de um dos seus p&eacute;s sobre o qual passou o pneu do caminh&atilde;o.  Les&otilde;es f&iacute;sicas permanentes e est&eacute;ticas confirmada por perito judicial. Aus&ecirc;ncia, por&eacute;m, de impacto na capacidade laborativa da v&iacute;tima.   Repara&ccedil;&otilde;es materiais ( danos emergentes e lucros cessantes ) indevidos, &agrave; m&iacute;ngua de prova de preju&iacute;zo.  Repara&ccedil;&atilde;o moral e est&eacute;tica devida. Possibilidade de decota&ccedil;&atilde;o de indeniza&ccedil;&atilde;o DPVAT do montante condenat&oacute;rio.  Lide secund&aacute;ria: Seguradora que deve pagar &agrave; segurada denunciante o valor da condena&ccedil;&atilde;o imposta, por n&atilde;o haver cl&aacute;usula expressa na ap&oacute;lice de seguros a excluir cobertura para danos morais ( S&uacute;mula n&ordm; 402 do Colendo Superior Tribunal de Justi&ccedil;a ).   Improced&ecirc;ncia. Senten&ccedil;a reformada.  Pedidos iniciais parcialmente acolhido. Lide principal em parte procedente. Lide secund&aacute;ria procedente.  Recurso de apela&ccedil;&atilde;o em parte provido para julgar procedente em parte a demanda, melhor distribu&iacute;as as verbas sucumbenciais.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0055303-36.2005.8.26.0224; Relator (a):&nbsp;Marcondes D'Angelo; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara Extraordin&aacute;ria de Direito Privado; Foro de Guarulhos -&nbsp;1&ordf;. Vara C&iacute;vel; Data do Julgamento: 27/10/2016; Data de Registro: 27/10/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcondes D'Angelo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guarulhos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara Extraordinária de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/10/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									27/10/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RECURSO - APELAÇÃO CÍVEL - <em>ACIDENTE DE TRANSITO</em> - ATROPELAMENTO DE CRIANÇA COLHIDA POR CAMINHÃO  SOB  A CALÇADA - REPARAÇÃO DE DANOS MATERIAIS E MORAIS –  AÇÃO DE COBRANÇA.  Lide principal:  Conjunto probatório a demonstrar que o preposto da requerida, na condução de pesado veículo de carga ( caminhão tipo carreta ), efetuou manobra de conversão para adentrar em lote lindeiro e atropelou
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RECURSO - APELAÇÃO CÍVEL - <em>ACIDENTE DE TRANSITO</em> - ATROPELAMENTO DE CRIANÇA COLHIDA POR CAMINHÃO  SOB  A CALÇADA - REPARAÇÃO DE DANOS MATERIAIS E MORAIS –  AÇÃO DE COBRANÇA.  Lide principal:  Conjunto probatório a demonstrar que o preposto da requerida, na condução de pesado veículo de carga ( caminhão tipo carreta ), efetuou manobra de conversão para adentrar em lote lindeiro e atropelou a autora, então com 08 ( oito ) anos idade, que se encontrava sobre a calçada aguardando a travessia da via.  Atropelamento de pedestre em cruzamento de vias, que impõe a presunção "juris tantum" de que o acidente ocorreu por culpa do condutor do caminhão, detentor do dever legal de zelar pela segurança de pedestres em função da diferença de forças.  Violação do dever de cuidado objetivo imposto pelo Código de Trânsito configurada.  Culpa exclusiva ou concorrente da vítima não comprovada pela requerida.  Requisitos caracterizadores da responsabilidade civil subjetiva presentes, ou seja, o dano, o nexo de causalidade e a culpa.  Infante que suportou esmagamento de um dos seus pés sobre o qual passou o pneu do caminhão.  Lesões físicas permanentes e estéticas confirmada por perito judicial. Ausência, porém, de impacto na capacidade laborativa da vítima.   Reparações materiais ( danos emergentes e lucros cessantes ) indevidos, à míngua de prova de prejuízo.  Reparação moral e estética devida. Possibilidade de decotação de indenização DPVAT do montante condenatório.  Lide secundária: Seguradora que deve pagar à segurada denunciante o valor da condenação imposta, por não haver cláusula expressa na apólice de seguros a excluir cobertura para danos morais ( Súmula nº 402 do Colendo Superior Tribunal de Justiça ).   Improcedência. Sentença reformada.  Pedidos iniciais parcialmente acolhido. Lide principal em parte procedente. Lide secundária procedente.  Recurso de apelação em parte provido para julgar procedente em parte a demanda, melhor distribuías as verbas sucumbenciais.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2137&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9931270" cdForo="0" >
										0012086-96.2011.8.26.0008
									</a>
									
									<a class="downloadEmenta" cdAcordao="9931270" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9931270);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9931270" style="display: none;" >									
	<div id="textAreaDados_9931270" class="mensagemSemFormatacao" >
		ACIDENTE DE VE&Iacute;CULO &ndash;  A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS &ndash;  ATROPELAMENTO &ndash;  Ausente controv&eacute;rsia acerca da responsabilidade pela ocorr&ecirc;ncia do acidente de tr&acirc;nsito, restrita a devolutividade recursal aos pedidos indenizat&oacute;rios.

APELA&Ccedil;&Atilde;O DA COOPERATIVA R&Eacute; E SEGURADORA-DENUNCIADA &ndash;  DANOS MATERIAIS &ndash;  A autora sofreu diversas contus&otilde;es em raz&atilde;o do atropelamento pelo ve&iacute;culo conduzido por motorista da cooperativa r&eacute; &ndash;  Demonstra&ccedil;&atilde;o da necessidade de tratamento odontol&oacute;gico e m&eacute;dico, al&eacute;m dos gastos com medicamentos e deslocamentos, que devem ser ressarcidos &ndash;  Quantia de R$.380,00, correspondente &agrave; confec&ccedil;&atilde;o de novos &oacute;culos &agrave; autora que, todavia, deve ser exclu&iacute;da da condena&ccedil;&atilde;o, porquanto n&atilde;o demonstrado o nexo de causalidade desse preju&iacute;zo material com o acidente - TERMO INICIAL &ndash;  CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA &ndash;  A partir de cada desembolso &ndash;  JUROS DE MORA &ndash;  Desde o evento danoso, por se tratar de responsabilidade extracontratual &ndash;  Aplica&ccedil;&atilde;o da S&uacute;mula 54 do STJ.

RECURSO ADESIVO DA AUTORA &ndash;  LUCROS CESSANTES &ndash;  IMPOSSIBILIDADE &ndash;  Ausente demonstra&ccedil;&atilde;o de per&iacute;odo em que a autora ficou efetivamente afastada da sua atividade laborativa &ndash;  PENS&Atilde;O MENSAL VITAL&Iacute;CIA &ndash;  IMPOSSIBILIDADE &ndash;  Laudo pericial concluiu pela inexist&ecirc;ncia de sequela funcional em raz&atilde;o do acidente.

DANOS MORAIS CARACTERIZADOS &ndash;  INDENIZA&Ccedil;&Atilde;O DEVIDA &ndash;  SOFRIMENTO INDENIZ&Aacute;VEL &ndash;  Circunst&acirc;ncias f&aacute;ticas que superam o mero aborrecimento &ndash;  REDU&Ccedil;&Atilde;O DO QUANTUM INDENIZAT&Oacute;RIO &ndash;  CABIMENTO &ndash;  Redu&ccedil;&atilde;o do montante devido para o valor de R$.10.000,00 (dez mil reais) &ndash;  TERMO INICIAL &ndash;  CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA &ndash;  A partir do arbitramento na senten&ccedil;a de primeiro grau &ndash;  Aplica&ccedil;&atilde;o da S&uacute;mula 362 do STJ &ndash;  JUROS DE MORA &ndash;  Inaplicabilidade do entendimento proferido no julgamento do REsp n&ordm; 903.258/RS, que n&atilde;o reflete a jurisprud&ecirc;ncia pac&iacute;fica do C. STJ &ndash;  Incid&ecirc;ncia dos juros de mora desde o evento danoso, por se tratar de responsabilidade extracontratual &ndash;  Aplica&ccedil;&atilde;o da S&uacute;mula 54 do STJ &ndash;  RECURSOS DE APELA&Ccedil;&Atilde;O PROVIDOS EM PARTE E APELO ADESIVO IMPROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0012086-96.2011.8.26.0008; Relator (a):&nbsp;Luis Fernando Nishi; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro Regional VIII - Tatuap&eacute; -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 27/10/2016; Data de Registro: 27/10/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Luis Fernando Nishi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/10/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									27/10/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO –  AÇÃO DE REPARAÇÃO DE DANOS –  ATROPELAMENTO –  Ausente controvérsia acerca da responsabilidade pela ocorrência do <em>acidente de trânsito</em>, restrita a devolutividade recursal aos pedidos indenizatórios.

APELAÇÃO DA COOPERATIVA RÉ E SEGURADORA-DENUNCIADA –  DANOS MATERIAIS –  A autora sofreu diversas contusões em razão do atropelamento pelo veículo conduzido por
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO –  AÇÃO DE REPARAÇÃO DE DANOS –  ATROPELAMENTO –  Ausente controvérsia acerca da responsabilidade pela ocorrência do <em>acidente de trânsito</em>, restrita a devolutividade recursal aos pedidos indenizatórios.

APELAÇÃO DA COOPERATIVA RÉ E SEGURADORA-DENUNCIADA –  DANOS MATERIAIS –  A autora sofreu diversas contusões em razão do atropelamento pelo veículo conduzido por motorista da cooperativa ré –  Demonstração da necessidade de tratamento odontológico e médico, além dos gastos com medicamentos e deslocamentos, que devem ser ressarcidos –  Quantia de R$.380,00, correspondente à confecção de novos óculos à autora que, todavia, deve ser excluída da condenação, porquanto não demonstrado o nexo de causalidade desse prejuízo material com o acidente - TERMO INICIAL –  CORREÇÃO MONETÁRIA –  A partir de cada desembolso –  JUROS DE MORA –  Desde o evento danoso, por se tratar de responsabilidade extracontratual –  Aplicação da Súmula 54 do STJ.

RECURSO ADESIVO DA AUTORA –  LUCROS CESSANTES –  IMPOSSIBILIDADE –  Ausente demonstração de período em que a autora ficou efetivamente afastada da sua atividade laborativa –  <em>PENSÃO MENSAL</em> <em>VITALÍCIA</em> –  IMPOSSIBILIDADE –  Laudo pericial concluiu pela inexistência de sequela funcional em razão do acidente.

DANOS MORAIS CARACTERIZADOS –  INDENIZAÇÃO DEVIDA –  SOFRIMENTO INDENIZÁVEL –  Circunstâncias fáticas que superam o mero aborrecimento –  REDUÇÃO DO QUANTUM INDENIZATÓRIO –  CABIMENTO –  Redução do montante devido para o valor de R$.10.000,00 (dez mil reais) –  TERMO INICIAL –  CORREÇÃO MONETÁRIA –  A partir do arbitramento na sentença de primeiro grau –  Aplicação da Súmula 362 do STJ –  JUROS DE MORA –  Inaplicabilidade do entendimento proferido no julgamento do REsp nº 903.258/RS, que não reflete a jurisprudência pacífica do C. STJ –  Incidência dos juros de mora desde o evento danoso, por se tratar de responsabilidade extracontratual –  Aplicação da Súmula 54 do STJ –  RECURSOS DE APELAÇÃO PROVIDOS EM PARTE E APELO ADESIVO IMPROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2138&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9934560" cdForo="0" >
										2143505-59.2016.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="9934560" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9934560);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9934560" style="display: none;" >									
	<div id="textAreaDados_9934560" class="mensagemSemFormatacao" >
		RECURSO &ndash;  AGRAVO DE INSTRUMENTO &ndash;  A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  TUTELA PROVIS&Oacute;RIA. Irresigna&ccedil;&atilde;o contra decis&atilde;o que indeferiu o pedido de tutela antecipada. Aus&ecirc;ncia de prova inequ&iacute;voca das alega&ccedil;&otilde;es do agravante. Din&acirc;mica do acidente precariamente elucidada, n&atilde;o sendo poss&iacute;vel, nesse momento processual e em ju&iacute;zo de cogni&ccedil;&atilde;o sum&aacute;ria, aferir a alegada culpa da agravada, at&eacute; em raz&atilde;o dos elementos de prova que ela apresenta nos autos. Exist&ecirc;ncia de risco de irreversibilidade da medida, visto tratar-se de pedido de pens&atilde;o vital&iacute;cia, de car&aacute;ter alimentar. Ausentes os requisitos para a concess&atilde;o da tutela provis&oacute;ria pretendida, nos termos do artigo 300 do novo C&oacute;digo de Processo Civil. Correta a decis&atilde;o agravada, que deve ser mantida, sem preju&iacute;zo de poss&iacute;vel reavalia&ccedil;&atilde;o no curso do processo. Recurso de agravo n&atilde;o provido.&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2143505-59.2016.8.26.0000; Relator (a):&nbsp;Marcondes D'Angelo; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;7&ordf; Vara C&iacute;vel; Data do Julgamento: 27/10/2016; Data de Registro: 27/10/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcondes D'Angelo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/10/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									27/10/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RECURSO –  AGRAVO DE INSTRUMENTO –  AÇÃO INDENIZATÓRIA –  <em>ACIDENTE DE TRÂNSITO</em> –  TUTELA PROVISÓRIA. Irresignação contra decisão que indeferiu o pedido de tutela antecipada. Ausência de prova inequívoca das alegações do agravante. Dinâmica do acidente precariamente elucidada, não sendo possível, nesse momento processual e em juízo de cognição sumária, aferir a alegada culpa da agravada,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RECURSO –  AGRAVO DE INSTRUMENTO –  AÇÃO INDENIZATÓRIA –  <em>ACIDENTE DE TRÂNSITO</em> –  TUTELA PROVISÓRIA. Irresignação contra decisão que indeferiu o pedido de tutela antecipada. Ausência de prova inequívoca das alegações do agravante. Dinâmica do acidente precariamente elucidada, não sendo possível, nesse momento processual e em juízo de cognição sumária, aferir a alegada culpa da agravada, até em razão dos elementos de prova que ela apresenta nos autos. Existência de risco de irreversibilidade da medida, visto tratar-se de pedido de pensão <em>vitalícia</em>, de caráter alimentar. Ausentes os requisitos para a concessão da tutela provisória pretendida, nos termos do artigo 300 do novo Código de Processo Civil. Correta a decisão agravada, que deve ser mantida, sem prejuízo de possível reavaliação no curso do processo. Recurso de agravo não provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2139&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9924594" cdForo="0" >
										0020653-72.2004.8.26.0005
									</a>
									
									<a class="downloadEmenta" cdAcordao="9924594" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9924594);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9924594" style="display: none;" >									
	<div id="textAreaDados_9924594" class="mensagemSemFormatacao" >
		Processual civil. Nulidade do pronunciamento. Asseverada aus&ecirc;ncia de fundamenta&ccedil;&atilde;o. Inocorr&ecirc;ncia. Senten&ccedil;a adequadamente editada. Preliminar afastada.

Processual civil. Nulidade do &quot;decisum&quot;. Julgamento extra petita. Inexist&ecirc;ncia. Forma de apura&ccedil;&atilde;o da indenizat&oacute;ria que independe de pedido. Preliminar  recha&ccedil;ada.

Apela&ccedil;&atilde;o c&iacute;vel. Indenizat&oacute;ria por danos materiais e morais. Acidente de tr&acirc;nsito &ndash;  atropelamento em cal&ccedil;ada. Culpa do preposto da concession&aacute;ria caracterizada. Reparat&oacute;rias devidas. Incapacidade parcial e permanente para o trabalho demonstrada por prova pericial. Cabimento de pens&atilde;o mensal vital&iacute;cia em favor da v&iacute;tima. Indenizat&oacute;ria moral arbitrada no volume global de R$ 70.000,00. Senten&ccedil;a modificada. Recursos parcialmente providos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0020653-72.2004.8.26.0005; Relator (a):&nbsp;Tercio Pires; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro Regional V - S&atilde;o Miguel Paulista -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 25/10/2016; Data de Registro: 26/10/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Tercio Pires
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/10/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/10/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Processual civil. Nulidade do pronunciamento. Asseverada ausência de fundamentação. Inocorrência. Sentença adequadamente editada. Preliminar afastada.

Processual civil. Nulidade do "decisum". Julgamento extra petita. Inexistência. Forma de apuração da indenizatória que independe de pedido. Preliminar  rechaçada.

Apelação cível. Indenizatória por danos materiais e morais. <em>Acidente de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Processual civil. Nulidade do pronunciamento. Asseverada ausência de fundamentação. Inocorrência. Sentença adequadamente editada. Preliminar afastada.

Processual civil. Nulidade do "decisum". Julgamento extra petita. Inexistência. Forma de apuração da indenizatória que independe de pedido. Preliminar  rechaçada.

Apelação cível. Indenizatória por danos materiais e morais. <em>Acidente de trânsito</em> –  atropelamento em calçada. Culpa do preposto da concessionária caracterizada. Reparatórias devidas. Incapacidade parcial e permanente para o trabalho demonstrada por prova pericial. Cabimento de <em>pensão mensal</em> <em>vitalícia</em> em favor da vítima. Indenizatória moral arbitrada no volume global de R$ 70.000,00. Sentença modificada. Recursos parcialmente providos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2140&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9924930" cdForo="0" >
										0126079-11.2006.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="9924930" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9924930);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9924930" style="display: none;" >									
	<div id="textAreaDados_9924930" class="mensagemSemFormatacao" >
		
Apela&ccedil;&atilde;o c&iacute;vel. Indenizat&oacute;ria por danos materiais, morais e est&eacute;ticos. Acidente de tr&acirc;nsito. Preposto da concession&aacute;ria suplicada que, em ultrapassagem, acabara por invadir contram&atilde;o e colidir com o ve&iacute;culo ocupado pela autora,  produzindo, ao ensejo,  nela les&otilde;es corporais, e em  dois de seus familiares &ndash;  condutor e passageiro &ndash;  o passamento. Absolvi&ccedil;&atilde;o na esfera criminal (art. 386, inciso IV, CPP). Irrelev&acirc;ncia. Responsabilidade penal e civil fundadas em graus de culpabilidade distintos. Autonomia da jurisdi&ccedil;&atilde;o civil. Intelig&ecirc;ncia do art. 66 do CPP. Culpa do preposto caracterizada. Reparat&oacute;rias devidas. Incapacidade parcial e permanente para o trabalho demonstrada por prova pericial. Pens&atilde;o mensal vital&iacute;cia no importe equivalente a um sal&aacute;rio-m&iacute;nimo. Preju&iacute;zos morais e est&eacute;ticos evidenciados - indeniza&ccedil;&atilde;o fixada em R$ 120.000,00. Senten&ccedil;a modificada. Recurso provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0126079-11.2006.8.26.0100; Relator (a):&nbsp;Tercio Pires; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 25/10/2016; Data de Registro: 26/10/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Fornecimento de Energia Elétrica											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Tercio Pires
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/10/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/10/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
Apelação cível. Indenizatória por danos materiais, morais e estéticos. <em>Acidente de trânsito</em>. Preposto da concessionária suplicada que, em ultrapassagem, acabara por invadir contramão e colidir com o veículo ocupado pela autora,  produzindo, ao ensejo,  nela lesões corporais, e em  dois de seus familiares –  condutor e passageiro –  o passamento. Absolvição na esfera criminal (art. 386,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
Apelação cível. Indenizatória por danos materiais, morais e estéticos. <em>Acidente de trânsito</em>. Preposto da concessionária suplicada que, em ultrapassagem, acabara por invadir contramão e colidir com o veículo ocupado pela autora,  produzindo, ao ensejo,  nela lesões corporais, e em  dois de seus familiares –  condutor e passageiro –  o passamento. Absolvição na esfera criminal (art. 386, inciso IV, CPP). Irrelevância. Responsabilidade penal e civil fundadas em graus de culpabilidade distintos. Autonomia da jurisdição civil. Inteligência do art. 66 do CPP. Culpa do preposto caracterizada. Reparatórias devidas. Incapacidade parcial e permanente para o trabalho demonstrada por prova pericial. <em>Pensão mensal</em> <em>vitalícia</em> no importe equivalente a um salário-mínimo. Prejuízos morais e estéticos evidenciados - indenização fixada em R$ 120.000,00. Sentença modificada. Recurso provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				2121 a 2140
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A106" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A105" style="padding-left:4px" >
						105
					</a>
				
			
		
			
				
				
					<a name="A106" style="padding-left:4px" >
						106
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						107
					</span>
				
				
			
		
			
				
				
					<a name="A108" style="padding-left:4px" >
						108
					</a>
				
			
		
			
				
				
					<a name="A109" style="padding-left:4px" >
						109
					</a>
				
			
		

		
			<a name="A108" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
