







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2521&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9021752" cdForo="0" >
										0006080-89.2011.8.26.0132
									</a>
									
									<a class="downloadEmenta" cdAcordao="9021752" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9021752);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9021752" style="display: none;" >									
	<div id="textAreaDados_9021752" class="mensagemSemFormatacao" >
		em&gt;ACIDENTE DE TR&Acirc;NSITO. INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS. 1. N&atilde;o h&aacute; cerceamento de defesa se para a solu&ccedil;&atilde;o da controv&eacute;rsia posta nos autos se mostra desnecess&aacute;ria a dila&ccedil;&atilde;o probat&oacute;ria pretendida. 2. Cabe a concession&aacute;ria de servi&ccedil;o p&uacute;blico a responsabilidade objetiva pelos preju&iacute;zos causados pela conduta de terceiro que prestava servi&ccedil;o de reparos na rodovia, vindo a provocar grave acidente causador das les&otilde;es sofridas pelo autor. Intelig&ecirc;ncia do artigo 37, &sect; 6&ordm;, da Constitui&ccedil;&atilde;o Federal. 3. Comprovado que os transtornos sofridos pelo autor geraram inconteste abalo moral, justifica-se a repara&ccedil;&atilde;o do dano da&iacute; decorrente. Senten&ccedil;a mantida. Recursos desprovidos. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0006080-89.2011.8.26.0132; Relator (a):&nbsp;Felipe Ferreira; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de Catanduva -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 26/11/2015; Data de Registro: 27/11/2015)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Felipe Ferreira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Catanduva
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/11/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									27/11/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>ACIDENTE DE TRÂNSITO</em>. INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS. 1. Não há cerceamento de defesa se para a solução da controvérsia posta nos autos se mostra desnecessária a dilação probatória pretendida. 2. Cabe a concessionária de serviço público a responsabilidade objetiva pelos prejuízos causados pela conduta de terceiro que prestava serviço de reparos na rodovia, vindo a provocar grave
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>ACIDENTE DE TRÂNSITO</em>. INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS. 1. Não há cerceamento de defesa se para a solução da controvérsia posta nos autos se mostra desnecessária a dilação probatória pretendida. 2. Cabe a concessionária de serviço público a responsabilidade objetiva pelos prejuízos causados pela conduta de terceiro que prestava serviço de reparos na rodovia, vindo a provocar grave acidente causador das lesões sofridas pelo autor. Inteligência do artigo 37, § 6º, da Constituição Federal. 3. Comprovado que os transtornos sofridos pelo autor geraram inconteste abalo moral, justifica-se a reparação do dano daí decorrente. Sentença mantida. Recursos desprovidos. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2522&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9018412" cdForo="0" >
										0033195-24.2010.8.26.0196
									</a>
									
									<a class="downloadEmenta" cdAcordao="9018412" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9018412);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9018412" style="display: none;" >									
	<div id="textAreaDados_9018412" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL &ndash; ERRO M&Eacute;DICO &ndash; HOSPITAL &ndash; M&Eacute;DICO &ndash; FRATURA NO COTOVELO &ndash; DIAGN&Oacute;STICO INCORRETO&ndash; EXAME POR IMAGEM FALHO &ndash; M&Eacute;DICO QUE N&Atilde;O CONSTATOU A REAL FRATURA EM MOMENTOS DIVERSOS &ndash; PROVA PERICIAL QUE RECONHECE A OCORR&Ecirc;NCIA DE ERRO M&Eacute;DICO &ndash; RESPONSABILIDADE SOLID&Aacute;RIA &ndash; INTELIG&Ecirc;NCIA DOS ARTS. 14 E 14, &sect; 4&ordm; DO CDC &ndash; SENTEN&Ccedil;A PARCIALMENTE REFORMA. Em a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o proposta em face de hospital e de m&eacute;dico que atenderam o autor ap&oacute;s ter sofrido fratura no cotovelo, decorrente de acidente de tr&acirc;nsito, tendo a prova pericial reconhecido expressamente a ocorr&ecirc;ncia de erro m&eacute;dico, de rigor reconhecer-se o dever de indenizar do m&eacute;dico que agiu com culpa e por consequ&ecirc;ncia do hospital que lhe cedeu as instala&ccedil;&otilde;es para a cirurgia realizada, afigurando-se irrelevante a aus&ecirc;ncia de v&iacute;nculo de emprego. 
RESULTADO: apela&ccedil;&atilde;o do autor parcialmente provida e apela&ccedil;&atilde;o do r&eacute;u desprovida.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0033195-24.2010.8.26.0196; Relator (a):&nbsp;Alexandre Coelho; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara de Direito Privado; Foro de Franca -&nbsp;5&ordf;. Vara C&iacute;vel; Data do Julgamento: 25/11/2015; Data de Registro: 26/11/2015)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Alexandre Coelho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Franca
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/11/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/11/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL – ERRO MÉDICO – HOSPITAL – MÉDICO – FRATURA NO COTOVELO – DIAGNÓSTICO INCORRETO– EXAME POR IMAGEM FALHO – MÉDICO QUE NÃO CONSTATOU A REAL FRATURA EM MOMENTOS DIVERSOS – PROVA PERICIAL QUE RECONHECE A OCORRÊNCIA DE ERRO MÉDICO – RESPONSABILIDADE SOLIDÁRIA – INTELIGÊNCIA DOS ARTS. 14 E 14, § 4º DO CDC – SENTENÇA PARCIALMENTE REFORMA. Em ação de indenização proposta em face de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL – ERRO MÉDICO – HOSPITAL – MÉDICO – FRATURA NO COTOVELO – DIAGNÓSTICO INCORRETO– EXAME POR IMAGEM FALHO – MÉDICO QUE NÃO CONSTATOU A REAL FRATURA EM MOMENTOS DIVERSOS – PROVA PERICIAL QUE RECONHECE A OCORRÊNCIA DE ERRO MÉDICO – RESPONSABILIDADE SOLIDÁRIA – INTELIGÊNCIA DOS ARTS. 14 E 14, § 4º DO CDC – SENTENÇA PARCIALMENTE REFORMA. Em ação de indenização proposta em face de hospital e de médico que atenderam o autor após ter sofrido fratura no cotovelo, decorrente de <em>acidente de trânsito</em>, tendo a prova pericial reconhecido expressamente a ocorrência de erro médico, de rigor reconhecer-se o dever de indenizar do médico que agiu com culpa e por consequência do hospital que lhe cedeu as instalações para a cirurgia realizada, afigurando-se irrelevante a ausência de vínculo de emprego. 
RESULTADO: apelação do autor parcialmente provida e apelação do réu desprovida.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2523&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9015744" cdForo="0" >
										0031858-86.2009.8.26.0405
									</a>
									
									<a class="downloadEmenta" cdAcordao="9015744" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9015744);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9015744" style="display: none;" >									
	<div id="textAreaDados_9015744" class="mensagemSemFormatacao" >
		
- Acidente de tr&acirc;nsito - Indeniza&ccedil;&atilde;o por danos morais e materiais - Culpa exclusiva do condutor do ve&iacute;culo, que invadiu m&atilde;o contr&aacute;ria de dire&ccedil;&atilde;o e atingiu motocicleta em que estava o autor - Inexistente culpa concorrente.
- Pens&atilde;o mensal devida, em percentual correspondente &agrave; redu&ccedil;&atilde;o da capacidade laborativa do autor, constatada no laudo pericial.
- Dano moral, compreendido nele o dano est&eacute;tico, n&atilde;o se demonstra nem se comprova, mas se afere, resultando por si da a&ccedil;&atilde;o ou omiss&atilde;o culposa, in re ipsa, e se traduz, no caso dos autos, em profunda dor e abalo emocional, em decorr&ecirc;ncia das les&otilde;es sofridas pela v&iacute;tima.
- A indeniza&ccedil;&atilde;o moral deve, tanto quanto poss&iacute;vel, satisfazer ao lesado, e servir de desest&iacute;mulo, ou de inibi&ccedil;&atilde;o, para que se abstenha o lesante de novas pr&aacute;ticas do g&ecirc;nero. H&aacute; de considerar, ainda, a gravidade e as consequ&ecirc;ncias da conduta, bem como a capacidade econ&ocirc;mica das partes, a fim de que n&atilde;o seja inexequ&iacute;vel, nem gere enriquecimento sem causa &ndash;  Majora&ccedil;&atilde;o devida. 
- Honor&aacute;rios advocat&iacute;cios - Remunera&ccedil;&atilde;o que deve ser fixada de acordo com a complexidade do trabalho realizado - Montante adequado &ndash;  Recurso dos autores parcialmente provido. N&atilde;o provido o da r&eacute;.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0031858-86.2009.8.26.0405; Relator (a):&nbsp;Silvia Rocha; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Osasco -&nbsp;1&ordf;. Vara C&iacute;vel; Data do Julgamento: 25/11/2015; Data de Registro: 25/11/2015)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Silvia Rocha
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Osasco
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/11/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/11/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
- <em>Acidente de trânsito</em> - Indenização por danos morais e materiais - Culpa exclusiva do condutor do veículo, que invadiu mão contrária de direção e atingiu motocicleta em que estava o autor - Inexistente culpa concorrente.
- <em>Pensão mensal</em> devida, em percentual correspondente à redução da capacidade laborativa do autor, constatada no laudo pericial.
- Dano moral, compreendido
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
- <em>Acidente de trânsito</em> - Indenização por danos morais e materiais - Culpa exclusiva do condutor do veículo, que invadiu mão contrária de direção e atingiu motocicleta em que estava o autor - Inexistente culpa concorrente.
- <em>Pensão mensal</em> devida, em percentual correspondente à redução da capacidade laborativa do autor, constatada no laudo pericial.
- Dano moral, compreendido nele o dano estético, não se demonstra nem se comprova, mas se afere, resultando por si da ação ou omissão culposa, in re ipsa, e se traduz, no caso dos autos, em profunda dor e abalo emocional, em decorrência das lesões sofridas pela vítima.
- A indenização moral deve, tanto quanto possível, satisfazer ao lesado, e servir de desestímulo, ou de inibição, para que se abstenha o lesante de novas práticas do gênero. Há de considerar, ainda, a gravidade e as consequências da conduta, bem como a capacidade econômica das partes, a fim de que não seja inexequível, nem gere enriquecimento sem causa –  Majoração devida. 
- Honorários advocatícios - Remuneração que deve ser fixada de acordo com a complexidade do trabalho realizado - Montante adequado –  Recurso dos autores parcialmente provido. Não provido o da ré.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2524&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9011300" cdForo="0" >
										2220469-30.2015.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="9011300" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9011300);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9011300" style="display: none;" >									
	<div id="textAreaDados_9011300" class="mensagemSemFormatacao" >
		CUMPRIMENTO DE SENTEN&Ccedil;A &ndash;  Dep&oacute;sito efetuado pela denunciada &ndash; Decis&atilde;o que determina a expedi&ccedil;&atilde;o de mandado de levantamento em favor da autora, sem, no entanto, assegurar &agrave; r&eacute; oportunidade para manifesta&ccedil;&atilde;o sobre os c&aacute;lculos de diferen&ccedil;a de pens&otilde;es &ndash;  Agravo de instrumento provido para anular a decis&atilde;o e determinar que se estabele&ccedil;a prazo &agrave; r&eacute; para manifesta&ccedil;&atilde;o sobre os c&aacute;lculos apresentados. &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2220469-30.2015.8.26.0000; Relator (a):&nbsp;S&aacute; Duarte; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;9&ordf; Vara C&iacute;vel; Data do Julgamento: 23/11/2015; Data de Registro: 25/11/2015)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sá Duarte
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									23/11/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/11/2015
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa9011300" align="justify">
												<strong>
													Ementa:
												</strong>
												CUMPRIMENTO DE SENTENÇA –  Depósito efetuado pela denunciada – Decisão que determina a expedição de mandado de levantamento em favor da autora, sem, no entanto, assegurar à ré oportunidade para manifestação sobre os cálculos de diferença de pensões –  Agravo de instrumento provido para anular a decisão e determinar que se estabeleça prazo à ré para manifestação sobre os cálculos apresentados. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2525&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9010176" cdForo="0" >
										0039183-50.2010.8.26.0576
									</a>
									
									<a class="downloadEmenta" cdAcordao="9010176" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9010176);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9010176" style="display: none;" >									
	<div id="textAreaDados_9010176" class="mensagemSemFormatacao" >
		Evidenciada e confessada a culpa da r&eacute; no acidente de tr&acirc;nsito, mant&eacute;m-se sua condena&ccedil;&atilde;o ao pagamento, &agrave; autora, de pens&atilde;o mensal vital&iacute;cia, de indeniza&ccedil;&atilde;o material e de indeniza&ccedil;&atilde;o moral, que, no caso, compreende, a est&eacute;tica. Mant&eacute;m-se tamb&eacute;m a disciplina das verbas de sucumb&ecirc;ncia.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0039183-50.2010.8.26.0576; Relator (a):&nbsp;Celso Pimentel; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 24/11/2015; Data de Registro: 24/11/2015)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Celso Pimentel
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/11/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									24/11/2015
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa9010176" align="justify">
												<strong>
													Ementa:
												</strong>
												Evidenciada e confessada a culpa da ré no <em>acidente de trânsito</em>, mantém-se sua condenação ao pagamento, à autora, de <em>pensão mensal</em> <em>vitalícia</em>, de indenização material e de indenização moral, que, no caso, compreende, a estética. Mantém-se também a disciplina das verbas de sucumbência.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2526&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9009640" cdForo="0" >
										0001800-90.2008.8.26.0355
									</a>
									
									<a class="downloadEmenta" cdAcordao="9009640" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9009640);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9009640" style="display: none;" >									
	<div id="textAreaDados_9009640" class="mensagemSemFormatacao" >
		EMBARGOS DE DECLARA&Ccedil;&Atilde;O. ACIDENTE DE TR&Acirc;NSITO EM RODOVIA. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O. PENS&Atilde;O MENSAL EM DECORR&Ecirc;NCIA DA MORTE DA COMPANHEIRA E GENITORA DOS AUTORES. PENS&Atilde;O MENSAL E VITAL&Iacute;CIA. POSSIBILIDADE. INTELIG&Ecirc;NCIA DO ART. 948, II, DO C&Oacute;DIGO CIVIL. PRESUN&Ccedil;&Atilde;O DE DEPEND&Ecirc;NCIA. TERMO INICIAL E FINAL RESPECTIVAMENTE PARA O FILHO MENOR AT&Eacute; COMPLETAR 25 ANOS DE IDADE E PARA O COMPANHEIRO DA V&Iacute;TIMA AT&Eacute; O LIMITE DE 70 ANOS DE IDADE. DIVERG&Ecirc;NCIA DO VALOR DO SAL&Aacute;RIO-M&Iacute;NIMO. CONTRADI&Ccedil;&Atilde;O. OCORR&Ecirc;NCIA. EMBARGOS ACOLHIDOS EM PARTE, COM EFEITO INFRINGENTE. Assiste raz&atilde;o a embargante com rela&ccedil;&atilde;o &agrave; diverg&ecirc;ncia do valor do sal&aacute;rio-m&iacute;nimo entre o que foi consignado na senten&ccedil;a e o registrado no V. Ac&oacute;rd&atilde;o embargado. Dever&aacute; prevalecer a t&iacute;tulo de pens&atilde;o mensal a import&acirc;ncia de 2/3 do sal&aacute;rio-m&iacute;nimo em favor dos autores Vanderlei e Kaique. Em prol desta solu&ccedil;&atilde;o, acolhem-se estes embargos de declara&ccedil;&atilde;o em parte, com efeito infringente, para corrigir tal contradi&ccedil;&atilde;o.&nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 0001800-90.2008.8.26.0355; Relator (a):&nbsp;Adilson de Araujo; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Miracatu -&nbsp;2&ordf; Vara; Data do Julgamento: 24/11/2015; Data de Registro: 24/11/2015)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Adilson de Araujo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Miracatu
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/11/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									24/11/2015
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1800902008826035550000
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>EMBARGOS DE DECLARAÇÃO. <em>ACIDENTE DE TRÂNSITO</em> EM RODOVIA. AÇÃO DE INDENIZAÇÃO. <em>PENSÃO MENSAL</em> EM DECORRÊNCIA DA MORTE DA COMPANHEIRA E GENITORA DOS AUTORES. <em>PENSÃO MENSAL</em> E <em>VITALÍCIA</em>. POSSIBILIDADE. INTELIGÊNCIA DO ART. 948, II, DO CÓDIGO CIVIL. PRESUNÇÃO DE DEPENDÊNCIA. TERMO INICIAL E FINAL RESPECTIVAMENTE PARA O FILHO MENOR ATÉ COMPLETAR 25 ANOS DE IDADE E
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>EMBARGOS DE DECLARAÇÃO. <em>ACIDENTE DE TRÂNSITO</em> EM RODOVIA. AÇÃO DE INDENIZAÇÃO. <em>PENSÃO MENSAL</em> EM DECORRÊNCIA DA MORTE DA COMPANHEIRA E GENITORA DOS AUTORES. <em>PENSÃO MENSAL</em> E <em>VITALÍCIA</em>. POSSIBILIDADE. INTELIGÊNCIA DO ART. 948, II, DO CÓDIGO CIVIL. PRESUNÇÃO DE DEPENDÊNCIA. TERMO INICIAL E FINAL RESPECTIVAMENTE PARA O FILHO MENOR ATÉ COMPLETAR 25 ANOS DE IDADE E PARA O COMPANHEIRO DA VÍTIMA ATÉ O LIMITE DE 70 ANOS DE IDADE. DIVERGÊNCIA DO VALOR DO SALÁRIO-MÍNIMO. CONTRADIÇÃO. OCORRÊNCIA. EMBARGOS ACOLHIDOS EM PARTE, COM EFEITO INFRINGENTE. Assiste razão a embargante com relação à divergência do valor do salário-mínimo entre o que foi consignado na sentença e o registrado no V. Acórdão embargado. Deverá prevalecer a título de <em>pensão mensal</em> a importância de 2/3 do salário-mínimo em favor dos autores Vanderlei e Kaique. Em prol desta solução, acolhem-se estes embargos de declaração em parte, com efeito infringente, para corrigir tal contradição.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2527&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9008572" cdForo="0" >
										0002240-77.2004.8.26.0565
									</a>
									
									<a class="downloadEmenta" cdAcordao="9008572" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9008572);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9008572" style="display: none;" >									
	<div id="textAreaDados_9008572" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO &ndash;  Pretens&atilde;o indenizat&oacute;ria julgada parcialmente procedente e procedente a lide secund&aacute;ria &ndash;  Colis&atilde;o frontal entre &ocirc;nibus e caminh&atilde;o, causando o &oacute;bito do condutor deste e les&otilde;es graves no motorista daquele &ndash;  Responsabilidade civil da propriet&aacute;ria do caminh&atilde;o reconhecida com acerto, porque foi seu preposto quem deu causa ao acidente quando invadiu a contram&atilde;o de dire&ccedil;&atilde;o &ndash;  Apela&ccedil;&atilde;o da propriet&aacute;ria do caminh&atilde;o deserta &ndash;  Aus&ecirc;ncia de interesse recursal da seguradora denunciada em rela&ccedil;&atilde;o ao que ficou decidido sobre lucros cessantes, dano moral e est&eacute;tico, os primeiros em face do esgotamento da ap&oacute;lice, no tocante ao capital previsto para ressarcimento de dano material, e o &uacute;ltimo, dada a aus&ecirc;ncia de cobertura prevista na ap&oacute;lice &ndash; Pens&atilde;o mensal que tem a ver com dano corporal, eis que relativa &agrave; incapacidade parcial e permanente decorrente do acidente &ndash;  Pens&atilde;o que deve ser reduzida &agrave; quantia equivalente a 25% do sal&aacute;rio m&iacute;nimo, da qual n&atilde;o deve ser deduzido o benef&iacute;cio pago pelo INSS &ndash; Dedu&ccedil;&atilde;o do recebido a t&iacute;tulo do seguro DPVAT, conforme resultar apurado em liquida&ccedil;&atilde;o &ndash;  Seguradora que n&atilde;o deve pagar honor&aacute;rios advocat&iacute;cios &agrave; segurada &ndash; Apela&ccedil;&atilde;o da r&eacute; denunciante n&atilde;o conhecida, parcialmente provida a apela&ccedil;&atilde;o da seguradora denunciada, na parte conhecida.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002240-77.2004.8.26.0565; Relator (a):&nbsp;S&aacute; Duarte; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Caetano do Sul -&nbsp;1&ordf;. Vara C&iacute;vel; Data do Julgamento: 23/11/2015; Data de Registro: 24/11/2015)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sá Duarte
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Caetano do Sul
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									23/11/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									24/11/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  Pretensão indenizatória julgada parcialmente procedente e procedente a lide secundária –  Colisão frontal entre ônibus e caminhão, causando o óbito do condutor deste e lesões graves no motorista daquele –  Responsabilidade civil da proprietária do caminhão reconhecida com acerto, porque foi seu preposto quem deu causa ao acidente quando invadiu a contramão de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  Pretensão indenizatória julgada parcialmente procedente e procedente a lide secundária –  Colisão frontal entre ônibus e caminhão, causando o óbito do condutor deste e lesões graves no motorista daquele –  Responsabilidade civil da proprietária do caminhão reconhecida com acerto, porque foi seu preposto quem deu causa ao acidente quando invadiu a contramão de direção –  Apelação da proprietária do caminhão deserta –  Ausência de interesse recursal da seguradora denunciada em relação ao que ficou decidido sobre lucros cessantes, dano moral e estético, os primeiros em face do esgotamento da apólice, no tocante ao capital previsto para ressarcimento de dano material, e o último, dada a ausência de cobertura prevista na apólice – <em>Pensão mensal</em> que tem a ver com dano corporal, eis que relativa à incapacidade parcial e permanente decorrente do acidente –  Pensão que deve ser reduzida à quantia equivalente a 25% do salário mínimo, da qual não deve ser deduzido o benefício pago pelo INSS – Dedução do recebido a título do seguro DPVAT, conforme resultar apurado em liquidação –  Seguradora que não deve pagar honorários advocatícios à segurada – Apelação da ré denunciante não conhecida, parcialmente provida a apelação da seguradora denunciada, na parte conhecida.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2528&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9008325" cdForo="0" >
										0008762-30.2010.8.26.0624
									</a>
									
									<a class="downloadEmenta" cdAcordao="9008325" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9008325);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9008325" style="display: none;" >									
	<div id="textAreaDados_9008325" class="mensagemSemFormatacao" >
		*A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS E MATERIAIS. Acidente de tr&acirc;nsito. Atropelamento. V&iacute;tima fatal. Esposo e pai dos autores atingido enquanto seguia com sua bicicleta pela Rodovia SP 141, por ve&iacute;culo da r&eacute; que se desgovernou e invadiu a contram&atilde;o de dire&ccedil;&atilde;o. SENTEN&Ccedil;A DE PARCIAL PROCED&Ecirc;NCIA. RECURSOS dos autores e da r&eacute;. Afirma&ccedil;&atilde;o pelo condutor do ve&iacute;culo funer&aacute;rio ao policial militar que atendeu a ocorr&ecirc;ncia, de que cochilou ao volante e que tamb&eacute;m declarou nos autos que havia come&ccedil;ado a trabalhar &agrave;s 07h00min da manh&atilde; do dia anterior, prolongando seu trabalho durante toda a noite. Prova convincente da culpa da r&eacute; e de seu preposto, que foi condenado na esfera penal por imprud&ecirc;ncia. Indeniza&ccedil;&atilde;o moral ora reduzida para a quantia correspondente a trezentos (300) sal&aacute;rios m&iacute;nimos. Pens&atilde;o mensal corretamente fixada em 2/3 da renda comprovada da v&iacute;tima, devendo ser paga &agrave; vi&uacute;va com base na expectativa de vida da v&iacute;tima, no caso 74,7 anos conforme dados do IBGE, sendo o pedido dos autores limitado a 73,48 anos, o que deve ser observado. Senten&ccedil;a parcialmente reformada. Sucumb&ecirc;ncia rec&iacute;proca que deve ser mantida. Senten&ccedil;a parcialmente reformada. RECURSOS PARCIALMENTE PROVIDOS.*&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0008762-30.2010.8.26.0624; Relator (a):&nbsp;Daise Fajardo Nogueira Jacot; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Tatu&iacute; -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 17/11/2015; Data de Registro: 24/11/2015)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Daise Fajardo Nogueira Jacot
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Tatuí
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/11/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									24/11/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>*AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS. <em>Acidente de trânsito</em>. Atropelamento. Vítima fatal. Esposo e pai dos autores atingido enquanto seguia com sua bicicleta pela Rodovia SP 141, por veículo da ré que se desgovernou e invadiu a contramão de direção. SENTENÇA DE PARCIAL PROCEDÊNCIA. RECURSOS dos autores e da ré. Afirmação pelo condutor do veículo funerário ao policial militar
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>*AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS. <em>Acidente de trânsito</em>. Atropelamento. Vítima fatal. Esposo e pai dos autores atingido enquanto seguia com sua bicicleta pela Rodovia SP 141, por veículo da ré que se desgovernou e invadiu a contramão de direção. SENTENÇA DE PARCIAL PROCEDÊNCIA. RECURSOS dos autores e da ré. Afirmação pelo condutor do veículo funerário ao policial militar que atendeu a ocorrência, de que cochilou ao volante e que também declarou nos autos que havia começado a trabalhar às 07h00min da manhã do dia anterior, prolongando seu trabalho durante toda a noite. Prova convincente da culpa da ré e de seu preposto, que foi condenado na esfera penal por imprudência. Indenização moral ora reduzida para a quantia correspondente a trezentos (300) salários mínimos. <em>Pensão mensal</em> corretamente fixada em 2/3 da renda comprovada da vítima, devendo ser paga à viúva com base na expectativa de vida da vítima, no caso 74,7 anos conforme dados do IBGE, sendo o pedido dos autores limitado a 73,48 anos, o que deve ser observado. Sentença parcialmente reformada. Sucumbência recíproca que deve ser mantida. Sentença parcialmente reformada. RECURSOS PARCIALMENTE PROVIDOS.*								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2529&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9002176" cdForo="0" >
										1015638-68.2014.8.26.0001
									</a>
									
									<a class="downloadEmenta" cdAcordao="9002176" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9002176);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9002176" style="display: none;" >									
	<div id="textAreaDados_9002176" class="mensagemSemFormatacao" >
		Civil e processual. A&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos materiais e morais decorrentes de acidente de ve&iacute;culos. Senten&ccedil;a de improced&ecirc;ncia. Pretens&atilde;o &agrave; reforma. Impossibilidade. Vers&otilde;es conflitantes sobre a din&acirc;mica do acidente de tr&acirc;nsito conduzem &agrave; improced&ecirc;ncia da demanda, por for&ccedil;a do que disp&otilde;e o artigo 333, inciso I, do C&oacute;digo de Processo Civil. Precedentes deste E. Tribunal de Justi&ccedil;a. RECURSO DESPROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1015638-68.2014.8.26.0001; Relator (a):&nbsp;Mour&atilde;o Neto; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro Regional I - Santana -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 17/11/2015; Data de Registro: 19/11/2015)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mourão Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/11/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/11/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Civil e processual. Ação de reparação de danos materiais e morais decorrentes de acidente de veículos. Sentença de improcedência. Pretensão à reforma. Impossibilidade. Versões conflitantes sobre a dinâmica do <em>acidente de trânsito</em> conduzem à improcedência da demanda, por força do que dispõe o artigo 333, inciso I, do Código de Processo Civil. Precedentes deste E. Tribunal de Justiça.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Civil e processual. Ação de reparação de danos materiais e morais decorrentes de acidente de veículos. Sentença de improcedência. Pretensão à reforma. Impossibilidade. Versões conflitantes sobre a dinâmica do <em>acidente de trânsito</em> conduzem à improcedência da demanda, por força do que dispõe o artigo 333, inciso I, do Código de Processo Civil. Precedentes deste E. Tribunal de Justiça. RECURSO DESPROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2530&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9001646" cdForo="0" >
										1025023-22.2014.8.26.0007
									</a>
									
									<a class="downloadEmenta" cdAcordao="9001646" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9001646);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9001646" style="display: none;" >									
	<div id="textAreaDados_9001646" class="mensagemSemFormatacao" >
		Civil e processual. A&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos materiais, morais e est&eacute;ticos decorrentes de acidente de ve&iacute;culos. Senten&ccedil;a de improced&ecirc;ncia. Pretens&atilde;o &agrave; anula&ccedil;&atilde;o ou &agrave; reforma. Cabimento. Recebimento de indeniza&ccedil;&atilde;o pela seguradora que se refere a verbas n&atilde;o pleiteadas no presente feito. Processo que deve retornar &agrave; origem para ser devidamente instru&iacute;do. RECURSO PROVIDO. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1025023-22.2014.8.26.0007; Relator (a):&nbsp;Mour&atilde;o Neto; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro Regional VII - Itaquera -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 17/11/2015; Data de Registro: 19/11/2015)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mourão Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/11/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/11/2015
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa9001646" align="justify">
												<strong>
													Ementa:
												</strong>
												Civil e processual. Ação de reparação de danos materiais, morais e estéticos decorrentes de acidente de veículos. Sentença de improcedência. Pretensão à anulação ou à reforma. Cabimento. Recebimento de indenização pela seguradora que se refere a verbas não pleiteadas no presente feito. Processo que deve retornar à origem para ser devidamente instruído. RECURSO PROVIDO. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2531&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9000676" cdForo="0" >
										0001762-48.2010.8.26.0601
									</a>
									
									<a class="downloadEmenta" cdAcordao="9000676" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9000676);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9000676" style="display: none;" >									
	<div id="textAreaDados_9000676" class="mensagemSemFormatacao" >
		Evidenciadas a sequela de invalidez permanente do autor e a responsabilidade da corr&eacute;, municipalidade, propriet&aacute;ria do ve&iacute;culo, mant&eacute;m-se sua condena&ccedil;&atilde;o solid&aacute;ria ao pagamento de pens&atilde;o mensal e de indeniza&ccedil;&atilde;o moral.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001762-48.2010.8.26.0601; Relator (a):&nbsp;Celso Pimentel; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Socorro -&nbsp;1&ordf;. Vara Judicial; Data do Julgamento: 19/11/2015; Data de Registro: 19/11/2015)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Celso Pimentel
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Socorro
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/11/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/11/2015
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa9000676" align="justify">
												<strong>
													Ementa:
												</strong>
												Evidenciadas a sequela de invalidez permanente do autor e a responsabilidade da corré, municipalidade, proprietária do veículo, mantém-se sua condenação solidária ao pagamento de <em>pensão mensal</em> e de indenização moral.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2532&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9000342" cdForo="0" >
										0002590-93.2010.8.26.0035
									</a>
									
									<a class="downloadEmenta" cdAcordao="9000342" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9000342);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9000342" style="display: none;" >									
	<div id="textAreaDados_9000342" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash;  A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  Demonstrada a culpa do condutor, elemento fundamental para a caracteriza&ccedil;&atilde;o de responsabilidade civil extracontratual por acidente de ve&iacute;culo &ndash;  CERCEAMENTO DE DEFESA &ndash;  N&atilde;o verificado &ndash;  Livre convencimento motivado &ndash;  ULTRAPASSAGEM &ndash;  Opera&ccedil;&atilde;o perigosa que reclama do motorista muita calma, habilidade, prud&ecirc;ncia, seguran&ccedil;a e ampla visibilidade &ndash;  Declara&ccedil;&otilde;es coerentes e seguras prestadas por testemunha ocular equidistante das partes e que, em princ&iacute;pio, n&atilde;o possui interesse no deslinde do feito &ndash;  &Ocirc;NUS DA PROVA &ndash;  R&eacute; que n&atilde;o logrou provar fato extintivo, suspensivo ou impeditivo do direito do autor (art. 333, II, CPC) &ndash;  LUCROS CESSANTES &ndash;  Aus&ecirc;ncia de provas &ndash;  DANOS MORAIS &ndash;  Abalos que fogem &agrave; normalidade &ndash;  &quot;QUANTUM&quot; INDENIZAT&Oacute;RIO &ndash;  Fixado de forma justa e suficiente &agrave; repara&ccedil;&atilde;o, porquanto condizente com as quantias envolvidas na demanda e a dimens&atilde;o do dano &ndash;&ndash;  ENGARGOS LEGAIS &ndash;  CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA E JUROS DE MORA &ndash;  DIES &quot;A QUO&quot; &ndash;  Mat&eacute;ria de ordem p&uacute;blica &ndash;  Altera&ccedil;&atilde;o &ndash;  SUCUMB&Ecirc;NCIA &ndash;  Princ&iacute;pio da causalidade &ndash;  Afastamento da condena&ccedil;&atilde;o do autor &ndash;  Recurso da parte autora parcialmente provido, negado provimento ao da r&eacute;.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002590-93.2010.8.26.0035; Relator (a):&nbsp;Hugo Crepaldi; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de &Aacute;guas de Lindoia -&nbsp;Vara &Uacute;nica; Data do Julgamento: 19/11/2015; Data de Registro: 19/11/2015)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hugo Crepaldi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Águas de Lindóia
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/11/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/11/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO –  AÇÃO INDENIZATÓRIA –  <em>ACIDENTE DE TRÂNSITO</em> –  Demonstrada a culpa do condutor, elemento fundamental para a caracterização de responsabilidade civil extracontratual por acidente de veículo –  CERCEAMENTO DE DEFESA –  Não verificado –  Livre convencimento motivado –  ULTRAPASSAGEM –  Operação perigosa que reclama do motorista muita calma, habilidade, prudência, segurança e
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO –  AÇÃO INDENIZATÓRIA –  <em>ACIDENTE DE TRÂNSITO</em> –  Demonstrada a culpa do condutor, elemento fundamental para a caracterização de responsabilidade civil extracontratual por acidente de veículo –  CERCEAMENTO DE DEFESA –  Não verificado –  Livre convencimento motivado –  ULTRAPASSAGEM –  Operação perigosa que reclama do motorista muita calma, habilidade, prudência, segurança e ampla visibilidade –  Declarações coerentes e seguras prestadas por testemunha ocular equidistante das partes e que, em princípio, não possui interesse no deslinde do feito –  ÔNUS DA PROVA –  Ré que não logrou provar fato extintivo, suspensivo ou impeditivo do direito do autor (art. 333, II, CPC) –  LUCROS CESSANTES –  Ausência de provas –  DANOS MORAIS –  Abalos que fogem à normalidade –  "QUANTUM" INDENIZATÓRIO –  Fixado de forma justa e suficiente à reparação, porquanto condizente com as quantias envolvidas na demanda e a dimensão do dano ––  ENGARGOS LEGAIS –  CORREÇÃO MONETÁRIA E JUROS DE MORA –  DIES "A QUO" –  Matéria de ordem pública –  Alteração –  SUCUMBÊNCIA –  Princípio da causalidade –  Afastamento da condenação do autor –  Recurso da parte autora parcialmente provido, negado provimento ao da ré.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2533&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8998303" cdForo="0" >
										0024631-53.2007.8.26.0037
									</a>
									
									<a class="downloadEmenta" cdAcordao="8998303" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8998303);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8998303" style="display: none;" >									
	<div id="textAreaDados_8998303" class="mensagemSemFormatacao" >
		
PROCESSUAL CIVIL &ndash;  ALTERA&Ccedil;&Atilde;O DO PEDIDO &ndash;  IMPERTIN&Ecirc;NCIA &ndash;  ILEGITIMIDADE DE PARTE &ndash;  CORR&Eacute; EMPREGADORA DO R&Eacute;U CAUSADOR DO ACIDENTE &ndash;  CORRESPONSABILIDADE RECONHECIDA &ndash;  ART. 932, III, DO CC &ndash;  PRELIMINARES REPELIDAS. 
I- N&atilde;o caracteriza muta&ccedil;&atilde;o do pedido o fato de, com base em an&aacute;lise de laudo pericial, pretender o autor que a condena&ccedil;&atilde;o dos corr&eacute;us ao pagamento de pens&atilde;o vital&iacute;cia, em vez de corresponder &agrave; totalidade de seu sal&aacute;rio, o seja em percentual inferior;
II- Comprovado que o corr&eacute;u estava em servi&ccedil;o de sua empregadora quando do acidente, pertinente a imputa&ccedil;&atilde;o a esta da responsabilidade indenizat&oacute;ria, nos termos do art. 932 do CC.


ACIDENTE DE VE&Iacute;CULO &ndash;  INDENIZA&Ccedil;&Atilde;O &ndash;  DANOS MATERIAIS E MORAIS &ndash;  COLIS&Atilde;O TRASEIRA ENTRE VE&Iacute;CULO DE PROPRIEDADE DA CORR&Eacute;/APELANTE, CONDUZIDO POR TERCEIRO A QUEM O CONFIOU, E A BICICLETA QUE SEGUIA REGULARMENTE &Agrave; SUA FRENTE ONDE ESTAVA O AUTOR &ndash;  CASO FORTUITO OU FOR&Ccedil;A MAIOR N&Atilde;O DEMONSTRADOS &ndash;  &Ocirc;NUS DOS R&Eacute;US &ndash;  ART. 333, II, DO CPC &ndash;  CULPA EXCLUSIVA DO CORR&Eacute;U CONFIGURADA &ndash; INCAPACIDADE TOTAL OU PARCIAL E PERMANENTE PARA O TRABALHO N&Atilde;O DEMONSTRADA &ndash;  PENS&Atilde;O VITAL&Iacute;CIA IMPERTINENTE &ndash;  DANO MORAL &ndash;  CARACTERIZA&Ccedil;&Atilde;O &ndash;  AUTOR QUE SE SUBMETEU A CIRURGIA CRANIANA COM INTERNA&Ccedil;&Atilde;O HOSPITALAR EM UTI &ndash;  COMPENSA&Ccedil;&Atilde;O DEVIDA &ndash;  ELEVA&Ccedil;&Atilde;O &ndash;  PERTIN&Ecirc;NCIA &ndash;  R$ 20.000,00 &ndash;  &Ocirc;NUS DE SUCUMB&Ecirc;NCIA &ndash;  REPARTI&Ccedil;&Atilde;O ENTRE AS PARTES &ndash;  PERTIN&Ecirc;NCIA &ndash;  RECURSO DO AUTOR PARCIALMENTE PROVIDO &ndash;  REJEITADOS OS DOS CORR&Eacute;US. 
I- Evidenciada a culpa exclusiva do corr&eacute;u, condutor do ve&iacute;culo que colidiu na traseira daquele que seguia &agrave; sua frente e no qual estava o autor, que n&atilde;o se desincumbiu em comprovar a excludente que invocou, de rigor a imputa&ccedil;&atilde;o da responsabilidade indenizat&oacute;ria a si, &agrave; propriet&aacute;ria do ve&iacute;culo e &agrave; sua empregadora, posto que o acidente ocorreu quando no desempenho de sua atividade laboral em benef&iacute;cio desta;
II- Ausente prova de sequela incapacitante, impertinente a pretens&atilde;o do autor de condena&ccedil;&atilde;o dos corr&eacute;us ao pagamento de pens&atilde;o mensal vital&iacute;cia;
III- A les&atilde;o corporal, caracterizada como traumatismo craniano, com hematoma cuja redu&ccedil;&atilde;o necessitou de cirurgia, em interna&ccedil;&atilde;o hospitalar e perman&ecirc;ncia por v&aacute;rios dias em UTI, &eacute; fator determinante de dano imaterial;
III- O arbitramento da compensa&ccedil;&atilde;o pelo dano moral deve se pautar pelos princ&iacute;pios da proporcionalidade e razoabilidade e, em assim sendo, restam elevados para R$ 20.000,00 (vinte mil reais);
IV- Havendo dois pedidos e sendo acolhido exclusivamente um, de se reconhecer a sucumb&ecirc;ncia rec&iacute;proca em igualdade de condi&ccedil;&otilde;es.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0024631-53.2007.8.26.0037; Relator (a):&nbsp;Paulo Ayrosa; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Araraquara -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 17/11/2015; Data de Registro: 19/11/2015)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Paulo Ayrosa
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Araraquara
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/11/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/11/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
PROCESSUAL CIVIL –  ALTERAÇÃO DO PEDIDO –  IMPERTINÊNCIA –  ILEGITIMIDADE DE PARTE –  CORRÉ EMPREGADORA DO RÉU CAUSADOR DO ACIDENTE –  CORRESPONSABILIDADE RECONHECIDA –  ART. 932, III, DO CC –  PRELIMINARES REPELIDAS. 
I- Não caracteriza mutação do pedido o fato de, com base em análise de laudo pericial, pretender o autor que a condenação dos corréus ao pagamento de pensão <em>vitalícia</em>,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
PROCESSUAL CIVIL –  ALTERAÇÃO DO PEDIDO –  IMPERTINÊNCIA –  ILEGITIMIDADE DE PARTE –  CORRÉ EMPREGADORA DO RÉU CAUSADOR DO ACIDENTE –  CORRESPONSABILIDADE RECONHECIDA –  ART. 932, III, DO CC –  PRELIMINARES REPELIDAS. 
I- Não caracteriza mutação do pedido o fato de, com base em análise de laudo pericial, pretender o autor que a condenação dos corréus ao pagamento de pensão <em>vitalícia</em>, em vez de corresponder à totalidade de seu salário, o seja em percentual inferior;
II- Comprovado que o corréu estava em serviço de sua empregadora quando do acidente, pertinente a imputação a esta da responsabilidade indenizatória, nos termos do art. 932 do CC.


ACIDENTE DE VEÍCULO –  INDENIZAÇÃO –  DANOS MATERIAIS E MORAIS –  COLISÃO TRASEIRA ENTRE VEÍCULO DE PROPRIEDADE DA CORRÉ/APELANTE, CONDUZIDO POR TERCEIRO A QUEM O CONFIOU, E A BICICLETA QUE SEGUIA REGULARMENTE À SUA FRENTE ONDE ESTAVA O AUTOR –  CASO FORTUITO OU FORÇA MAIOR NÃO DEMONSTRADOS –  ÔNUS DOS RÉUS –  ART. 333, II, DO CPC –  CULPA EXCLUSIVA DO CORRÉU CONFIGURADA – INCAPACIDADE TOTAL OU PARCIAL E PERMANENTE PARA O TRABALHO NÃO DEMONSTRADA –  PENSÃO <em>VITALÍCIA</em> IMPERTINENTE –  DANO MORAL –  CARACTERIZAÇÃO –  AUTOR QUE SE SUBMETEU A CIRURGIA CRANIANA COM INTERNAÇÃO HOSPITALAR EM UTI –  COMPENSAÇÃO DEVIDA –  ELEVAÇÃO –  PERTINÊNCIA –  R$ 20.000,00 –  ÔNUS DE SUCUMBÊNCIA –  REPARTIÇÃO ENTRE AS PARTES –  PERTINÊNCIA –  RECURSO DO AUTOR PARCIALMENTE PROVIDO –  REJEITADOS OS DOS CORRÉUS. 
I- Evidenciada a culpa exclusiva do corréu, condutor do veículo que colidiu na traseira daquele que seguia à sua frente e no qual estava o autor, que não se desincumbiu em comprovar a excludente que invocou, de rigor a imputação da responsabilidade indenizatória a si, à proprietária do veículo e à sua empregadora, posto que o acidente ocorreu quando no desempenho de sua atividade laboral em benefício desta;
II- Ausente prova de sequela incapacitante, impertinente a pretensão do autor de condenação dos corréus ao pagamento de <em>pensão mensal</em> <em>vitalícia</em>;
III- A lesão corporal, caracterizada como traumatismo craniano, com hematoma cuja redução necessitou de cirurgia, em internação hospitalar e permanência por vários dias em UTI, é fator determinante de dano imaterial;
III- O arbitramento da compensação pelo dano moral deve se pautar pelos princípios da proporcionalidade e razoabilidade e, em assim sendo, restam elevados para R$ 20.000,00 (vinte mil reais);
IV- Havendo dois pedidos e sendo acolhido exclusivamente um, de se reconhecer a sucumbência recíproca em igualdade de condições.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2534&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8994644" cdForo="0" >
										0014812-16.2011.8.26.0405
									</a>
									
									<a class="downloadEmenta" cdAcordao="8994644" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8994644);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8994644" style="display: none;" >									
	<div id="textAreaDados_8994644" class="mensagemSemFormatacao" >
		- Acidente de tr&acirc;nsito em via p&uacute;blica envolvendo &ocirc;nibus pertencente a empresa de transporte prestadora de servi&ccedil;o p&uacute;blico - Responsabilidade objetiva em rela&ccedil;&atilde;o a terceiro n&atilde;o usu&aacute;rio do servi&ccedil;o, nos termos do artigo 37, &sect; 6&ordm;, da Constitui&ccedil;&atilde;o Federal &ndash;  Precedente do Supremo Tribunal Federal - Havendo a&ccedil;&atilde;o, nexo e dano, h&aacute; obriga&ccedil;&atilde;o de indenizar, sem se cogitar de culpa, exceto se houver caso fortuito, for&ccedil;a maior ou culpa exclusiva da v&iacute;tima, do que n&atilde;o h&aacute; demonstra&ccedil;&atilde;o.
- Pens&atilde;o e indeniza&ccedil;&atilde;o material indevidas, diante da falta de prova de que a v&iacute;tima trabalhava ou auferia renda.
- Dano moral, exatamente porque moral, n&atilde;o se demonstra nem se comprova, mas se afere, resultando por si da a&ccedil;&atilde;o ou omiss&atilde;o, in re ipsa, porque se traduz em dor, f&iacute;sica ou psicol&oacute;gica.
- O arbitramento da indeniza&ccedil;&atilde;o moral deve considerar a real finalidade do reparo, a de satisfazer ao lesado, tanto quanto poss&iacute;vel, e a de servir de desest&iacute;mulo, ou de inibi&ccedil;&atilde;o, para que se abstenha o lesante de novas pr&aacute;ticas do g&ecirc;nero - Indeniza&ccedil;&atilde;o moral devida.
- O valor do seguro obrigat&oacute;rio, comprovadamente pago, deve ser deduzido da indeniza&ccedil;&atilde;o judicialmente fixada (s&uacute;mula 246 do STJ) - Recurso parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0014812-16.2011.8.26.0405; Relator (a):&nbsp;Silvia Rocha; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Osasco -&nbsp;4&ordf;. Vara C&iacute;vel; Data do Julgamento: 18/11/2015; Data de Registro: 18/11/2015)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Silvia Rocha
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Osasco
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/11/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/11/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>- <em>Acidente de trânsito</em> em via pública envolvendo ônibus pertencente a empresa de transporte prestadora de serviço público - Responsabilidade objetiva em relação a terceiro não usuário do serviço, nos termos do artigo 37, § 6º, da Constituição Federal –  Precedente do Supremo Tribunal Federal - Havendo ação, nexo e dano, há obrigação de indenizar, sem se cogitar de culpa, exceto se houver
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>- <em>Acidente de trânsito</em> em via pública envolvendo ônibus pertencente a empresa de transporte prestadora de serviço público - Responsabilidade objetiva em relação a terceiro não usuário do serviço, nos termos do artigo 37, § 6º, da Constituição Federal –  Precedente do Supremo Tribunal Federal - Havendo ação, nexo e dano, há obrigação de indenizar, sem se cogitar de culpa, exceto se houver caso fortuito, força maior ou culpa exclusiva da vítima, do que não há demonstração.
- Pensão e indenização material indevidas, diante da falta de prova de que a vítima trabalhava ou auferia renda.
- Dano moral, exatamente porque moral, não se demonstra nem se comprova, mas se afere, resultando por si da ação ou omissão, in re ipsa, porque se traduz em dor, física ou psicológica.
- O arbitramento da indenização moral deve considerar a real finalidade do reparo, a de satisfazer ao lesado, tanto quanto possível, e a de servir de desestímulo, ou de inibição, para que se abstenha o lesante de novas práticas do gênero - Indenização moral devida.
- O valor do seguro obrigatório, comprovadamente pago, deve ser deduzido da indenização judicialmente fixada (súmula 246 do STJ) - Recurso parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2535&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8988776" cdForo="0" >
										0002326-38.2005.8.26.0363
									</a>
									
									<a class="downloadEmenta" cdAcordao="8988776" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8988776);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8988776" style="display: none;" >									
	<div id="textAreaDados_8988776" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o C&iacute;vel. A&ccedil;&atilde;o indenizat&oacute;ria por danos morais, materiais e est&eacute;ticos, fundada em acidente de tr&acirc;nsito. Senten&ccedil;a de parcial proced&ecirc;ncia. Apelo da seguradora litisdenunciada e dos r&eacute;us, sucessores do r&eacute;u primitivo, falecido.

Falecimento do r&eacute;u no curso do processo. Suspens&atilde;o processual determinada ap&oacute;s a realiza&ccedil;&atilde;o de alguns atos processuais. Habilita&ccedil;&atilde;o dos herdeiros no polo passivo.  Decis&atilde;o de que os sucessores recebiam o feito no estado em que se encontrava n&atilde;o recorrida. Preclus&atilde;o (art. 245, CPC). Hip&oacute;tese, ademais, em que n&atilde;o se vislumbra preju&iacute;zo &agrave; defesa dos r&eacute;us, n&atilde;o sendo o caso de se anularem, de of&iacute;cio, os atos processuais praticados.

A colis&atilde;o com a motocicleta do autor, que transitava por via preferencial em rela&ccedil;&atilde;o &agrave;quela em que seguia o ve&iacute;culo do r&eacute;u primitivo, que possu&iacute;a sinaliza&ccedil;&atilde;o de parada obrigat&oacute;ria, conduz &agrave; presun&ccedil;&atilde;o de culpa deste pela ocorr&ecirc;ncia do acidente.  A causa relevante, principal, pelo acidente n&atilde;o foi a velocidade imprimida pelo autor &agrave; motocicleta, nem tampouco o fato de n&atilde;o possuir ele habilita&ccedil;&atilde;o, mas, sim o desrespeito ao sinal de PARE pelo r&eacute;u falecido, que entrou na via preferencial, uma avenida, sem a devida cautela, interceptando a trajet&oacute;ria da motocicleta.

Autor que sofreu amputa&ccedil;&atilde;o traum&aacute;tica do ter&ccedil;o distal da perna esquerda. Manuten&ccedil;&atilde;o das verbas indenizat&oacute;rias acolhidas na r. senten&ccedil;a: (a) indeniza&ccedil;&atilde;o por lucros cessantes no equivalente a meio sal&aacute;rio m&iacute;nimo por m&ecirc;s, paga de uma s&oacute; vez (art. 950, par&aacute;grafo &uacute;nico, CC), (b) indeniza&ccedil;&atilde;o por danos emergentes, consistente na pr&oacute;tese que o autor dever&aacute; usar, (c) indeniza&ccedil;&atilde;o por danos morais, no valor de R$ 50.000,00 e (d) indeniza&ccedil;&atilde;o por danos est&eacute;ticos, no valor de R$ 100.000,00. Acolhimento parcial da apela&ccedil;&atilde;o dos r&eacute;us para determinar que em liquida&ccedil;&atilde;o ser&aacute; apurada a periodicidade em que a pr&oacute;tese do autor dever&aacute; ser substitu&iacute;da, observando-se o limite m&iacute;nimo de 04 anos postulado na inicial.

Apela&ccedil;&atilde;o da seguradora provida para afastar sua condena&ccedil;&atilde;o no pagamento das verbas da sucumb&ecirc;ncia da denuncia&ccedil;&atilde;o da lide, pois n&atilde;o ofereceu resist&ecirc;ncia &agrave; denuncia&ccedil;&atilde;o.

Apela&ccedil;&atilde;o dos r&eacute;us acolhida em parte. Apela&ccedil;&atilde;o da seguradora litisdenunciada provida.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002326-38.2005.8.26.0363; Relator (a):&nbsp;Morais Pucci; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Mogi Mirim -&nbsp;2&ordf;. Vara Judicial; Data do Julgamento: 16/11/2015; Data de Registro: 17/11/2015)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Morais Pucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Mogi-Mirim
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									16/11/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/11/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação Cível. Ação indenizatória por danos morais, materiais e estéticos, fundada em <em>acidente de trânsito</em>. Sentença de parcial procedência. Apelo da seguradora litisdenunciada e dos réus, sucessores do réu primitivo, falecido.

Falecimento do réu no curso do processo. Suspensão processual determinada após a realização de alguns atos processuais. Habilitação dos herdeiros no polo
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação Cível. Ação indenizatória por danos morais, materiais e estéticos, fundada em <em>acidente de trânsito</em>. Sentença de parcial procedência. Apelo da seguradora litisdenunciada e dos réus, sucessores do réu primitivo, falecido.

Falecimento do réu no curso do processo. Suspensão processual determinada após a realização de alguns atos processuais. Habilitação dos herdeiros no polo passivo.  Decisão de que os sucessores recebiam o feito no estado em que se encontrava não recorrida. Preclusão (art. 245, CPC). Hipótese, ademais, em que não se vislumbra prejuízo à defesa dos réus, não sendo o caso de se anularem, de ofício, os atos processuais praticados.

A colisão com a motocicleta do autor, que transitava por via preferencial em relação àquela em que seguia o veículo do réu primitivo, que possuía sinalização de parada obrigatória, conduz à presunção de culpa deste pela ocorrência do acidente.  A causa relevante, principal, pelo acidente não foi a velocidade imprimida pelo autor à motocicleta, nem tampouco o fato de não possuir ele habilitação, mas, sim o desrespeito ao sinal de PARE pelo réu falecido, que entrou na via preferencial, uma avenida, sem a devida cautela, interceptando a trajetória da motocicleta.

Autor que sofreu amputação traumática do terço distal da perna esquerda. Manutenção das verbas indenizatórias acolhidas na r. sentença: (a) indenização por lucros cessantes no equivalente a meio salário mínimo por mês, paga de uma só vez (art. 950, parágrafo único, CC), (b) indenização por danos emergentes, consistente na prótese que o autor deverá usar, (c) indenização por danos morais, no valor de R$ 50.000,00 e (d) indenização por danos estéticos, no valor de R$ 100.000,00. Acolhimento parcial da apelação dos réus para determinar que em liquidação será apurada a periodicidade em que a prótese do autor deverá ser substituída, observando-se o limite mínimo de 04 anos postulado na inicial.

Apelação da seguradora provida para afastar sua condenação no pagamento das verbas da sucumbência da denunciação da lide, pois não ofereceu resistência à denunciação.

Apelação dos réus acolhida em parte. Apelação da seguradora litisdenunciada provida.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2536&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8980753" cdForo="0" >
										0012842-48.2010.8.26.0006
									</a>
									
									<a class="downloadEmenta" cdAcordao="8980753" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8980753);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8980753" style="display: none;" >									
	<div id="textAreaDados_8980753" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS (PATRIMONIAIS) E MORAIS (EXTRAPATRIMONIAIS) DECORRENTES DE ACIDENTE EM LOTA&Ccedil;&Atilde;O OCASIONADO POR FREADA BRUSCA DO MOTORISTA.

LES&Otilde;ES COMPROVADAS. RESPONSABILIDADE CIVIL RECONHECIDA PARA OS DANOS MORAIS. 

DANOS MATERIAIS. FIXA&Ccedil;&Atilde;O DE PENS&Atilde;O MENSAL VITAL&Iacute;CIA. COMPROVADO COMPROMETIMENTO PARCIAL E PERMANENTE DA CAPACIDADE LABORAL DA V&Iacute;TIMA.

RECURSO DA AUTORA PARCIALMENTE PROVIDO. RECURSO DA PARTE REQUERIDA DESPROVIDO. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0012842-48.2010.8.26.0006; Relator (a):&nbsp;Alberto Gosson; &Oacute;rg&atilde;o Julgador: 20&ordf; C&acirc;mara de Direito Privado; Foro Regional VI - Penha de Fran&ccedil;a -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 09/11/2015; Data de Registro: 13/11/2015)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(9 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Bancários											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Alberto Gosson
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									20ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/11/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/11/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS (PATRIMONIAIS) E MORAIS (EXTRAPATRIMONIAIS) DECORRENTES DE ACIDENTE EM LOTAÇÃO OCASIONADO POR FREADA BRUSCA DO MOTORISTA.

LESÕES COMPROVADAS. RESPONSABILIDADE CIVIL RECONHECIDA PARA OS DANOS MORAIS. 

DANOS MATERIAIS. FIXAÇÃO DE <em>PENSÃO MENSAL</em> <em>VITALÍCIA</em>. COMPROVADO COMPROMETIMENTO PARCIAL E PERMANENTE DA CAPACIDADE LABORAL DA
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS (PATRIMONIAIS) E MORAIS (EXTRAPATRIMONIAIS) DECORRENTES DE ACIDENTE EM LOTAÇÃO OCASIONADO POR FREADA BRUSCA DO MOTORISTA.

LESÕES COMPROVADAS. RESPONSABILIDADE CIVIL RECONHECIDA PARA OS DANOS MORAIS. 

DANOS MATERIAIS. FIXAÇÃO DE <em>PENSÃO MENSAL</em> <em>VITALÍCIA</em>. COMPROVADO COMPROMETIMENTO PARCIAL E PERMANENTE DA CAPACIDADE LABORAL DA VÍTIMA.

RECURSO DA AUTORA PARCIALMENTE PROVIDO. RECURSO DA PARTE REQUERIDA DESPROVIDO. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2537&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8980537" cdForo="0" >
										0214366-08.2010.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="8980537" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8980537);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8980537" style="display: none;" >									
	<div id="textAreaDados_8980537" class="mensagemSemFormatacao" >
		Indeniza&ccedil;&atilde;o por danos materiais e morais.  Acidente de tr&acirc;nsito envolvendo GM Corsa conduzido pelo autor, e ambul&acirc;ncia de propriedade da empresa/r&eacute;.   Preposto, condutor da ambul&acirc;ncia, trafegava na contram&atilde;o de dire&ccedil;&atilde;o.  R. senten&ccedil;a de parcial proced&ecirc;ncia, s&oacute; contra a empresa, com apelo apenas da demandada.  Din&acirc;mica do acidente incontroversa.  Indeniza&ccedil;&atilde;o devida.     R. senten&ccedil;a que fica mantida por seus pr&oacute;prios fundamentos, no essencial.    Intelec&ccedil;&atilde;o do art. 252 do Regimento Interno deste Tribunal.   D&aacute;-se parcial provimento ao apelo da empresa/requerida, para reduzir a import&acirc;ncia dos danos morais, com observa&ccedil;&atilde;o.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0214366-08.2010.8.26.0100; Relator (a):&nbsp;Campos Petroni; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;33&ordf; Vara C&iacute;vel; Data do Julgamento: 10/11/2015; Data de Registro: 13/11/2015)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Campos Petroni
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/11/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/11/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Indenização por danos materiais e morais.  <em>Acidente de trânsito</em> envolvendo GM Corsa conduzido pelo autor, e ambulância de propriedade da empresa/ré.   Preposto, condutor da ambulância, trafegava na contramão de direção.  R. sentença de parcial procedência, só contra a empresa, com apelo apenas da demandada.  Dinâmica do acidente incontroversa.  Indenização devida.     R. sentença que
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Indenização por danos materiais e morais.  <em>Acidente de trânsito</em> envolvendo GM Corsa conduzido pelo autor, e ambulância de propriedade da empresa/ré.   Preposto, condutor da ambulância, trafegava na contramão de direção.  R. sentença de parcial procedência, só contra a empresa, com apelo apenas da demandada.  Dinâmica do acidente incontroversa.  Indenização devida.     R. sentença que fica mantida por seus próprios fundamentos, no essencial.    Intelecção do art. 252 do Regimento Interno deste Tribunal.   Dá-se parcial provimento ao apelo da empresa/requerida, para reduzir a importância dos danos morais, com observação.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2538&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8980146" cdForo="0" >
										0008152-96.2012.8.26.0008
									</a>
									
									<a class="downloadEmenta" cdAcordao="8980146" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8980146);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8980146" style="display: none;" >									
	<div id="textAreaDados_8980146" class="mensagemSemFormatacao" >
		Responsabilidade civil - Dano material &ndash;  Pens&atilde;o mensal &ndash;  Autor que ficou impedido de exercer o seu trabalho em decorr&ecirc;ncia do acidente narrado na inicial da a&ccedil;&atilde;o &ndash;  Incapacidade parcial e permanente do autor - Autor que faz jus &agrave; repara&ccedil;&atilde;o por danos materiais, sob a forma de pens&atilde;o mensal vital&iacute;cia. 

Pens&atilde;o mensal &ndash;  Cumula&ccedil;&atilde;o com benef&iacute;cio previdenci&aacute;rio &ndash;  Admissibilidade &ndash;  Verbas distintas - Precedentes do STJ e do TJSP.

Pens&atilde;o mensal &ndash;  &quot;Quantum&quot; &ndash;  Valor fixado em valor correspondente a um sal&aacute;rio m&iacute;nimo &ndash;  Incapacidade parcial e permanente do autor para o seu trabalho de motorista &ndash;  Aplica&ccedil;&atilde;o do art. 950, &quot;caput&quot;, do CC &ndash;  Mantida a pens&atilde;o mensal vital&iacute;cia de um sal&aacute;rio m&iacute;nimo, devida desde a data do acidente.

Pens&atilde;o mensal &ndash;  Presta&ccedil;&otilde;es vincendas &ndash;  Inclus&atilde;o do autor na folha de pagamento da r&eacute; &ndash;  Desnecessidade de constitui&ccedil;&atilde;o de capital por parte da r&eacute; &ndash;  Art. 475-Q, &sect; 2&ordm;, do CPC &ndash;  Senten&ccedil;a reformada nesse ponto.

Pens&atilde;o mensal &ndash;  Presta&ccedil;&otilde;es vencidas &ndash;  Valor atrasado que deve ser pago de uma s&oacute; vez, acrescido de juros morat&oacute;rios lineares de 1% ao m&ecirc;s desde a cita&ccedil;&atilde;o - Hip&oacute;tese em que, do total do atrasado, devem ser descontados os pagamentos feitos pela r&eacute; ao autor no cumprimento da tutela antecipada concedida &ndash;  Apelo da r&eacute; provido em parte.

Dano material &ndash;  Honor&aacute;rios advocat&iacute;cios contratuais &ndash;  Descabimento &ndash;  Autor que n&atilde;o comprovou o pagamento dos aludidos honor&aacute;rios &ndash;  Verba que adv&eacute;m de pacto bilateral entre o autor e o seu advogado, n&atilde;o podendo atingir terceiro que n&atilde;o participou da aven&ccedil;a &ndash;  Precedentes do TJSP.
 
Sucumb&ecirc;ncia &ndash;  Honor&aacute;rios advocat&iacute;cios &ndash;  Verba honor&aacute;ria que deve ser estipulada, com fulcro no &sect; 3&ordm; do art. 20 do CPC, em 10% sobre a soma do valor das presta&ccedil;&otilde;es vencidas, do valor de doze das presta&ccedil;&otilde;es vincendas e do valor da indeniza&ccedil;&atilde;o por danos morais e materiais &ndash;  Proced&ecirc;ncia parcial da a&ccedil;&atilde;o indenizat&oacute;ria &ndash;  Senten&ccedil;a reformada nesse ponto - Apelo do autor provido em parte.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0008152-96.2012.8.26.0008; Relator (a):&nbsp;Jos&eacute; Marcos Marrone; &Oacute;rg&atilde;o Julgador: 23&ordf; C&acirc;mara de Direito Privado; Foro Regional VIII - Tatuap&eacute; -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 11/11/2015; Data de Registro: 13/11/2015)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(9 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte Rodoviário											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> José Marcos Marrone
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									23ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/11/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/11/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil - Dano material –  <em>Pensão mensal</em> –  Autor que ficou impedido de exercer o seu trabalho em decorrência do acidente narrado na inicial da ação –  Incapacidade parcial e permanente do autor - Autor que faz jus à reparação por danos materiais, sob a forma de <em>pensão mensal</em> <em>vitalícia</em>. 

<em>Pensão mensal</em> –  Cumulação com benefício previdenciário
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil - Dano material –  <em>Pensão mensal</em> –  Autor que ficou impedido de exercer o seu trabalho em decorrência do acidente narrado na inicial da ação –  Incapacidade parcial e permanente do autor - Autor que faz jus à reparação por danos materiais, sob a forma de <em>pensão mensal</em> <em>vitalícia</em>. 

<em>Pensão mensal</em> –  Cumulação com benefício previdenciário –  Admissibilidade –  Verbas distintas - Precedentes do STJ e do TJSP.

<em>Pensão mensal</em> –  "Quantum" –  Valor fixado em valor correspondente a um salário mínimo –  Incapacidade parcial e permanente do autor para o seu trabalho de motorista –  Aplicação do art. 950, "caput", do CC –  Mantida a <em>pensão mensal</em> <em>vitalícia</em> de um salário mínimo, devida desde a data do acidente.

<em>Pensão mensal</em> –  Prestações vincendas –  Inclusão do autor na folha de pagamento da ré –  Desnecessidade de constituição de capital por parte da ré –  Art. 475-Q, § 2º, do CPC –  Sentença reformada nesse ponto.

<em>Pensão mensal</em> –  Prestações vencidas –  Valor atrasado que deve ser pago de uma só vez, acrescido de juros moratórios lineares de 1% ao mês desde a citação - Hipótese em que, do total do atrasado, devem ser descontados os pagamentos feitos pela ré ao autor no cumprimento da tutela antecipada concedida –  Apelo da ré provido em parte.

Dano material –  Honorários advocatícios contratuais –  Descabimento –  Autor que não comprovou o pagamento dos aludidos honorários –  Verba que advém de pacto bilateral entre o autor e o seu advogado, não podendo atingir terceiro que não participou da avença –  Precedentes do TJSP.
 
Sucumbência –  Honorários advocatícios –  Verba honorária que deve ser estipulada, com fulcro no § 3º do art. 20 do CPC, em 10% sobre a soma do valor das prestações vencidas, do valor de doze das prestações vincendas e do valor da indenização por danos morais e materiais –  Procedência parcial da ação indenizatória –  Sentença reformada nesse ponto - Apelo do autor provido em parte.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2539&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8980092" cdForo="0" >
										0000725-66.2012.8.26.0002
									</a>
									
									<a class="downloadEmenta" cdAcordao="8980092" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8980092);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8980092" style="display: none;" >									
	<div id="textAreaDados_8980092" class="mensagemSemFormatacao" >
		Embargos de declara&ccedil;&atilde;o. Responsabilidade civil. Acidente de tr&acirc;nsito. Indeniza&ccedil;&atilde;o. A&ccedil;&atilde;o julgada procedente. Senten&ccedil;a mantida pelo Tribunal, n&atilde;o conhecido o recurso da corr&eacute; Auto Via&ccedil;&atilde;o Jurema. Embargos de declara&ccedil;&atilde;o da r&eacute; e da denunciada. Alega&ccedil;&atilde;o de erro material e contradi&ccedil;&atilde;o no v. ac&oacute;rd&atilde;o. Erro material inexistente. Pretens&atilde;o que visa alterar o julgado: impossibilidade. Embargos da corr&eacute; seguradora com n&iacute;tida fei&ccedil;&atilde;o infringente. Embargos rejeitados. Contradi&ccedil;&atilde;o existente. Esclarecimento necess&aacute;rio. Embargos da denunciada acolhidos para esclarecer a periodicidade da pens&atilde;o mensal devida &agrave; autora.    &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 0000725-66.2012.8.26.0002; Relator (a):&nbsp;Francisco Occhiuto J&uacute;nior; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro Regional II - Santo Amaro -&nbsp;7&ordf; Vara C&iacute;vel; Data do Julgamento: 12/11/2015; Data de Registro: 13/11/2015)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Francisco Occhiuto Júnior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/11/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/11/2015
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									725662012826000250000
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Embargos de declaração. Responsabilidade civil. <em>Acidente de trânsito</em>. Indenização. Ação julgada procedente. Sentença mantida pelo Tribunal, não conhecido o recurso da corré Auto Viação Jurema. Embargos de declaração da ré e da denunciada. Alegação de erro material e contradição no v. acórdão. Erro material inexistente. Pretensão que visa alterar o julgado: impossibilidade. Embargos da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Embargos de declaração. Responsabilidade civil. <em>Acidente de trânsito</em>. Indenização. Ação julgada procedente. Sentença mantida pelo Tribunal, não conhecido o recurso da corré Auto Viação Jurema. Embargos de declaração da ré e da denunciada. Alegação de erro material e contradição no v. acórdão. Erro material inexistente. Pretensão que visa alterar o julgado: impossibilidade. Embargos da corré seguradora com nítida feição infringente. Embargos rejeitados. Contradição existente. Esclarecimento necessário. Embargos da denunciada acolhidos para esclarecer a periodicidade da <em>pensão mensal</em> devida à autora.    								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2540&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8976285" cdForo="0" >
										1000942-48.2014.8.26.0673
									</a>
									
									<a class="downloadEmenta" cdAcordao="8976285" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8976285);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8976285" style="display: none;" >									
	<div id="textAreaDados_8976285" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito. A&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos. Julgamento antecipado da lide. Senten&ccedil;a que reconhece a legitimidade passiva da corr&eacute;, sob o fundamento de que a propriet&aacute;ria do ve&iacute;culo responde pelo fato da coisa, mesmo que n&atilde;o tenha sido a condutora no momento do acidente. Propriedade que, no entanto, foi contestada pela parte, que juntou documentos e manifestou o interesse de produzir prova em audi&ecirc;ncia para demonstrar a veracidade dessa alega&ccedil;&atilde;o. Indeferimento imotivado. Cerceamento de defesa caracterizado. Senten&ccedil;a anulada. Recurso provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000942-48.2014.8.26.0673; Relator (a):&nbsp;Ruy Coppola; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de Fl&oacute;rida Paulista -&nbsp;Vara &Uacute;nica; Data do Julgamento: 12/11/2015; Data de Registro: 13/11/2015)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ruy Coppola
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Adamantina
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/11/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/11/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>Acidente de trânsito</em>. Ação de reparação de danos. Julgamento antecipado da lide. Sentença que reconhece a legitimidade passiva da corré, sob o fundamento de que a proprietária do veículo responde pelo fato da coisa, mesmo que não tenha sido a condutora no momento do acidente. Propriedade que, no entanto, foi contestada pela parte, que juntou documentos e manifestou o interesse de produzir
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>Acidente de trânsito</em>. Ação de reparação de danos. Julgamento antecipado da lide. Sentença que reconhece a legitimidade passiva da corré, sob o fundamento de que a proprietária do veículo responde pelo fato da coisa, mesmo que não tenha sido a condutora no momento do acidente. Propriedade que, no entanto, foi contestada pela parte, que juntou documentos e manifestou o interesse de produzir prova em audiência para demonstrar a veracidade dessa alegação. Indeferimento imotivado. Cerceamento de defesa caracterizado. Sentença anulada. Recurso provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				2521 a 2540
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A126" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A125" style="padding-left:4px" >
						125
					</a>
				
			
		
			
				
				
					<a name="A126" style="padding-left:4px" >
						126
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						127
					</span>
				
				
			
		
			
				
				
					<a name="A128" style="padding-left:4px" >
						128
					</a>
				
			
		
			
				
				
					<a name="A129" style="padding-left:4px" >
						129
					</a>
				
			
		

		
			<a name="A128" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
