







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2921&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8036930" cdForo="0" >
										0102389-78.2005.8.26.0005
									</a>
									
									<a class="downloadEmenta" cdAcordao="8036930" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8036930);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8036930" style="display: none;" >									
	<div id="textAreaDados_8036930" class="mensagemSemFormatacao" >
		
APELA&Ccedil;&Atilde;O. Transporte de pessoas. Queda de usu&aacute;rio de trem da CPTM. Senten&ccedil;a de parcial proced&ecirc;ncia. 

PRESCRI&Ccedil;&Atilde;O. Fato ocorrido na vig&ecirc;ncia do C&oacute;digo Civil de 1916. Artigo 177 do mesmo Diploma legal. A&ccedil;&otilde;es pessoais. Prescri&ccedil;&atilde;o vinten&aacute;ria. Aplicabilidade do disposto no artigo 27 do CDC (prescri&ccedil;&atilde;o quinquenal) ap&oacute;s a vig&ecirc;ncia do Novo C&oacute;digo Civil em virtude do artigo 734. Decorr&ecirc;ncia l&oacute;gica. Responsabilidade objetiva expressa na presta&ccedil;&atilde;o de servi&ccedil;os de transporte de passageiros. A&ccedil;&atilde;o ajuizada ap&oacute;s a vig&ecirc;ncia do novo C&oacute;digo Civil. Artigo 2.028 do C&oacute;digo Civil. Prescri&ccedil;&atilde;o afastada. Fato ocorrido antes da edi&ccedil;&atilde;o da Medida Provis&oacute;ria n&ordm; 1.984-23/2000. Inaplicabilidade do prazo prescricional elencado pelo artigo 1-C da lei n&ordm; 9.494/97.

RESPONSABILIDADE OBJETIVA DA TRANSPORTADORA. Artigos 17 do Decreto n&ordm; 2.681/1912, 14 do CDC, 734 do C&oacute;digo Civil e 37, &sect;6&ordm; da Constitui&ccedil;&atilde;o Federal. Dever de incolumidade. Culpa exclusiva da v&iacute;tima, caso fortuito e for&ccedil;a maior. Afastados. Nexo de causalidade entre o fato e o dano. 

PENSIONAMENTO MENSAL E VITAL&Iacute;CIO. Manuten&ccedil;&atilde;o do valor fixado em primeira inst&acirc;ncia. Proporcionalidade entre a redu&ccedil;&atilde;o da capacidade laborativa apontada no laudo pericial, com os ganhos auferidos pelo autor &agrave; &eacute;poca do acidente. Artigo 950 do C&oacute;digo Civil.

PAGAMENTO. Substitui&ccedil;&atilde;o da obrigatoriedade da constitui&ccedil;&atilde;o de capital para a inclus&atilde;o do autor-benefici&aacute;rio da presta&ccedil;&atilde;o em folha de pagamento. Artigo 475-Q, &sect; 2&ordm;, do C&oacute;digo de Processo Civil. 

DANO MORAL. Valor do quantum indenizat&oacute;rio mantido. Razoabilidade e proporcionalidade. Car&aacute;ter inibit&oacute;rio e reparat&oacute;rio sem que haja enriquecimento sem causa. Desvincula&ccedil;&atilde;o ao sal&aacute;rio m&iacute;nimo. Artigo 7&ordm;, inciso IV, da Constitui&ccedil;&atilde;o Federal. Valor corrigido desde a data do arbitramento em Primeira Inst&acirc;ncia. S&uacute;mula 362 do C. STJ. Juros morat&oacute;rios a partir da cita&ccedil;&atilde;o. Artigo 405 do C&oacute;digo Civil. Responsabilidade contratual. Fixa&ccedil;&atilde;o do valor da indeniza&ccedil;&atilde;o em patamar inferior ao pleiteado na inicial n&atilde;o implica sucumb&ecirc;ncia rec&iacute;proca. S&uacute;mula 326 do C. STJ. 

Verba honor&aacute;ria mantida. Artigo 20, &sect; 3&ordm;, al&iacute;neas a, b e c, do CPC. Sucumb&ecirc;ncia da r&eacute;, que decaiu da maior parte do pedido. Artigo 21, &sect; &uacute;nico, do CPC. Recurso parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0102389-78.2005.8.26.0005; Relator (a):&nbsp;Lidia Concei&ccedil;&atilde;o; &Oacute;rg&atilde;o Julgador: 12&ordf; C&acirc;mara de Direito Privado; Foro Regional V - S&atilde;o Miguel Paulista -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 24/11/2014; Data de Registro: 24/11/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Lidia Conceição
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									12ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/11/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									24/11/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
APELAÇÃO. Transporte de pessoas. Queda de usuário de trem da CPTM. Sentença de parcial procedência. 

PRESCRIÇÃO. Fato ocorrido na vigência do Código Civil de 1916. Artigo 177 do mesmo Diploma legal. Ações pessoais. Prescrição vintenária. Aplicabilidade do disposto no artigo 27 do CDC (prescrição quinquenal) após a vigência do Novo Código Civil em virtude do artigo 734. Decorrência lógica.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
APELAÇÃO. Transporte de pessoas. Queda de usuário de trem da CPTM. Sentença de parcial procedência. 

PRESCRIÇÃO. Fato ocorrido na vigência do Código Civil de 1916. Artigo 177 do mesmo Diploma legal. Ações pessoais. Prescrição vintenária. Aplicabilidade do disposto no artigo 27 do CDC (prescrição quinquenal) após a vigência do Novo Código Civil em virtude do artigo 734. Decorrência lógica. Responsabilidade objetiva expressa na prestação de serviços de transporte de passageiros. Ação ajuizada após a vigência do novo Código Civil. Artigo 2.028 do Código Civil. Prescrição afastada. Fato ocorrido antes da edição da Medida Provisória nº 1.984-23/2000. Inaplicabilidade do prazo prescricional elencado pelo artigo 1-C da lei nº 9.494/97.

RESPONSABILIDADE OBJETIVA DA TRANSPORTADORA. Artigos 17 do Decreto nº 2.681/1912, 14 do CDC, 734 do Código Civil e 37, §6º da Constituição Federal. Dever de incolumidade. Culpa exclusiva da vítima, caso fortuito e força maior. Afastados. Nexo de causalidade entre o fato e o dano. 

PENSIONAMENTO MENSAL E <em>VITALÍCIO</em>. Manutenção do valor fixado em primeira instância. Proporcionalidade entre a redução da capacidade laborativa apontada no laudo pericial, com os ganhos auferidos pelo autor à época do acidente. Artigo 950 do Código Civil.

PAGAMENTO. Substituição da obrigatoriedade da constituição de capital para a inclusão do autor-beneficiário da prestação em folha de pagamento. Artigo 475-Q, § 2º, do Código de Processo Civil. 

DANO MORAL. Valor do quantum indenizatório mantido. Razoabilidade e proporcionalidade. Caráter inibitório e reparatório sem que haja enriquecimento sem causa. Desvinculação ao salário mínimo. Artigo 7º, inciso IV, da Constituição Federal. Valor corrigido desde a data do arbitramento em Primeira Instância. Súmula 362 do C. STJ. Juros moratórios a partir da citação. Artigo 405 do Código Civil. Responsabilidade contratual. Fixação do valor da indenização em patamar inferior ao pleiteado na inicial não implica sucumbência recíproca. Súmula 326 do C. STJ. 

Verba honorária mantida. Artigo 20, § 3º, alíneas a, b e c, do CPC. Sucumbência da ré, que decaiu da maior parte do pedido. Artigo 21, § único, do CPC. Recurso parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2922&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8036335" cdForo="0" >
										9190782-64.2007.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="8036335" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8036335);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8036335" style="display: none;" >									
	<div id="textAreaDados_8036335" class="mensagemSemFormatacao" >
		A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o  Atropelamento da autora, ciclista, por coletivo de propriedade da Prefeitura Municipal de S&atilde;o Bernardo do Campo  Insufici&ecirc;ncia da prova produzida a respeito da culpa do preposto da r&eacute;  Senten&ccedil;a de improced&ecirc;ncia da a&ccedil;&atilde;o  Desprovimento do recurso. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9190782-64.2007.8.26.0000; Relator (a):&nbsp;Osvaldo Magalh&atilde;es; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de S&atilde;o Bernardo do Campo -&nbsp;2. VARA CIVEL; Data do Julgamento: 17/11/2014; Data de Registro: 21/11/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Responsabilidade da Administração											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Osvaldo Magalhães
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Bernardo do Campo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/11/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/11/2014
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									6780635500
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa8036335" align="justify">
												<strong>
													Ementa:
												</strong>
												Ação de indenização  Atropelamento da autora, ciclista, por coletivo de propriedade da Prefeitura Municipal de São Bernardo do Campo  Insuficiência da prova produzida a respeito da culpa do preposto da ré  Sentença de improcedência da ação  Desprovimento do recurso. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2923&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8030357" cdForo="0" >
										0000084-70.2011.8.26.0695
									</a>
									
									<a class="downloadEmenta" cdAcordao="8030357" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8030357);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8030357" style="display: none;" >									
	<div id="textAreaDados_8030357" class="mensagemSemFormatacao" >
		*ACIDENTE DE TR&Acirc;NSITO. INDENIZA&Ccedil;&Atilde;O. DANOS MATERIAIS E MORAIS. RESPONSABILIDADE CIVIL. IMPROCED&Ecirc;NCIA. APELA&Ccedil;&Atilde;O DO AUTOR. RECURSO PARCIALMENTE PROVIDO.*&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000084-70.2011.8.26.0695; Relator (a):&nbsp;Daise Fajardo Nogueira Jacot; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Nazar&eacute; Paulista -&nbsp;Vara &Uacute;nica; Data do Julgamento: 11/11/2014; Data de Registro: 19/11/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Daise Fajardo Nogueira Jacot
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Atibaia
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/11/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/11/2014
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa8030357" align="justify">
												<strong>
													Ementa:
												</strong>
												*<em>ACIDENTE DE TRÂNSITO</em>. INDENIZAÇÃO. DANOS MATERIAIS E MORAIS. RESPONSABILIDADE CIVIL. IMPROCEDÊNCIA. APELAÇÃO DO AUTOR. RECURSO PARCIALMENTE PROVIDO.*					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2924&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8029391" cdForo="0" >
										0000363-81.2009.8.26.0095
									</a>
									
									<a class="downloadEmenta" cdAcordao="8029391" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8029391);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8029391" style="display: none;" >									
	<div id="textAreaDados_8029391" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito envolvendo &ocirc;nibus de propriedade da empresa r&eacute;, que era, por ocasi&atilde;o do sinistro, conduzido por seu preposto, tamb&eacute;m acionando, e bicicleta da v&iacute;tima fatal (nascido em 1952), marido da autora.    R. senten&ccedil;a de improced&ecirc;ncia, com apelo s&oacute; da vi&uacute;va demandante.    Responsabilidade objetiva da Transportadora, n&atilde;o se vislumbrando culpa exclusiva do ciclista falecido.  Culpa concorrente entre o ciclista e o motorista corr&eacute;u.   Recurso da requerente parcialmente provido.  Inexist&ecirc;ncia de omiss&atilde;o ou obscuridade.  Sanada a contradi&ccedil;&atilde;o aventada, no que toca ao termo final da pens&atilde;o mensal devida, nada mais havendo a ser sanado, acolho parcialmente os embargos declarat&oacute;rios da requerida, com efeitos modificativos.&nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 0000363-81.2009.8.26.0095; Relator (a):&nbsp;Campos Petroni; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Brotas -&nbsp;Vara &Uacute;nica; Data do Julgamento: 18/11/2014; Data de Registro: 19/11/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Campos Petroni
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Brotas
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/11/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/11/2014
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									363812009826009550000
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>Acidente de trânsito</em> envolvendo ônibus de propriedade da empresa ré, que era, por ocasião do sinistro, conduzido por seu preposto, também acionando, e bicicleta da vítima fatal (nascido em 1952), marido da autora.    R. sentença de improcedência, com apelo só da viúva demandante.    Responsabilidade objetiva da Transportadora, não se vislumbrando culpa exclusiva do ciclista falecido. 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>Acidente de trânsito</em> envolvendo ônibus de propriedade da empresa ré, que era, por ocasião do sinistro, conduzido por seu preposto, também acionando, e bicicleta da vítima fatal (nascido em 1952), marido da autora.    R. sentença de improcedência, com apelo só da viúva demandante.    Responsabilidade objetiva da Transportadora, não se vislumbrando culpa exclusiva do ciclista falecido.  Culpa concorrente entre o ciclista e o motorista corréu.   Recurso da requerente parcialmente provido.  Inexistência de omissão ou obscuridade.  Sanada a contradição aventada, no que toca ao termo final da <em>pensão mensal</em> devida, nada mais havendo a ser sanado, acolho parcialmente os embargos declaratórios da requerida, com efeitos modificativos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2925&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8024649" cdForo="0" >
										0000130-72.2007.8.26.0445
									</a>
									
									<a class="downloadEmenta" cdAcordao="8024649" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8024649);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8024649" style="display: none;" >									
	<div id="textAreaDados_8024649" class="mensagemSemFormatacao" >
		RECURSO. AGRAVO RETIDO. INTERPOSI&Ccedil;&Atilde;O CONTRA DECIS&Atilde;O QUE INDEFERIU A PRODU&Ccedil;&Atilde;O DE PROVAS. MAT&Eacute;RIA SUPERADA PELA APRECIA&Ccedil;&Atilde;O OCORRIDA NO AGRAVO, SOB A FORMA DE INSTRUMENTO. SUPERVENIENTE FALTA DE INTERESSE RECURSAL. N&Atilde;O CONHECIMENTO. A constata&ccedil;&atilde;o de que a quest&atilde;o foi decidida em agravo sob a forma de instrumento interposto pela parte, obtendo, inclusive, resultado favor&aacute;vel, leva &agrave; constata&ccedil;&atilde;o da superveniente falta de interesse recursal.

RECURSO. AGRAVO RETIDO DA R&Eacute;. INTERPOSI&Ccedil;&Atilde;O CONTRA DECIS&Atilde;O QUE DISCIPLINOU O ADIANTAMENTO DAS DESPESAS DE PER&Iacute;CIA. INTERPOSI&Ccedil;&Atilde;O CONCOMITANTE COM O DEP&Oacute;SITO RESPECTIVO. FALTA DE INTERESSE RECURSAL. N&Atilde;O CONHECIMENTO NESSA PARTE. A decis&atilde;o estabeleceu a responsabilidade pelo adiantamento da despesa processual (CPC, artigo 19), n&atilde;o pelo pagamento, o que s&oacute; pode ocorrer na oportunidade da senten&ccedil;a (CPC, artigo 20). Assim, n&atilde;o encontra raz&atilde;o de ser a discuss&atilde;o, que se revela in&uacute;til, at&eacute; porque houve o cumprimento da decis&atilde;o com o dep&oacute;sito do valor fixado, no mesmo instante, gerando preclus&atilde;o l&oacute;gica.

RESPONSABILIDADE CIVIL. ACIDENTE DE VE&Iacute;CULO. A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS. ALEGA&Ccedil;&Atilde;O DE ILEGITIMIDADE PASSIVA E DE COMPET&Ecirc;NCIA DA JUSTI&Ccedil;A FEDERAL DECORRENTES DA DENUNCIA&Ccedil;&Atilde;O DA LIDE &Agrave; UNI&Atilde;O FEDERAL E AO &quot;DNIT&quot;. INADMISSIBILIDADE. AUS&Ecirc;NCIA DE DIREITO REGRESSIVO, COM BASE NO ARTIGO 70 DO CPC. AGRAVO RETIDO DA R&Eacute; IMPROVIDO. A denuncia&ccedil;&atilde;o da lide enseja ao denunciante a possibilidade de obter o reconhecimento do direito de regresso na eventualidade de ser condenado. No caso em exame, nota-se que o verdadeiro prop&oacute;sito da r&eacute; apelante &eacute; o de fazer com que terceiro venha integrar o polo passivo, respondendo diretamente pelos danos decorrentes do acidente automobil&iacute;stico, e essa, evidentemente, n&atilde;o &eacute; a finalidade da denuncia&ccedil;&atilde;o da lide. Portanto, a situa&ccedil;&atilde;o noticiada n&atilde;o se enquadra nas hip&oacute;teses do artigo 70 do C&oacute;digo de Processo Civil. Nessa perspectiva, portanto, inexiste qualquer raz&atilde;o para cogitar de ilegitimidade passiva e de incompet&ecirc;ncia da Justi&ccedil;a Estadual.

RESPONSABILIDADE CIVIL. ACIDENTE DE VE&Iacute;CULO. A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS. DENUNCIA&Ccedil;&Atilde;O DA LIDE &Agrave; SEGURADORA. DESACOLHIMENTO. AGRAVO RETIDO DA R&Eacute; IMPROVIDO, COM OBSERVA&Ccedil;&Atilde;O. Admiss&iacute;vel se apresenta a denuncia&ccedil;&atilde;o da seguradora com base em contrato de seguro. Entretanto, no caso, constatada a inviabilidade, n&atilde;o h&aacute; raz&atilde;o para determin&aacute;-la, at&eacute; porque poder&aacute; a parte fazer uso de a&ccedil;&atilde;o aut&ocirc;noma para defender o seu direito na qualidade de segurada.

RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS. VE&Iacute;CULO DE TRANSPORTE COLETIVO QUE INVADE A PISTA CONTR&Aacute;RIA, INTERCEPTANDO A TRAJET&Oacute;RIA DO CAMINH&Atilde;O QUE POR ALI TRANSITAVA NORMALMENTE. RESPONSABILIDADE OBJETIVA DA CONCESSION&Aacute;RIA DO SERVI&Ccedil;O. CULPA EXCLUSIVA DO OUTRO MOTORISTA N&Atilde;O DEMONSTRADA. PROCED&Ecirc;NCIA RECONHECIDA. RECURSO DE APELA&Ccedil;&Atilde;O IMPROVIDO. 1. Tratando-se de colis&atilde;o causada por &ocirc;nibus durante a presta&ccedil;&atilde;o de servi&ccedil;o p&uacute;blico de transporte coletivo, configurada est&aacute; a responsabilidade da concession&aacute;ria pela repara&ccedil;&atilde;o dos danos, como simples decorr&ecirc;ncia da constata&ccedil;&atilde;o da rela&ccedil;&atilde;o de causalidade. 2. O conjunto probat&oacute;rio n&atilde;o possibilita afirmar a exist&ecirc;ncia de culpa do outro motorista, o que faz incidir a norma do artigo 37, &sect; 6&ordm;, da Constitui&ccedil;&atilde;o Federal. 3.  A responsabilidade objetiva pela repara&ccedil;&atilde;o existe n&atilde;o apenas em rela&ccedil;&atilde;o ao usu&aacute;rio do servi&ccedil;o de transporte p&uacute;blico, mas tamb&eacute;m com refer&ecirc;ncia a terceiros lesados. 4. N&atilde;o vinga a invoca&ccedil;&atilde;o de caso fortuito ou for&ccedil;a maior, em raz&atilde;o da precariedade da pista de rolamento, pois a conduta do motorista contribuiu decisivamente para a situa&ccedil;&atilde;o de perigo. 

RESPONSABILIDADE CIVIL. ACIDENTE DE VE&Iacute;CULOS. A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS DE ORDEM MORAL. DEMONSTRA&Ccedil;&Atilde;O INEQU&Iacute;VOCA. LES&Otilde;ES QUE DETERMINAM SITUA&Ccedil;&Atilde;O DE DOR E SOFRIMENTO. RESPONSABILIDADE PELA RESPECTIVA REPARA&Ccedil;&Atilde;O. FIXA&Ccedil;&Atilde;O ADEQUADA. RECURSO DE APELA&Ccedil;&Atilde;O IMPROVIDO. Os danos morais restaram efetivamente demonstrados pelas circunst&acirc;ncias do evento, pois o autor, como decorr&ecirc;ncia das les&otilde;es, veio a perder a sua plena capacidade auditiva e a sofrer deformidade permanente na orelha direita, al&eacute;m de ter vivenciado a angustia de se submeter a penoso tratamento m&eacute;dico, afora o sofrimento relacionado ao pr&oacute;prio evento. Reputando-se adequada a fixa&ccedil;&atilde;o em R$ 124.400,00, tendo em conta a situa&ccedil;&atilde;o danosa, al&eacute;m das condi&ccedil;&otilde;es das partes.

RESPONSABILIDADE CIVIL. ACIDENTE DE VE&Iacute;CULOS. A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS. REDU&Ccedil;&Atilde;O DA CAPACIDADE LABORATIVA CONFIGURADA, EM DECORR&Ecirc;NCIA DAS SEQUELAS RESULTANTES. PENSIONAMENTO MENSAL DEVIDO. PROCED&Ecirc;NCIA RECONHECIDA. RECURSO DE APELA&Ccedil;&Atilde;O IMPROVIDO, COM OBSERVA&Ccedil;&Atilde;O. &Eacute; ineg&aacute;vel o direito da v&iacute;tima &agrave; percep&ccedil;&atilde;o da pens&atilde;o mensal vital&iacute;cia, e o respectivo valor deve ser proporcional ao grau de incapacidade resultante, que ter&aacute; como base de c&aacute;lculo a mesma remunera&ccedil;&atilde;o de sua categoria profissional em vigor na &eacute;poca do acidente. 2. Por se tratar de hip&oacute;tese de redu&ccedil;&atilde;o da capacidade laborativa, correto que o pagamento da pens&atilde;o seja realizado m&ecirc;s a m&ecirc;s. 3. O pensionamento dever&aacute; ter como termo inicial a data do evento e as respectivas presta&ccedil;&otilde;es dever&atilde;o ser corrigidas e acrescidas de juros de mora a contar de cada vencimento

RESPONSABILIDADE CIVIL. ACIDENTE DE VE&Iacute;CULOS. REPARA&Ccedil;&Atilde;O DE DANOS MATERIAIS. PERDA TOTAL DO CAMINH&Atilde;O. REPARA&Ccedil;&Atilde;O DEVIDA COM BASE NO VALOR DE MERCADO DO VE&Iacute;CULO VERIFICADO NA &Eacute;POCA DO ACIDENTE. PARCIAL PROCED&Ecirc;NCIA RECONHECIDA. RECURSO DE APELA&Ccedil;&Atilde;O IMPROVIDO, COM OBSERVA&Ccedil;&Atilde;O. 1. Admiss&iacute;vel se apresenta a repara&ccedil;&atilde;o pela perda total do bem, pois apresenta coer&ecirc;ncia com as indica&ccedil;&otilde;es feitas no Boletim de Ocorr&ecirc;ncia e no laudo emitido pelo Instituto de Criminal&iacute;stica, quanto aos danos de grande monta ocorridos no caminh&atilde;o-trator e semi-reboque de propriedade do autor, at&eacute; porque, ausente verdadeiro elemento de prova capaz de contrapor a afirmativa de perda. 2. O respectivo montante dever&aacute; ser apurado em fase de liquida&ccedil;&atilde;o de senten&ccedil;a, com base no valor de mercado do ve&iacute;culo verificado na &eacute;poca do acidente. 

RECURSO. APELA&Ccedil;&Atilde;O. REPARA&Ccedil;&Atilde;O DE DANOS MATERIAIS. DESPESAS HAVIDAS COM PASSAGEM E ALIMENTA&Ccedil;&Atilde;O. CONDENA&Ccedil;&Atilde;O INEXISTENTE. FALTA DE INTERESSE RECURSAL CONFIGURADA. RECURSO DE APELA&Ccedil;&Atilde;O N&Atilde;O CONHECIDO NESSA PARTE. A aus&ecirc;ncia de condena&ccedil;&atilde;o ao pagamento de despesas com passagem e alimenta&ccedil;&atilde;o afasta o interesse recursal para o pleito de exclus&atilde;o das respectivas verbas.

RESPONSABILIDADE CIVIL. ACIDENTE DE VE&Iacute;CULOS. A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS DE ORDEM MORAL E MATERIAL. ABATIMENTO DE VALORES CORRESPONDENTES A PRESTA&Ccedil;&Atilde;O DO SEGURO DPVAT. LIMITA&Ccedil;&Atilde;O &Agrave; VERBA ATINENTE AOS DANOS MATERIAIS APENAS. RECURSO DE APELA&Ccedil;&Atilde;O PROVIDO NESSA PARTE, COM OBSERVA&Ccedil;&Atilde;O. Segundo entendimento j&aacute; consolidado na jurisprud&ecirc;ncia, o valor da indeniza&ccedil;&atilde;o do seguro DPVAT deve ser abatido da condena&ccedil;&atilde;o, como forma de evitar duplicidade de repara&ccedil;&atilde;o e consequente enriquecimento indevido. Entretanto, tal abatimento deve ocorrer apenas em rela&ccedil;&atilde;o aos danos materiais, pois esse &eacute; o &acirc;mbito da repara&ccedil;&atilde;o do seguro DPVAT, que n&atilde;o cobre dano moral. Persiste &iacute;ntegra a indeniza&ccedil;&atilde;o por dano moral, pois a aus&ecirc;ncia dessa cobertura afasta o risco de &quot;bis in idem&quot;.

RESPONSABILIDADE CIVIL. A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS DECORRENTES DE ACIDENTE DE VE&Iacute;CULOS. JULGAMENTO DE PARCIAL PROCED&Ecirc;NCIA. INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS A SER CORRIGIDA A PARTIR DA DATA DO VENCIMENTO DE CADA PRESTA&Ccedil;&Atilde;O MENSAL, QUANTO AO PENSIONAMENTO; E A CONTAR DA DATA DO ACIDENTE, QUANTO AO MONTANTE ALUSIVO &Agrave; PERDA DO VE&Iacute;CULO. INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS A SER CORRIGIDA A PARTIR DA PROLA&Ccedil;&Atilde;O DA SENTEN&Ccedil;A. JUROS DE MORA INCIDENTES A PARTIR DO EVENTO. RECURSO DE APELA&Ccedil;&Atilde;O IMPROVIDO, COM OBSERVA&Ccedil;&Otilde;ES. 1. Em se tratando de responsabilidade extracontratual, os juros legais incidem a partir da data do fato (STJ, S&uacute;mula 54). 2. A corre&ccedil;&atilde;o monet&aacute;ria nada acrescenta ou tira, apenas mant&eacute;m o poder aquisitivo da moeda, permitindo assegurar a mesma realidade de valor frente &agrave; infla&ccedil;&atilde;o. Assim, deve ser computada, em rela&ccedil;&atilde;o &agrave; indeniza&ccedil;&atilde;o pelos danos materiais alusivos &agrave; pens&atilde;o mensal, a partir do vencimento das respectivas presta&ccedil;&otilde;es; a contar da data do acidente, quanto ao montante indenizat&oacute;rio relacionado &agrave; perda do ve&iacute;culo; e na data da senten&ccedil;a, com refer&ecirc;ncia ao valor da indeniza&ccedil;&atilde;o por danos morais (STJ, S&uacute;mula 362).&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000130-72.2007.8.26.0445; Relator (a):&nbsp;Antonio Rigolin; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Pindamonhangaba -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 18/11/2014; Data de Registro: 18/11/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Antonio Rigolin
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Pindamonhangaba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/11/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/11/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RECURSO. AGRAVO RETIDO. INTERPOSIÇÃO CONTRA DECISÃO QUE INDEFERIU A PRODUÇÃO DE PROVAS. MATÉRIA SUPERADA PELA APRECIAÇÃO OCORRIDA NO AGRAVO, SOB A FORMA DE INSTRUMENTO. SUPERVENIENTE FALTA DE INTERESSE RECURSAL. NÃO CONHECIMENTO. A constatação de que a questão foi decidida em agravo sob a forma de instrumento interposto pela parte, obtendo, inclusive, resultado favorável, leva à constatação da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RECURSO. AGRAVO RETIDO. INTERPOSIÇÃO CONTRA DECISÃO QUE INDEFERIU A PRODUÇÃO DE PROVAS. MATÉRIA SUPERADA PELA APRECIAÇÃO OCORRIDA NO AGRAVO, SOB A FORMA DE INSTRUMENTO. SUPERVENIENTE FALTA DE INTERESSE RECURSAL. NÃO CONHECIMENTO. A constatação de que a questão foi decidida em agravo sob a forma de instrumento interposto pela parte, obtendo, inclusive, resultado favorável, leva à constatação da superveniente falta de interesse recursal.

RECURSO. AGRAVO RETIDO DA RÉ. INTERPOSIÇÃO CONTRA DECISÃO QUE DISCIPLINOU O ADIANTAMENTO DAS DESPESAS DE PERÍCIA. INTERPOSIÇÃO CONCOMITANTE COM O DEPÓSITO RESPECTIVO. FALTA DE INTERESSE RECURSAL. NÃO CONHECIMENTO NESSA PARTE. A decisão estabeleceu a responsabilidade pelo adiantamento da despesa processual (CPC, artigo 19), não pelo pagamento, o que só pode ocorrer na oportunidade da sentença (CPC, artigo 20). Assim, não encontra razão de ser a discussão, que se revela inútil, até porque houve o cumprimento da decisão com o depósito do valor fixado, no mesmo instante, gerando preclusão lógica.

RESPONSABILIDADE CIVIL. ACIDENTE DE VEÍCULO. AÇÃO DE REPARAÇÃO DE DANOS. ALEGAÇÃO DE ILEGITIMIDADE PASSIVA E DE COMPETÊNCIA DA JUSTIÇA FEDERAL DECORRENTES DA DENUNCIAÇÃO DA LIDE À UNIÃO FEDERAL E AO "DNIT". INADMISSIBILIDADE. AUSÊNCIA DE DIREITO REGRESSIVO, COM BASE NO ARTIGO 70 DO CPC. AGRAVO RETIDO DA RÉ IMPROVIDO. A denunciação da lide enseja ao denunciante a possibilidade de obter o reconhecimento do direito de regresso na eventualidade de ser condenado. No caso em exame, nota-se que o verdadeiro propósito da ré apelante é o de fazer com que terceiro venha integrar o polo passivo, respondendo diretamente pelos danos decorrentes do acidente automobilístico, e essa, evidentemente, não é a finalidade da denunciação da lide. Portanto, a situação noticiada não se enquadra nas hipóteses do artigo 70 do Código de Processo Civil. Nessa perspectiva, portanto, inexiste qualquer razão para cogitar de ilegitimidade passiva e de incompetência da Justiça Estadual.

RESPONSABILIDADE CIVIL. ACIDENTE DE VEÍCULO. AÇÃO DE REPARAÇÃO DE DANOS. DENUNCIAÇÃO DA LIDE À SEGURADORA. DESACOLHIMENTO. AGRAVO RETIDO DA RÉ IMPROVIDO, COM OBSERVAÇÃO. Admissível se apresenta a denunciação da seguradora com base em contrato de seguro. Entretanto, no caso, constatada a inviabilidade, não há razão para determiná-la, até porque poderá a parte fazer uso de ação autônoma para defender o seu direito na qualidade de segurada.

RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE REPARAÇÃO DE DANOS. VEÍCULO DE TRANSPORTE COLETIVO QUE INVADE A PISTA CONTRÁRIA, INTERCEPTANDO A TRAJETÓRIA DO CAMINHÃO QUE POR ALI TRANSITAVA NORMALMENTE. RESPONSABILIDADE OBJETIVA DA CONCESSIONÁRIA DO SERVIÇO. CULPA EXCLUSIVA DO OUTRO MOTORISTA NÃO DEMONSTRADA. PROCEDÊNCIA RECONHECIDA. RECURSO DE APELAÇÃO IMPROVIDO. 1. Tratando-se de colisão causada por ônibus durante a prestação de serviço público de transporte coletivo, configurada está a responsabilidade da concessionária pela reparação dos danos, como simples decorrência da constatação da relação de causalidade. 2. O conjunto probatório não possibilita afirmar a existência de culpa do outro motorista, o que faz incidir a norma do artigo 37, § 6º, da Constituição Federal. 3.  A responsabilidade objetiva pela reparação existe não apenas em relação ao usuário do serviço de transporte público, mas também com referência a terceiros lesados. 4. Não vinga a invocação de caso fortuito ou força maior, em razão da precariedade da pista de rolamento, pois a conduta do motorista contribuiu decisivamente para a situação de perigo. 

RESPONSABILIDADE CIVIL. ACIDENTE DE VEÍCULOS. AÇÃO DE REPARAÇÃO DE DANOS DE ORDEM MORAL. DEMONSTRAÇÃO INEQUÍVOCA. LESÕES QUE DETERMINAM SITUAÇÃO DE DOR E SOFRIMENTO. RESPONSABILIDADE PELA RESPECTIVA REPARAÇÃO. FIXAÇÃO ADEQUADA. RECURSO DE APELAÇÃO IMPROVIDO. Os danos morais restaram efetivamente demonstrados pelas circunstâncias do evento, pois o autor, como decorrência das lesões, veio a perder a sua plena capacidade auditiva e a sofrer deformidade permanente na orelha direita, além de ter vivenciado a angustia de se submeter a penoso tratamento médico, afora o sofrimento relacionado ao próprio evento. Reputando-se adequada a fixação em R$ 124.400,00, tendo em conta a situação danosa, além das condições das partes.

RESPONSABILIDADE CIVIL. ACIDENTE DE VEÍCULOS. AÇÃO DE REPARAÇÃO DE DANOS. REDUÇÃO DA CAPACIDADE LABORATIVA CONFIGURADA, EM DECORRÊNCIA DAS SEQUELAS RESULTANTES. PENSIONAMENTO MENSAL DEVIDO. PROCEDÊNCIA RECONHECIDA. RECURSO DE APELAÇÃO IMPROVIDO, COM OBSERVAÇÃO. É inegável o direito da vítima à percepção da <em>pensão mensal</em> <em>vitalícia</em>, e o respectivo valor deve ser proporcional ao grau de incapacidade resultante, que terá como base de cálculo a mesma remuneração de sua categoria profissional em vigor na época do acidente. 2. Por se tratar de hipótese de redução da capacidade laborativa, correto que o pagamento da pensão seja realizado mês a mês. 3. O pensionamento deverá ter como termo inicial a data do evento e as respectivas prestações deverão ser corrigidas e acrescidas de juros de mora a contar de cada vencimento

RESPONSABILIDADE CIVIL. ACIDENTE DE VEÍCULOS. REPARAÇÃO DE DANOS MATERIAIS. PERDA TOTAL DO CAMINHÃO. REPARAÇÃO DEVIDA COM BASE NO VALOR DE MERCADO DO VEÍCULO VERIFICADO NA ÉPOCA DO ACIDENTE. PARCIAL PROCEDÊNCIA RECONHECIDA. RECURSO DE APELAÇÃO IMPROVIDO, COM OBSERVAÇÃO. 1. Admissível se apresenta a reparação pela perda total do bem, pois apresenta coerência com as indicações feitas no Boletim de Ocorrência e no laudo emitido pelo Instituto de Criminalística, quanto aos danos de grande monta ocorridos no caminhão-trator e semi-reboque de propriedade do autor, até porque, ausente verdadeiro elemento de prova capaz de contrapor a afirmativa de perda. 2. O respectivo montante deverá ser apurado em fase de liquidação de sentença, com base no valor de mercado do veículo verificado na época do acidente. 

RECURSO. APELAÇÃO. REPARAÇÃO DE DANOS MATERIAIS. DESPESAS HAVIDAS COM PASSAGEM E ALIMENTAÇÃO. CONDENAÇÃO INEXISTENTE. FALTA DE INTERESSE RECURSAL CONFIGURADA. RECURSO DE APELAÇÃO NÃO CONHECIDO NESSA PARTE. A ausência de condenação ao pagamento de despesas com passagem e alimentação afasta o interesse recursal para o pleito de exclusão das respectivas verbas.

RESPONSABILIDADE CIVIL. ACIDENTE DE VEÍCULOS. AÇÃO DE REPARAÇÃO DE DANOS DE ORDEM MORAL E MATERIAL. ABATIMENTO DE VALORES CORRESPONDENTES A PRESTAÇÃO DO SEGURO DPVAT. LIMITAÇÃO À VERBA ATINENTE AOS DANOS MATERIAIS APENAS. RECURSO DE APELAÇÃO PROVIDO NESSA PARTE, COM OBSERVAÇÃO. Segundo entendimento já consolidado na jurisprudência, o valor da indenização do seguro DPVAT deve ser abatido da condenação, como forma de evitar duplicidade de reparação e consequente enriquecimento indevido. Entretanto, tal abatimento deve ocorrer apenas em relação aos danos materiais, pois esse é o âmbito da reparação do seguro DPVAT, que não cobre dano moral. Persiste íntegra a indenização por dano moral, pois a ausência dessa cobertura afasta o risco de "bis in idem".

RESPONSABILIDADE CIVIL. AÇÃO DE REPARAÇÃO DE DANOS DECORRENTES DE ACIDENTE DE VEÍCULOS. JULGAMENTO DE PARCIAL PROCEDÊNCIA. INDENIZAÇÃO POR DANOS MATERIAIS A SER CORRIGIDA A PARTIR DA DATA DO VENCIMENTO DE CADA PRESTAÇÃO MENSAL, QUANTO AO PENSIONAMENTO; E A CONTAR DA DATA DO ACIDENTE, QUANTO AO MONTANTE ALUSIVO À PERDA DO VEÍCULO. INDENIZAÇÃO POR DANOS MORAIS A SER CORRIGIDA A PARTIR DA PROLAÇÃO DA SENTENÇA. JUROS DE MORA INCIDENTES A PARTIR DO EVENTO. RECURSO DE APELAÇÃO IMPROVIDO, COM OBSERVAÇÕES. 1. Em se tratando de responsabilidade extracontratual, os juros legais incidem a partir da data do fato (STJ, Súmula 54). 2. A correção monetária nada acrescenta ou tira, apenas mantém o poder aquisitivo da moeda, permitindo assegurar a mesma realidade de valor frente à inflação. Assim, deve ser computada, em relação à indenização pelos danos materiais alusivos à <em>pensão mensal</em>, a partir do vencimento das respectivas prestações; a contar da data do acidente, quanto ao montante indenizatório relacionado à perda do veículo; e na data da sentença, com referência ao valor da indenização por danos morais (STJ, Súmula 362).								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2926&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8013142" cdForo="0" >
										0027631-34.2005.8.26.0004
									</a>
									
									<a class="downloadEmenta" cdAcordao="8013142" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8013142);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8013142" style="display: none;" >									
	<div id="textAreaDados_8013142" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito - A&ccedil;&atilde;o indenizat&oacute;ria e denuncia&ccedil;&atilde;o da lide - Cerceamento de defesa - Inocorr&ecirc;ncia - Culpa concorrente evidenciada - Danos materiais mantidos - Pens&atilde;o mensal indevida - Danos morais reduzidos - Abatimento de eventual valor referente ao DPVAT - Viabilidade - Sucumb&ecirc;ncia rec&iacute;proca reconhecida - Apelo da r&eacute; provido em parte, improvido o do autor e n&atilde;o conhecido o agravo retido.
&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0027631-34.2005.8.26.0004; Relator (a):&nbsp;Vianna Cotrim; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro Regional IV - Lapa -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 12/11/2014; Data de Registro: 13/11/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Vianna Cotrim
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/11/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/11/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>Acidente de trânsito</em> - Ação indenizatória e denunciação da lide - Cerceamento de defesa - Inocorrência - Culpa concorrente evidenciada - Danos materiais mantidos - <em>Pensão mensal</em> indevida - Danos morais reduzidos - Abatimento de eventual valor referente ao DPVAT - Viabilidade - Sucumbência recíproca reconhecida - Apelo da ré provido em parte, improvido o do autor e não conhecido o
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>Acidente de trânsito</em> - Ação indenizatória e denunciação da lide - Cerceamento de defesa - Inocorrência - Culpa concorrente evidenciada - Danos materiais mantidos - <em>Pensão mensal</em> indevida - Danos morais reduzidos - Abatimento de eventual valor referente ao DPVAT - Viabilidade - Sucumbência recíproca reconhecida - Apelo da ré provido em parte, improvido o do autor e não conhecido o agravo retido.
								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2927&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8012838" cdForo="0" >
										9000019-24.1999.8.26.0506
									</a>
									
									<a class="downloadEmenta" cdAcordao="8012838" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8012838);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8012838" style="display: none;" >									
	<div id="textAreaDados_8012838" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO  Danos pessoais, materiais e morais  Responsabilidade civil  Culpa da r&eacute; decorrente da circunst&acirc;ncia de que seu preposto, dirigindo pesado caminh&atilde;o acoplado &agrave; carreta, saindo de via secund&aacute;ria, interceptou ve&iacute;culo ocupado pelas v&iacute;timas, que trafegava em rodovia estadual  Dever de cautela n&atilde;o observado  Responsabilidade da preponente pelo ato de seu preposto  Artigo 1521, III, do antigo C&oacute;digo Civil  Pens&otilde;es mensais a t&iacute;tulo de incapacidade total e tempor&aacute;ria e total e permanente deferidas para as v&iacute;timas em conformidade com as disposi&ccedil;&otilde;es do artigo 1538/9 do mesmo C&oacute;digo  Eleva&ccedil;&atilde;o da indeniza&ccedil;&atilde;o fixada, a t&iacute;tulo de danos morais, para a autora portadora de incapacidade total e permanente, em considera&ccedil;&atilde;o da gravidade das consequ&ecirc;ncias do acidente que a deixaram sem vida independente  Considera&ccedil;&otilde;es sobre a persist&ecirc;ncia no direito positivo do dote, previsto no art 1538, &sect; 2, do C.C. ant.  que, n&atilde;o obstante n&atilde;o recepcionado pela Constitui&ccedil;&atilde;o Federal/1988, deve servir como hip&oacute;tese agravante da indeniza&ccedil;&atilde;o devida  Constitui&ccedil;&atilde;o de capital para assegurar o cumprimento da obriga&ccedil;&atilde;o de pensionamento somente para a autora beneficiada com pens&atilde;o vital&iacute;cia, n&atilde;o havendo prova de not&oacute;ria capacidade econ&ocirc;mica da r&eacute; para a dispensa do encargo e coloca&ccedil;&atilde;o da benefici&aacute;ria em folha de pagamento  Eleva&ccedil;&atilde;o da verba honor&aacute;ria fixada em fun&ccedil;&atilde;o das disposi&ccedil;&otilde;es do artigo 20, &sect; 3&ordm;, do CPC  Recurso dos autores provido em parte  Recurso da r&eacute; improvido.  
 &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9000019-24.1999.8.26.0506; Relator (a):&nbsp;Caio Marcelo Mendes de Oliveira; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de Ribeir&atilde;o Preto -&nbsp;1&ordf;. Vara C&iacute;vel; Data do Julgamento: 13/11/2014; Data de Registro: 13/11/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Caio Marcelo Mendes de Oliveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/11/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/11/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>  Danos pessoais, materiais e morais  Responsabilidade civil  Culpa da ré decorrente da circunstância de que seu preposto, dirigindo pesado caminhão acoplado à carreta, saindo de via secundária, interceptou veículo ocupado pelas vítimas, que trafegava em rodovia estadual  Dever de cautela não observado  Responsabilidade da preponente pelo ato de seu preposto  Artigo
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>  Danos pessoais, materiais e morais  Responsabilidade civil  Culpa da ré decorrente da circunstância de que seu preposto, dirigindo pesado caminhão acoplado à carreta, saindo de via secundária, interceptou veículo ocupado pelas vítimas, que trafegava em rodovia estadual  Dever de cautela não observado  Responsabilidade da preponente pelo ato de seu preposto  Artigo 1521, III, do antigo Código Civil  <em>Pensões mensais</em> a título de incapacidade total e temporária e total e permanente deferidas para as vítimas em conformidade com as disposições do artigo 1538/9 do mesmo Código  Elevação da indenização fixada, a título de danos morais, para a autora portadora de incapacidade total e permanente, em consideração da gravidade das consequências do acidente que a deixaram sem vida independente  Considerações sobre a persistência no direito positivo do dote, previsto no art 1538, § 2, do C.C. ant.  que, não obstante não recepcionado pela Constituição Federal/1988, deve servir como hipótese agravante da indenização devida  Constituição de capital para assegurar o cumprimento da obrigação de pensionamento somente para a autora beneficiada com pensão <em>vitalícia</em>, não havendo prova de notória capacidade econômica da ré para a dispensa do encargo e colocação da beneficiária em folha de pagamento  Elevação da verba honorária fixada em função das disposições do artigo 20, § 3º, do CPC  Recurso dos autores provido em parte  Recurso da ré improvido.  
 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2928&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8012764" cdForo="0" >
										0078207-11.2009.8.26.0224
									</a>
									
									<a class="downloadEmenta" cdAcordao="8012764" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8012764);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8012764" style="display: none;" >									
	<div id="textAreaDados_8012764" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO
Culpa do R&eacute;u demonstrada pela prova testemunhal, induzindo responsabilidade de acordo com o art&ordm; 186 do C&oacute;digo Civil  V&iacute;tima que teve diminui&ccedil;&atilde;o da capacidade de trabalho atestada na per&iacute;cia m&eacute;dica  Pens&atilde;o devida de acordo com o art&ordm; 950 do C&oacute;digo Civil  Indeniza&ccedil;&atilde;o por danos morais elevada em fun&ccedil;&atilde;o das circunst&acirc;ncias do acidente e dos preju&iacute;zos sofridos pela v&iacute;tima  Verbas a t&iacute;tulo de danos materiais atualizadas desde o respectivo desembolso  Despesas com tratamentos futuros indeferidas &agrave; falta de pedido expresso na peti&ccedil;&atilde;o inicial e tamb&eacute;m porque dever&atilde;o ser custeadas pela pr&oacute;pria corpora&ccedil;&atilde;o a que se filia o Autor  Preponderante a sucumb&ecirc;ncia do R&eacute;u, fica responsabilizado pela verba honor&aacute;ria de acordo com as disposi&ccedil;&otilde;es do art&ordm; 20 e &sect;&sect; do CPC  Recursos providos em parte.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0078207-11.2009.8.26.0224; Relator (a):&nbsp;Caio Marcelo Mendes de Oliveira; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de Guarulhos -&nbsp;1&ordf;. Vara C&iacute;vel; Data do Julgamento: 13/11/2014; Data de Registro: 13/11/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Caio Marcelo Mendes de Oliveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guarulhos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/11/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/11/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>
Culpa do Réu demonstrada pela prova testemunhal, induzindo responsabilidade de acordo com o artº 186 do Código Civil  Vítima que teve diminuição da capacidade de trabalho atestada na perícia médica  Pensão devida de acordo com o artº 950 do Código Civil  Indenização por danos morais elevada em função das circunstâncias do acidente e dos prejuízos sofridos pela
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>
Culpa do Réu demonstrada pela prova testemunhal, induzindo responsabilidade de acordo com o artº 186 do Código Civil  Vítima que teve diminuição da capacidade de trabalho atestada na perícia médica  Pensão devida de acordo com o artº 950 do Código Civil  Indenização por danos morais elevada em função das circunstâncias do acidente e dos prejuízos sofridos pela vítima  Verbas a título de danos materiais atualizadas desde o respectivo desembolso  Despesas com tratamentos futuros indeferidas à falta de pedido expresso na petição inicial e também porque deverão ser custeadas pela própria corporação a que se filia o Autor  Preponderante a sucumbência do Réu, fica responsabilizado pela verba honorária de acordo com as disposições do artº 20 e §§ do CPC  Recursos providos em parte.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2929&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8011282" cdForo="0" >
										0113049-93.2012.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="8011282" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8011282);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8011282" style="display: none;" >									
	<div id="textAreaDados_8011282" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash; ACIDENTE DE TR&Acirc;NSITO &ndash; PRESTA&Ccedil;&Atilde;O DE SERVI&Ccedil;O &ndash; INDENIZA&Ccedil;&Atilde;O &ndash; DANOS MATERIAIS E MORAIS - Manobrista do estacionamento estabelecido no hospital &ndash; Responsabilidade objetiva e solid&aacute;ria. Cerceamento de defesa. Inocorr&ecirc;ncia. Documentos acostados aos autos suficientes para o julgamento - Preliminar de ilegitimidade ativa do hospital. Afastada, pelo princ&iacute;pio da apar&ecirc;ncia e dos benef&iacute;cios econ&ocirc;micos auferidos pelo hospital atrav&eacute;s do estacionamento. Presente nos autos a comprova&ccedil;&atilde;o da uni&atilde;o est&aacute;vel do autor pela nomea&ccedil;&atilde;o como inventariante e pelos comprovantes de pagamento de sinistro. Restou incontroversa a responsabilidade das r&eacute;s pelo evento danoso. Necessidade de reparar o dano causado. O quantum indenizat&oacute;rio suficiente para reparar os danos causados aos autores. Manuten&ccedil;&atilde;o da pens&atilde;o vital&iacute;cia ante os comprovantes de dep&oacute;sito que comprovam a complementa&ccedil;&atilde;o que a v&iacute;tima fazia na renda de sua m&atilde;e, ora autora. R. Senten&ccedil;a mantida na forma do artigo 252 do Regimento Interno do Egr&eacute;gio Tribunal de Justi&ccedil;a de S&atilde;o Paulo. Preliminares rejeitadas. Recursos desprovidos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0113049-93.2012.8.26.0100; Relator (a):&nbsp;Mario Chiuvite Junior; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;30&ordf; Vara C&iacute;vel; Data do Julgamento: 12/11/2014; Data de Registro: 13/11/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mario Chiuvite Junior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/11/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/11/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO – <em>ACIDENTE DE TRÂNSITO</em> – PRESTAÇÃO DE SERVIÇO – INDENIZAÇÃO – DANOS MATERIAIS E MORAIS - Manobrista do estacionamento estabelecido no hospital – Responsabilidade objetiva e solidária. Cerceamento de defesa. Inocorrência. Documentos acostados aos autos suficientes para o julgamento - Preliminar de ilegitimidade ativa do hospital. Afastada, pelo princípio da aparência e dos
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO – <em>ACIDENTE DE TRÂNSITO</em> – PRESTAÇÃO DE SERVIÇO – INDENIZAÇÃO – DANOS MATERIAIS E MORAIS - Manobrista do estacionamento estabelecido no hospital – Responsabilidade objetiva e solidária. Cerceamento de defesa. Inocorrência. Documentos acostados aos autos suficientes para o julgamento - Preliminar de ilegitimidade ativa do hospital. Afastada, pelo princípio da aparência e dos benefícios econômicos auferidos pelo hospital através do estacionamento. Presente nos autos a comprovação da união estável do autor pela nomeação como inventariante e pelos comprovantes de pagamento de sinistro. Restou incontroversa a responsabilidade das rés pelo evento danoso. Necessidade de reparar o dano causado. O quantum indenizatório suficiente para reparar os danos causados aos autores. Manutenção da pensão <em>vitalícia</em> ante os comprovantes de depósito que comprovam a complementação que a vítima fazia na renda de sua mãe, ora autora. R. Sentença mantida na forma do artigo 252 do Regimento Interno do Egrégio Tribunal de Justiça de São Paulo. Preliminares rejeitadas. Recursos desprovidos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2930&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8008400" cdForo="0" >
										0017380-32.2004.8.26.0152
									</a>
									
									<a class="downloadEmenta" cdAcordao="8008400" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8008400);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8008400" style="display: none;" >									
	<div id="textAreaDados_8008400" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO  Atropelamento  Pretens&atilde;o indenizat&oacute;ria julgada parcialmente procedente &ndash; Culpa do condutor do caminh&atilde;o satisfatoriamente demonstrada nos autos  Para o reconhecimento do v&iacute;nculo de preposi&ccedil;&atilde;o n&atilde;o &eacute; preciso que exista um contrato t&iacute;pico de trabalho, suficiente a rela&ccedil;&atilde;o de depend&ecirc;ncia ou que algu&eacute;m preste servi&ccedil;o sob o interesse e o comando de outrem  Precedentes do Superior Tribunal de Justi&ccedil;a  Intelig&ecirc;ncia do artigo 932, inciso III, do C&oacute;digo Civil  Preliminar de ilegitimidade passiva afastada com acerto  Recurso n&atilde;o provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0017380-32.2004.8.26.0152; Relator (a):&nbsp;S&aacute; Duarte; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de Cotia -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 10/11/2014; Data de Registro: 12/11/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sá Duarte
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Cotia
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/11/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/11/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>  Atropelamento  Pretensão indenizatória julgada parcialmente procedente – Culpa do condutor do caminhão satisfatoriamente demonstrada nos autos  Para o reconhecimento do vínculo de preposição não é preciso que exista um contrato típico de trabalho, suficiente a relação de dependência ou que alguém preste serviço sob o interesse e o comando de outrem  Precedentes do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>  Atropelamento  Pretensão indenizatória julgada parcialmente procedente – Culpa do condutor do caminhão satisfatoriamente demonstrada nos autos  Para o reconhecimento do vínculo de preposição não é preciso que exista um contrato típico de trabalho, suficiente a relação de dependência ou que alguém preste serviço sob o interesse e o comando de outrem  Precedentes do Superior Tribunal de Justiça  Inteligência do artigo 932, inciso III, do Código Civil  Preliminar de ilegitimidade passiva afastada com acerto  Recurso não provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2931&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8008325" cdForo="0" >
										0026704-08.2011.8.26.0344
									</a>
									
									<a class="downloadEmenta" cdAcordao="8008325" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8008325);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8008325" style="display: none;" >									
	<div id="textAreaDados_8008325" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL  ACIDENTE DE TR&Acirc;NSITO  A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS  DECRETO DE PROCED&Ecirc;NCIA PARCIAL  RESPONSABILIDADE SOLID&Aacute;RIA DO PROPRIET&Aacute;RIO DO VE&Iacute;CULO  RECONHECIMENTO  PRESCRI&Ccedil;&Atilde;O INOCORRENTE, DIANTE DO DISPOSTO NO ART. 200 DO C&Oacute;DIGO CIVIL  DESARRAZOADA A ALEGA&Ccedil;&Atilde;O DE CULPA CONCORRENTE DA V&Iacute;TIMA FATAL  DANO MORAL CONFIGURADO - MANUNTEN&Ccedil;&Atilde;O DO VALOR DA CONDENA&Ccedil;&Atilde;O UMA VEZ QUE SE OBSERVOU AS CONDI&Ccedil;&Otilde;ES DAS PARTES, AL&Eacute;M DE ATENDER &Agrave; DUPLA FINALIDADE DE PUNI&Ccedil;&Atilde;O PELA CONDUTA CULPOSA E DE DESEST&Iacute;MULO &Agrave; PR&Aacute;TICA DOS MESMOS ATOS  CONDENA&Ccedil;&Atilde;O NO PAGAMENTO DE PENS&Atilde;O MENSAL - FAM&Iacute;LIA DE BAIXA RENDA, COM A QUAL RESIDIA O FILHO FALECIDO, O QUAL MANTINHA EMPREGO FIXO, E GENITORES COM IDADES AVAN&Ccedil;ADAS  PRESUN&Ccedil;&Atilde;O DE QUE, NESSES CASOS, OS FILHOS AUXILIAM NA MANTEN&Ccedil;A DA FAM&Iacute;LIA POR TODA A VIDA  SENTEN&Ccedil;A REFORMADA EM PARTE.
Recurso de apela&ccedil;&atilde;o dos corr&eacute;us improvido e parcialmente provido o recurso adesivo dos autores, com observa&ccedil;&atilde;o.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0026704-08.2011.8.26.0344; Relator (a):&nbsp;Cristina Zucchi; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Mar&iacute;lia -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 10/11/2014; Data de Registro: 12/11/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Cristina Zucchi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Marília
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/11/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/11/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL  <em>ACIDENTE DE TRÂNSITO</em>  AÇÃO DE REPARAÇÃO DE DANOS  DECRETO DE PROCEDÊNCIA PARCIAL  RESPONSABILIDADE SOLIDÁRIA DO PROPRIETÁRIO DO VEÍCULO  RECONHECIMENTO  PRESCRIÇÃO INOCORRENTE, DIANTE DO DISPOSTO NO ART. 200 DO CÓDIGO CIVIL  DESARRAZOADA A ALEGAÇÃO DE CULPA CONCORRENTE DA VÍTIMA FATAL  DANO MORAL CONFIGURADO - MANUNTENÇÃO DO VALOR DA CONDENAÇÃO UMA VEZ QUE SE
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL  <em>ACIDENTE DE TRÂNSITO</em>  AÇÃO DE REPARAÇÃO DE DANOS  DECRETO DE PROCEDÊNCIA PARCIAL  RESPONSABILIDADE SOLIDÁRIA DO PROPRIETÁRIO DO VEÍCULO  RECONHECIMENTO  PRESCRIÇÃO INOCORRENTE, DIANTE DO DISPOSTO NO ART. 200 DO CÓDIGO CIVIL  DESARRAZOADA A ALEGAÇÃO DE CULPA CONCORRENTE DA VÍTIMA FATAL  DANO MORAL CONFIGURADO - MANUNTENÇÃO DO VALOR DA CONDENAÇÃO UMA VEZ QUE SE OBSERVOU AS CONDIÇÕES DAS PARTES, ALÉM DE ATENDER À DUPLA FINALIDADE DE PUNIÇÃO PELA CONDUTA CULPOSA E DE DESESTÍMULO À PRÁTICA DOS MESMOS ATOS  CONDENAÇÃO NO PAGAMENTO DE <em>PENSÃO MENSAL</em> - FAMÍLIA DE BAIXA RENDA, COM A QUAL RESIDIA O FILHO FALECIDO, O QUAL MANTINHA EMPREGO FIXO, E GENITORES COM IDADES AVANÇADAS  PRESUNÇÃO DE QUE, NESSES CASOS, OS FILHOS AUXILIAM NA MANTENÇA DA FAMÍLIA POR TODA A VIDA  SENTENÇA REFORMADA EM PARTE.
Recurso de apelação dos corréus improvido e parcialmente provido o recurso adesivo dos autores, com observação.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2932&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8007594" cdForo="0" >
										0003232-35.2008.8.26.0456
									</a>
									
									<a class="downloadEmenta" cdAcordao="8007594" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8007594);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8007594" style="display: none;" >									
	<div id="textAreaDados_8007594" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O C&Iacute;VEL. Acidente de Tr&acirc;nsito. A&ccedil;&atilde;o de Indeniza&ccedil;&atilde;o por Danos Materiais e Morais. Senten&ccedil;a de Proced&ecirc;ncia em Parte dos pedidos. Danos Materiais e Morais fixados em menor extens&atilde;o. Inconformismo. N&atilde;o acolhimento. Autores lograram &ecirc;xito em comprovarem os fatos e fundamentos de seu Direito. Intelig&ecirc;ncia do artigo 333, inciso I do C&oacute;digo de Processo Civil. Conjunto probat&oacute;rio acostado aos Autos suficiente para demonstrar a culpa concorrente das Partes pelo acidente ocorrido. Cab&iacute;vel Indeniza&ccedil;&atilde;o pelos Danos Materiais e Morais sofridos pelos Requerentes, as quais foram bem arbitradas. Pens&atilde;o Mensal Vital&iacute;cia devida, tendo em vista sua incapacidade permanente para o trabalho. Necessidade de constitui&ccedil;&atilde;o de capital. Impossibilidade de abatimento do Seguro Obrigat&oacute;rio de toda a condena&ccedil;&atilde;o fixada, mas apenas dos gastos com tratamento m&eacute;dico e medicamentos decorrentes do sinistro. Verbas sucumbenciais reciprocamente fixadas, as quais merecem ser conservadas. Senten&ccedil;a mantida. RECURSO N&Atilde;O PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0003232-35.2008.8.26.0456; Relator (a):&nbsp;Penna Machado; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de Pirapozinho -&nbsp;Vara &Uacute;nica; Data do Julgamento: 12/11/2014; Data de Registro: 12/11/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Penna Machado
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Pirapozinho
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/11/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/11/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL. <em>Acidente de Trânsito</em>. Ação de Indenização por Danos Materiais e Morais. Sentença de Procedência em Parte dos pedidos. Danos Materiais e Morais fixados em menor extensão. Inconformismo. Não acolhimento. Autores lograram êxito em comprovarem os fatos e fundamentos de seu Direito. Inteligência do artigo 333, inciso I do Código de Processo Civil. Conjunto probatório acostado
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL. <em>Acidente de Trânsito</em>. Ação de Indenização por Danos Materiais e Morais. Sentença de Procedência em Parte dos pedidos. Danos Materiais e Morais fixados em menor extensão. Inconformismo. Não acolhimento. Autores lograram êxito em comprovarem os fatos e fundamentos de seu Direito. Inteligência do artigo 333, inciso I do Código de Processo Civil. Conjunto probatório acostado aos Autos suficiente para demonstrar a culpa concorrente das Partes pelo acidente ocorrido. Cabível Indenização pelos Danos Materiais e Morais sofridos pelos Requerentes, as quais foram bem arbitradas. <em>Pensão Mensal</em> <em>Vitalícia</em> devida, tendo em vista sua incapacidade permanente para o trabalho. Necessidade de constituição de capital. Impossibilidade de abatimento do Seguro Obrigatório de toda a condenação fixada, mas apenas dos gastos com tratamento médico e medicamentos decorrentes do sinistro. Verbas sucumbenciais reciprocamente fixadas, as quais merecem ser conservadas. Sentença mantida. RECURSO NÃO PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2933&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8005663" cdForo="0" >
										0027633-32.2012.8.26.0562
									</a>
									
									<a class="downloadEmenta" cdAcordao="8005663" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8005663);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8005663" style="display: none;" >									
	<div id="textAreaDados_8005663" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais. Acidente. Transporte coletivo. Les&atilde;o sofrida por passageiro em decorr&ecirc;ncia de brusca acelera&ccedil;&atilde;o do ve&iacute;culo. Senten&ccedil;a de improced&ecirc;ncia. Irresigna&ccedil;&atilde;o. Comprova&ccedil;&atilde;o de luxa&ccedil;&atilde;o no ombro esquerdo do autor. Responsabilidade objetiva da r&eacute;. Danos morais configurados &quot;in re ipsa&quot;. Fixa&ccedil;&atilde;o em R$5.000,00. Danos materiais afastados em raz&atilde;o da n&atilde;o comprova&ccedil;&atilde;o. Sucumb&ecirc;ncia rec&iacute;proca. Senten&ccedil;a reformada. Recurso parcialmente provido. 

-Denuncia&ccedil;&atilde;o da lide. Apela&ccedil;&atilde;o. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais. Acidente. Transporte coletivo. Les&atilde;o sofrida por passageiro em decorr&ecirc;ncia de brusca acelera&ccedil;&atilde;o do ve&iacute;culo. Danos morais configurados. Fixa&ccedil;&atilde;o em R$5.000,00. Lide secund&aacute;ria julgada procedente para condenar a denunciada no reembolso da quantia despendida para cumprimento da obriga&ccedil;&atilde;o, observados os limites contratuais do ajuste securit&aacute;rio. Sem condena&ccedil;&atilde;o em honor&aacute;rios, diante da aus&ecirc;ncia de oposi&ccedil;&atilde;o &agrave; denuncia&ccedil;&atilde;o em si. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0027633-32.2012.8.26.0562; Relator (a):&nbsp;Erson de Oliveira; &Oacute;rg&atilde;o Julgador: 24&ordf; C&acirc;mara de Direito Privado; Foro de Santos -&nbsp;1&ordf;. Vara C&iacute;vel; Data do Julgamento: 06/11/2014; Data de Registro: 11/11/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Erson de Oliveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									24ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									06/11/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/11/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação. Ação de indenização por danos materiais e morais. Acidente. Transporte coletivo. Lesão sofrida por passageiro em decorrência de brusca aceleração do veículo. Sentença de improcedência. Irresignação. Comprovação de luxação no ombro esquerdo do autor. Responsabilidade objetiva da ré. Danos morais configurados "in re ipsa". Fixação em R$5.000,00. Danos materiais afastados em razão da não
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação. Ação de indenização por danos materiais e morais. Acidente. Transporte coletivo. Lesão sofrida por passageiro em decorrência de brusca aceleração do veículo. Sentença de improcedência. Irresignação. Comprovação de luxação no ombro esquerdo do autor. Responsabilidade objetiva da ré. Danos morais configurados "in re ipsa". Fixação em R$5.000,00. Danos materiais afastados em razão da não comprovação. Sucumbência recíproca. Sentença reformada. Recurso parcialmente provido. 

-Denunciação da lide. Apelação. Ação de indenização por danos materiais e morais. Acidente. Transporte coletivo. Lesão sofrida por passageiro em decorrência de brusca aceleração do veículo. Danos morais configurados. Fixação em R$5.000,00. Lide secundária julgada procedente para condenar a denunciada no reembolso da quantia despendida para cumprimento da obrigação, observados os limites contratuais do ajuste securitário. Sem condenação em honorários, diante da ausência de oposição à denunciação em si. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2934&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7997662" cdForo="0" >
										0001769-63.2005.8.26.0456
									</a>
									
									<a class="downloadEmenta" cdAcordao="7997662" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7997662);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7997662" style="display: none;" >									
	<div id="textAreaDados_7997662" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS  ACIDENTE DE TR&Acirc;NSITO  Atropelamento de pedestres  Senten&ccedil;a parcialmente procedente que reconheceu culpa concorrente das v&iacute;timas  Demonstrada, todavia, a culpa do corr&eacute;u apelante, elemento fundamental &agrave; configura&ccedil;&atilde;o da responsabilidade extracontratual por acidente de tr&acirc;nsito  Pedido de redu&ccedil;&atilde;o do &quot;quantum indenizat&oacute;rio&quot;  Impossibilidade  Hip&oacute;tese em que, a despeito da conduta das v&iacute;timas, que realizaram travessia em local perigoso, o r&eacute;u deveria conduzir o ve&iacute;culo com maior cautela, em aten&ccedil;&atilde;o &agrave; sinaliza&ccedil;&atilde;o indicando &quot;sa&iacute;da de ve&iacute;culos lentos a 100 metros&quot;, podendo evitar ou reduzir os efeitos danosos do acidente, sobretudo, pois, ao contr&aacute;rio do que afirma, conclui-se que possu&iacute;a vis&atilde;o ampla da via  Prova testemunhal e laudo pericial bastantes a ensejar atribui&ccedil;&atilde;o da causalidade direta &agrave; culpa do corr&eacute;u condutor, porquanto suficientemente comprovado que a velocidade do ve&iacute;culo foi causa determinante do atropelamento, a qual, em que pese estar dentro do limite de velocidade para a via, era incompat&iacute;vel com o trecho em que ocorram os fatos  LEGITIMIDADE PASSIVA &quot;AD CAUSAM&quot;  Teoria da &quot;responsabilidade pelo fato da coisa&quot;  Manuten&ccedil;&atilde;o do reconhecimento da solidariedade do corr&eacute;u propriet&aacute;rio do ve&iacute;culo em rela&ccedil;&atilde;o ao condutor  DANOS MATERIAIS, MORAIS E VALORES A T&Iacute;TULO DE PENS&Atilde;O  Evidentes reflexos gerados pelo acidente na vida da v&iacute;tima sobrevivente e das fam&iacute;lias das levadas a &oacute;bito  QUANTUM INDENIZAT&Oacute;RIO  Entendimento jurisprudencial firmado  Valor adequado, prestando-se a reparar os danos sofridos pelos requerentes sem que se possa falar em enriquecimento il&iacute;cito  LIDE SECUND&Aacute;RIA  Denuncia&ccedil;&atilde;o da lide a seguradora  Cabimento (art. 70, inc. III, CPC)  A responsabilidade da seguradora, in casu, n&atilde;o se limita &agrave; cobertura dos danos materiais, dada a falta de exclus&atilde;o expressa dos danos morais no contrato de seguro  S&Uacute;MULA 402 DO STJ  Dever de responder pela indeniza&ccedil;&atilde;o a que foram condenados os requerentes at&eacute; o limite consignado na ap&oacute;lice, a ser aplicado individualmente aos danos materiais e morais  Dado parcial provimento ao recurso dos requeridos apenas quanto &agrave; lide secund&aacute;ria e negado provimento ao recurso da seguradora denunciada. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001769-63.2005.8.26.0456; Relator (a):&nbsp;Hugo Crepaldi; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Pirapozinho -&nbsp;Vara &Uacute;nica; Data do Julgamento: 06/11/2014; Data de Registro: 07/11/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hugo Crepaldi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Pirapozinho
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									06/11/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									07/11/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO  AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS  <em>ACIDENTE DE TRÂNSITO</em>  Atropelamento de pedestres  Sentença parcialmente procedente que reconheceu culpa concorrente das vítimas  Demonstrada, todavia, a culpa do corréu apelante, elemento fundamental à configuração da responsabilidade extracontratual por <em>acidente de trânsito</em>  Pedido de redução do "quantum indenizatório"
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO  AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS  <em>ACIDENTE DE TRÂNSITO</em>  Atropelamento de pedestres  Sentença parcialmente procedente que reconheceu culpa concorrente das vítimas  Demonstrada, todavia, a culpa do corréu apelante, elemento fundamental à configuração da responsabilidade extracontratual por <em>acidente de trânsito</em>  Pedido de redução do "quantum indenizatório"  Impossibilidade  Hipótese em que, a despeito da conduta das vítimas, que realizaram travessia em local perigoso, o réu deveria conduzir o veículo com maior cautela, em atenção à sinalização indicando "saída de veículos lentos a 100 metros", podendo evitar ou reduzir os efeitos danosos do acidente, sobretudo, pois, ao contrário do que afirma, conclui-se que possuía visão ampla da via  Prova testemunhal e laudo pericial bastantes a ensejar atribuição da causalidade direta à culpa do corréu condutor, porquanto suficientemente comprovado que a velocidade do veículo foi causa determinante do atropelamento, a qual, em que pese estar dentro do limite de velocidade para a via, era incompatível com o trecho em que ocorram os fatos  LEGITIMIDADE PASSIVA "AD CAUSAM"  Teoria da "responsabilidade pelo fato da coisa"  Manutenção do reconhecimento da solidariedade do corréu proprietário do veículo em relação ao condutor  DANOS MATERIAIS, MORAIS E VALORES A TÍTULO DE PENSÃO  Evidentes reflexos gerados pelo acidente na vida da vítima sobrevivente e das famílias das levadas a óbito  QUANTUM INDENIZATÓRIO  Entendimento jurisprudencial firmado  Valor adequado, prestando-se a reparar os danos sofridos pelos requerentes sem que se possa falar em enriquecimento ilícito  LIDE SECUNDÁRIA  Denunciação da lide a seguradora  Cabimento (art. 70, inc. III, CPC)  A responsabilidade da seguradora, in casu, não se limita à cobertura dos danos materiais, dada a falta de exclusão expressa dos danos morais no contrato de seguro  SÚMULA 402 DO STJ  Dever de responder pela indenização a que foram condenados os requerentes até o limite consignado na apólice, a ser aplicado individualmente aos danos materiais e morais  Dado parcial provimento ao recurso dos requeridos apenas quanto à lide secundária e negado provimento ao recurso da seguradora denunciada. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2935&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7994730" cdForo="0" >
										0001077-41.2011.8.26.0040
									</a>
									
									<a class="downloadEmenta" cdAcordao="7994730" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7994730);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7994730" style="display: none;" >									
	<div id="textAreaDados_7994730" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL  Acidente de tr&acirc;nsito  Colis&atilde;o em cruzamento  Ambul&acirc;ncia municipal que transitava em via secund&aacute;ria e ao cruzar via preferencial atingiu bicicleta - Aus&ecirc;ncia de comprova&ccedil;&atilde;o, pela municipalidade, de culpa exclusiva ou concorrente da v&iacute;tima  V&iacute;tima atingida pela parte frontal da ambul&acirc;ncia  Depoimento do motorista que permite concluir pela sua culpa exclusiva - Nexo de causalidade demonstrado  Lucros cessantes comprovados  Laudo pericial que conclui pela incapacidade total permanente  V&iacute;tima que ficou impossibilitada de exercer a fun&ccedil;&atilde;o de diarista - Dano moral evidenciado. 
CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA E JUROS DE MORA - LEI FEDERAL N.&ordm; 11.960/ 2009 - FATOR DE ATUALIZA&Ccedil;&Atilde;O MONET&Aacute;RIA - 1. Incid&ecirc;ncia do regime de juros, nos termos em que estabelecidos pelo art. 1&ordm;-F, da Lei n.&ordm; 9.494/1997 (reda&ccedil;&atilde;o da Lei n.&ordm; 11.960/2009) - Constitucionalidade reconhecida pelo Colendo Supremo Tribunal Federal - Julgamento da ADIN 4.357/DF e 4.425/DF que reconheceu a inconstitucionalidade dos crit&eacute;rios de corre&ccedil;&atilde;o monet&aacute;ria adotado pela referida norma - Aplica&ccedil;&atilde;o, a todo per&iacute;odo da d&iacute;vida, do IPCA, por ser o &iacute;ndice que melhor reflete o fen&ocirc;meno inflacion&aacute;rio - Precedentes do Colendo Superior Tribunal de Justi&ccedil;a. 
Recurso provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001077-41.2011.8.26.0040; Relator (a):&nbsp;Denise Andr&eacute;a Martins Retamero; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Am&eacute;rico Brasiliense -&nbsp;2&ordf;. Vara Judicial; Data do Julgamento: 06/11/2014; Data de Registro: 06/11/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Denise Andréa Martins Retamero
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Araraquara
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									06/11/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									06/11/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL  <em>Acidente de trânsito</em>  Colisão em cruzamento  Ambulância municipal que transitava em via secundária e ao cruzar via preferencial atingiu bicicleta - Ausência de comprovação, pela municipalidade, de culpa exclusiva ou concorrente da vítima  Vítima atingida pela parte frontal da ambulância  Depoimento do motorista que permite concluir pela sua culpa exclusiva - Nexo
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL  <em>Acidente de trânsito</em>  Colisão em cruzamento  Ambulância municipal que transitava em via secundária e ao cruzar via preferencial atingiu bicicleta - Ausência de comprovação, pela municipalidade, de culpa exclusiva ou concorrente da vítima  Vítima atingida pela parte frontal da ambulância  Depoimento do motorista que permite concluir pela sua culpa exclusiva - Nexo de causalidade demonstrado  Lucros cessantes comprovados  Laudo pericial que conclui pela incapacidade total permanente  Vítima que ficou impossibilitada de exercer a função de diarista - Dano moral evidenciado. 
CORREÇÃO MONETÁRIA E JUROS DE MORA - LEI FEDERAL N.º 11.960/ 2009 - FATOR DE ATUALIZAÇÃO MONETÁRIA - 1. Incidência do regime de juros, nos termos em que estabelecidos pelo art. 1º-F, da Lei n.º 9.494/1997 (redação da Lei n.º 11.960/2009) - Constitucionalidade reconhecida pelo Colendo Supremo Tribunal Federal - Julgamento da ADIN 4.357/DF e 4.425/DF que reconheceu a inconstitucionalidade dos critérios de correção monetária adotado pela referida norma - Aplicação, a todo período da dívida, do IPCA, por ser o índice que melhor reflete o fenômeno inflacionário - Precedentes do Colendo Superior Tribunal de Justiça. 
Recurso provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2936&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7994268" cdForo="0" >
										0049099-24.2008.8.26.0562
									</a>
									
									<a class="downloadEmenta" cdAcordao="7994268" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7994268);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7994268" style="display: none;" >									
	<div id="textAreaDados_7994268" class="mensagemSemFormatacao" >
		EMBARGOS DE DECLARA&Ccedil;&Atilde;O NA APELA&Ccedil;&Atilde;O C&Iacute;VEL  Responsabilidade civil  Acidente de tr&acirc;nsito  Pedido de pens&atilde;o deduzido apenas em rela&ccedil;&atilde;o a um dos r&eacute;us e demanda conexa julgada simultaneamente  Condena&ccedil;&atilde;o solid&aacute;ria - Ac&oacute;rd&atilde;o que padece de contradi&ccedil;&atilde;o, impondo-se o acolhimento dos aclarat&oacute;rios.

- Embargos de declara&ccedil;&atilde;o acolhidos.&nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 0049099-24.2008.8.26.0562; Relator (a):&nbsp;Edgard Rosa; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Santos -&nbsp;8&ordf;. Vara C&iacute;vel; Data do Julgamento: 06/11/2014; Data de Registro: 06/11/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Edgard Rosa
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									06/11/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									06/11/2014
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									49099242008826056250000
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa7994268" align="justify">
												<strong>
													Ementa:
												</strong>
												EMBARGOS DE DECLARAÇÃO NA APELAÇÃO CÍVEL  Responsabilidade civil  <em>Acidente de trânsito</em>  Pedido de pensão deduzido apenas em relação a um dos réus e demanda conexa julgada simultaneamente  Condenação solidária - Acórdão que padece de contradição, impondo-se o acolhimento dos aclaratórios.

- Embargos de declaração acolhidos.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2937&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7994088" cdForo="0" >
										0005344-21.2007.8.26.0291
									</a>
									
									<a class="downloadEmenta" cdAcordao="7994088" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7994088);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7994088" style="display: none;" >									
	<div id="textAreaDados_7994088" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANO MORAL CUMULADA COM PEDIDO DE PENS&Atilde;O MENSAL  ACIDENTE DE TR&Acirc;NSITO  Senten&ccedil;a que julgou improcedente a a&ccedil;&atilde;o por considerar o acidente como decorr&ecirc;ncia de culpa exclusiva da v&iacute;tima, que cruzava a via empurrando sua bicicleta  Atropelamento que se deu em estrada de tr&acirc;nsito r&aacute;pido e em local proibido para travessia, ademais, no per&iacute;odo noturno, havendo pouca visibilidade  Embriaguez  V&iacute;tima que se encontrava totalmente alcoolizada no momento do acidente  Equipamentos de seguran&ccedil;a (art. 105, IV, do CTB)  A bicicleta da v&iacute;tima estava desprovida, a exce&ccedil;&atilde;o dos chamados &quot;olhos-de-gato&quot; nos pedais, de quaisquer dos dispositivos de seguran&ccedil;a obrigat&oacute;rios que poderiam lhe dar visibilidade durante a travessia  Excesso de velocidade  N&atilde;o restou comprado que o condutor do ve&iacute;culo envolvido no acidente tenha excedido o limite de velocidade para o trecho em que se deu o acidente (art. 333, I, CPC), ademais, n&atilde;o seria poss&iacute;vel concluir pela possibilidade de t&ecirc;-lo evitado caso trafegasse a 60 Km/h, como alega a autora, isso dadas as circunst&acirc;ncias em que se desenrolaram os fatos  Senten&ccedil;a mantida  Negado provimento ao recurso.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0005344-21.2007.8.26.0291; Relator (a):&nbsp;Hugo Crepaldi; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Jaboticabal -&nbsp;1&ordf;. Vara Judicial; Data do Julgamento: 06/11/2014; Data de Registro: 06/11/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hugo Crepaldi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jaboticabal
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									06/11/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									06/11/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO  AÇÃO DE INDENIZAÇÃO POR DANO MORAL CUMULADA COM PEDIDO DE <em>PENSÃO MENSAL</em>  <em>ACIDENTE DE TRÂNSITO</em>  Sentença que julgou improcedente a ação por considerar o acidente como decorrência de culpa exclusiva da vítima, que cruzava a via empurrando sua bicicleta  Atropelamento que se deu em estrada de trânsito rápido e em local proibido para travessia, ademais, no período noturno,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO  AÇÃO DE INDENIZAÇÃO POR DANO MORAL CUMULADA COM PEDIDO DE <em>PENSÃO MENSAL</em>  <em>ACIDENTE DE TRÂNSITO</em>  Sentença que julgou improcedente a ação por considerar o acidente como decorrência de culpa exclusiva da vítima, que cruzava a via empurrando sua bicicleta  Atropelamento que se deu em estrada de trânsito rápido e em local proibido para travessia, ademais, no período noturno, havendo pouca visibilidade  Embriaguez  Vítima que se encontrava totalmente alcoolizada no momento do acidente  Equipamentos de segurança (art. 105, IV, do CTB)  A bicicleta da vítima estava desprovida, a exceção dos chamados "olhos-de-gato" nos pedais, de quaisquer dos dispositivos de segurança obrigatórios que poderiam lhe dar visibilidade durante a travessia  Excesso de velocidade  Não restou comprado que o condutor do veículo envolvido no acidente tenha excedido o limite de velocidade para o trecho em que se deu o acidente (art. 333, I, CPC), ademais, não seria possível concluir pela possibilidade de tê-lo evitado caso trafegasse a 60 Km/h, como alega a autora, isso dadas as circunstâncias em que se desenrolaram os fatos  Sentença mantida  Negado provimento ao recurso.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2938&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7991989" cdForo="0" >
										0006620-94.2011.8.26.0405
									</a>
									
									<a class="downloadEmenta" cdAcordao="7991989" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7991989);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7991989" style="display: none;" >									
	<div id="textAreaDados_7991989" class="mensagemSemFormatacao" >
		REPARA&Ccedil;&Atilde;O DE DANOS  ACIDENTE DE TR&Acirc;NSITO  DANO MORAL E EST&Eacute;TICO  PENS&Atilde;O VITAL&Iacute;CIA  INCAPACIDADE PARCIAL PERMANENTE  AMPUTA&Ccedil;&Atilde;O DE PARTE DO P&Eacute;  CULPA CONCORRENTE
1  V&iacute;tima que afirmou que estava com um dos p&eacute;s na rua, na sarjeta, no momento do acidente, raz&atilde;o pela qual foi colhida pela motorista, que transitava em rua estreita. Culpa concorrente reconhecida. A v&iacute;tima pelo fato de manter um de seus p&eacute;s na faixa de rolamento mesmo tendo integral ci&ecirc;ncia de que se tratava de via movimentada por uma s&eacute;rie de autom&oacute;veis. E a motorista pelo fato de que, por mais que efetivamente n&atilde;o seja esperado que um pedestre mantenha seus p&eacute;s na faixa carro&ccedil;&aacute;vel, deveria ter guardado a dilig&ecirc;ncia e cuidado necess&aacute;rios para dirigir na zona urbana, mormente em via movimentada como o local dos fatos, atentando para eventual pedestre mais desatento;
2  V&iacute;tima que teve amputada parte de seu p&eacute; esquerdo, o que ocorreu quando tinha cerca de 18 anos de idade. O dano moral &eacute; flagrante, afinal, jamais ter&aacute; a mesma qualidade de vida de antes do acidente, passando a andar com certa dificuldade e com dores. Trata-se de les&atilde;o irrevers&iacute;vel que poder&aacute; cercear algumas atividades e tolher eventual carreira que pudesse escolher. Dano moral que deve ser arbitrado em quantia equivalente a R$ 15.000,00, tamb&eacute;m levando em conta que o dano ocorreu com sua concorr&ecirc;ncia, pois se colocou em situa&ccedil;&atilde;o de perigo de forma incauta e volunt&aacute;ria, devendo tal postura ser levada em considera&ccedil;&atilde;o. Dano est&eacute;tico evidente, afinal, trata-se de uma mo&ccedil;a de vinte e poucos anos de idade, no in&iacute;cio de sua vida, portanto, que viu parte de seu p&eacute; ser amputada, fato que poder&aacute; ser visualizado, por exemplo, nos dias de ver&atilde;o em que pretenda utilizar um cal&ccedil;ado aberto ou quando a v&iacute;tima resolver ir &agrave; praia. Ainda que haja utiliza&ccedil;&atilde;o de pr&oacute;tese compat&iacute;vel com a les&atilde;o, jamais a apelante voltar&aacute; a ter seus membros em perfeito estado, como antes;
Assim, a indeniza&ccedil;&atilde;o por dano est&eacute;tico dever&aacute; ser arbitrada em R$ 10.000,00;
3  A idade de 65 anos, como termo final para pagamento de pens&atilde;o indenizat&oacute;ria, n&atilde;o &eacute; absoluta, sendo cab&iacute;vel o estabelecimento de outro limite, conforme o caso concreto. Precedentes do STJ. &Eacute; poss&iacute;vel a utiliza&ccedil;&atilde;o dos dados estat&iacute;sticos divulgados pela Previd&ecirc;ncia Social, com base nas informa&ccedil;&otilde;es do IBGE, no tocante ao c&aacute;lculo de sobrevida da popula&ccedil;&atilde;o m&eacute;dia brasileira. Idade limite para recebimento da pens&atilde;o mantida em 70 anos de idade.
RECURSO DA R&Eacute; MAR&Iacute;LIA IMPROVIDO.
RECURSO DA SEGURADORA DENUNCIADA PROVIDO EM PARTE.
RECURSO DA AUTORA VAL&Eacute;RIA PROVIDO EM PARTE.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0006620-94.2011.8.26.0405; Relator (a):&nbsp;Maria L&uacute;cia Pizzotti; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de Osasco -&nbsp;6&ordf;. Vara C&iacute;vel; Data do Julgamento: 29/10/2014; Data de Registro: 05/11/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Maria Lúcia Pizzotti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Osasco
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/10/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/11/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>REPARAÇÃO DE DANOS  <em>ACIDENTE DE TRÂNSITO</em>  DANO MORAL E ESTÉTICO  PENSÃO <em>VITALÍCIA</em>  INCAPACIDADE PARCIAL PERMANENTE  AMPUTAÇÃO DE PARTE DO PÉ  CULPA CONCORRENTE
1  Vítima que afirmou que estava com um dos pés na rua, na sarjeta, no momento do acidente, razão pela qual foi colhida pela motorista, que transitava em rua estreita. Culpa concorrente reconhecida. A vítima pelo fato de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>REPARAÇÃO DE DANOS  <em>ACIDENTE DE TRÂNSITO</em>  DANO MORAL E ESTÉTICO  PENSÃO <em>VITALÍCIA</em>  INCAPACIDADE PARCIAL PERMANENTE  AMPUTAÇÃO DE PARTE DO PÉ  CULPA CONCORRENTE
1  Vítima que afirmou que estava com um dos pés na rua, na sarjeta, no momento do acidente, razão pela qual foi colhida pela motorista, que transitava em rua estreita. Culpa concorrente reconhecida. A vítima pelo fato de manter um de seus pés na faixa de rolamento mesmo tendo integral ciência de que se tratava de via movimentada por uma série de automóveis. E a motorista pelo fato de que, por mais que efetivamente não seja esperado que um pedestre mantenha seus pés na faixa carroçável, deveria ter guardado a diligência e cuidado necessários para dirigir na zona urbana, mormente em via movimentada como o local dos fatos, atentando para eventual pedestre mais desatento;
2  Vítima que teve amputada parte de seu pé esquerdo, o que ocorreu quando tinha cerca de 18 anos de idade. O dano moral é flagrante, afinal, jamais terá a mesma qualidade de vida de antes do acidente, passando a andar com certa dificuldade e com dores. Trata-se de lesão irreversível que poderá cercear algumas atividades e tolher eventual carreira que pudesse escolher. Dano moral que deve ser arbitrado em quantia equivalente a R$ 15.000,00, também levando em conta que o dano ocorreu com sua concorrência, pois se colocou em situação de perigo de forma incauta e voluntária, devendo tal postura ser levada em consideração. Dano estético evidente, afinal, trata-se de uma moça de vinte e poucos anos de idade, no início de sua vida, portanto, que viu parte de seu pé ser amputada, fato que poderá ser visualizado, por exemplo, nos dias de verão em que pretenda utilizar um calçado aberto ou quando a vítima resolver ir à praia. Ainda que haja utilização de prótese compatível com a lesão, jamais a apelante voltará a ter seus membros em perfeito estado, como antes;
Assim, a indenização por dano estético deverá ser arbitrada em R$ 10.000,00;
3  A idade de 65 anos, como termo final para pagamento de pensão indenizatória, não é absoluta, sendo cabível o estabelecimento de outro limite, conforme o caso concreto. Precedentes do STJ. É possível a utilização dos dados estatísticos divulgados pela Previdência Social, com base nas informações do IBGE, no tocante ao cálculo de sobrevida da população média brasileira. Idade limite para recebimento da pensão mantida em 70 anos de idade.
RECURSO DA RÉ MARÍLIA IMPROVIDO.
RECURSO DA SEGURADORA DENUNCIADA PROVIDO EM PARTE.
RECURSO DA AUTORA VALÉRIA PROVIDO EM PARTE.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2939&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7989804" cdForo="0" >
										0001117-82.2010.8.26.0646
									</a>
									
									<a class="downloadEmenta" cdAcordao="7989804" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7989804);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7989804" style="display: none;" >									
	<div id="textAreaDados_7989804" class="mensagemSemFormatacao" >
		
                                  RESPONSABILIDADE CIVIL  Indeniza&ccedil;&atilde;o  Acidente fatal de tr&acirc;nsito causado por animal (cavalo) que invadiu a pista  DER  Autarquia prestadora de servi&ccedil;os p&uacute;blicos &ndash; Remunera&ccedil;&atilde;o por meio de ped&aacute;gio  Rela&ccedil;&atilde;o de consumo  Aplica&ccedil;&atilde;o do art. 14 do CDC  Defeitos relativos &agrave; presta&ccedil;&atilde;o de servi&ccedil;os - Responsabilidade subjetiva, pois ocorreu faute du servisse (quando o servi&ccedil;o n&atilde;o funciona, devendo funcionar, funciona mal ou funciona atrasado)  Il&iacute;cito configurado  Repara&ccedil;&atilde;o devida  Nexo de causalidade demonstrado  DANO MORAL  Ocorr&ecirc;ncia  Acidente que veio a tirar a vida do filho dos autores  Valor fixado que se mostrou apto &agrave; repara&ccedil;&atilde;o perseguida - LUCROS CESSANTES  Inocorr&ecirc;ncia  Autores que n&atilde;o demonstraram que, do filho, eram economicamente dependentes ou que dele recebiam aux&iacute;lio  Condena&ccedil;&atilde;o a esse t&iacute;tulo afastada  JUROS LEGAIS  Aplica&ccedil;&atilde;o, na esp&eacute;cie, do disposto no artigo 1-F, da Lei n. 11.960/09  VERBA HONOR&Aacute;RIA  Reciprocidade, pois que ao afastar a condena&ccedil;&atilde;o imposta a t&iacute;tulo de lucros cessantes houve a imposi&ccedil;&atilde;o parcial da sucumb&ecirc;ncia a cada um dos litigantes  Incid&ecirc;ncia do disposto no artigo 21 do CPC  Recursos providos em parte. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o / Remessa Necess&aacute;ria 0001117-82.2010.8.26.0646; Relator (a):&nbsp;Ana Liarte; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Ur&acirc;nia -&nbsp;Vara &Uacute;nica; Data do Julgamento: 04/08/2014; Data de Registro: 05/11/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação / Remessa Necessária / Indenização por Dano Material											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ana Liarte
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Urânia
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/08/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/11/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
                                  RESPONSABILIDADE CIVIL  Indenização  Acidente fatal de trânsito causado por animal (cavalo) que invadiu a pista  DER  Autarquia prestadora de serviços públicos – Remuneração por meio de pedágio  Relação de consumo  Aplicação do art. 14 do CDC  Defeitos relativos à prestação de serviços - Responsabilidade subjetiva, pois ocorreu faute du servisse (quando o
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
                                  RESPONSABILIDADE CIVIL  Indenização  Acidente fatal de trânsito causado por animal (cavalo) que invadiu a pista  DER  Autarquia prestadora de serviços públicos – Remuneração por meio de pedágio  Relação de consumo  Aplicação do art. 14 do CDC  Defeitos relativos à prestação de serviços - Responsabilidade subjetiva, pois ocorreu faute du servisse (quando o serviço não funciona, devendo funcionar, funciona mal ou funciona atrasado)  Ilícito configurado  Reparação devida  Nexo de causalidade demonstrado  DANO MORAL  Ocorrência  Acidente que veio a tirar a vida do filho dos autores  Valor fixado que se mostrou apto à reparação perseguida - LUCROS CESSANTES  Inocorrência  Autores que não demonstraram que, do filho, eram economicamente dependentes ou que dele recebiam auxílio  Condenação a esse título afastada  JUROS LEGAIS  Aplicação, na espécie, do disposto no artigo 1-F, da Lei n. 11.960/09  VERBA HONORÁRIA  Reciprocidade, pois que ao afastar a condenação imposta a título de lucros cessantes houve a imposição parcial da sucumbência a cada um dos litigantes  Incidência do disposto no artigo 21 do CPC  Recursos providos em parte. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2940&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7989667" cdForo="0" >
										0239342-19.2009.8.26.0002
									</a>
									
									<a class="downloadEmenta" cdAcordao="7989667" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7989667);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7989667" style="display: none;" >									
	<div id="textAreaDados_7989667" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Otilde;ES C&Iacute;VEIS. Acidente de Tr&acirc;nsito - Morte do C&ocirc;njuge e Pai dos Coautores - A&ccedil;&atilde;o de Indeniza&ccedil;&atilde;o por Danos Materiais e Morais - Senten&ccedil;a de Parcial Proced&ecirc;ncia  Inconformismo de ambas as partes  Acolhimento parcial - Preliminares afastadas  Contradi&ccedil;&atilde;o e omiss&atilde;o na r. Senten&ccedil;a n&atilde;o verificadas  Valora&ccedil;&atilde;o das provas carreadas nos Autos ficam a crit&eacute;rio do Ju&iacute;zo Sentenciante  Senten&ccedil;a &quot;ultra petita&quot;  Inocorr&ecirc;ncia  Decis&atilde;o que observa os limites objetivos estipulados na Pe&ccedil;a Vestibular  M&eacute;rito - Rela&ccedil;&atilde;o de consumo caracterizada  Responsabilidade Objetiva do Prestador de Servi&ccedil;os  Intelig&ecirc;ncia do artigo 14, &quot;caput&quot; do CDC - Via&ccedil;&atilde;o Requerida que n&atilde;o comprovou a culpa exclusiva da v&iacute;tima fatal no evento danoso  Preposto da Empresa R&eacute; que conduzia ve&iacute;culo de grande porte, utilizado para transporte de passageiros  Necessidade de dilig&ecirc;ncia redobrada na dire&ccedil;&atilde;o de referidos ve&iacute;culos  Imprud&ecirc;ncia caracterizada  Dever de indenizar presente - Culpa Concorrente - V&iacute;tima que estacionou seu ve&iacute;culo em local n&atilde;o permitido  Imprud&ecirc;ncia desta igualmente caracterizada - Culpa concorrente que n&atilde;o impede a caracteriza&ccedil;&atilde;o da responsabilidade do causador do dano, contudo, deve abater proporcionalmente o valor da indeniza&ccedil;&atilde;o devida, de acordo com o grau de culpa  Redu&ccedil;&atilde;o dos valores devidos a t&iacute;tulo de indeniza&ccedil;&atilde;o por Danos Morais e Ressarcimento por Danos Materiais pela metade - Intelig&ecirc;ncia do artigo 945 do CCB - Aux&iacute;lio Pens&atilde;o devido &agrave; C&ocirc;njuge do falecido - Ajuda m&uacute;tua se presume - Pens&atilde;o por morte em favor dos Autores tamb&eacute;m devida, em car&aacute;ter suplementar &agrave; pens&atilde;o devida &agrave; sua Genitora  Direito de acrescer 13&ordm; Sal&aacute;rio ao valor da pens&atilde;o vital&iacute;cia estabelecida  Possibilidade  Autor comprovadamente empregado na data do evento fat&iacute;dico  Precedentes do E. STJ  Pagamento da Pens&atilde;o Vital&iacute;cia devido at&eacute; que a data em que a v&iacute;tima completaria 75 (setenta e cinco) anos  Limite baseado em dados estat&iacute;sticos relacionados &agrave; expectativa de vida do brasileiro  Precedentes deste Sodal&iacute;cio - Invers&atilde;o do pagamento dos &ocirc;nus da Sucumb&ecirc;ncia  Impossibilidade  Autores que deca&iacute;ram de parte m&iacute;nima do pedido  Intelig&ecirc;ncia do Artigo 21, &sect; &uacute;nico do CPC  Abatimento dos Valores. RECURSO DA EMPRESA R&Eacute; PARCIALMENTE PROVIDO a fim de: (a) ser reconhecida a concorr&ecirc;ncia de culpas na conduta das partes para ocorr&ecirc;ncia do evento danoso; (b) e por tal raz&atilde;o, reduzir-se pela metade os valores das condena&ccedil;&otilde;es ora arbitradas, determinando-se o pagamento da indeniza&ccedil;&atilde;o por danos morais no montante de R$ 50.000,00 (cinquenta mil reais ) em favor da vi&uacute;va do falecido, e R$ 25.000,00 (vinte e cinco mil reais) em favor de cada filho do falecido; arbitrando-se o valor da pens&atilde;o mensal em 0,96385 sal&aacute;rios m&iacute;nimos e RECURSO DOS AUTORES N&Atilde;O PROVIDO;  mantida no restante a r. Senten&ccedil;a de Primeiro Grau nos termos como proferida, inclusive no tocante aos &ocirc;nus inerentes &agrave; sucumb&ecirc;ncia..&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0239342-19.2009.8.26.0002; Relator (a):&nbsp;Penna Machado; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro Regional II - Santo Amaro -&nbsp;7&ordf; Vara C&iacute;vel; Data do Julgamento: 05/11/2014; Data de Registro: 05/11/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Penna Machado
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/11/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/11/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÕES CÍVEIS. <em>Acidente de Trânsito</em> - Morte do Cônjuge e Pai dos Coautores - Ação de Indenização por Danos Materiais e Morais - Sentença de Parcial Procedência  Inconformismo de ambas as partes  Acolhimento parcial - Preliminares afastadas  Contradição e omissão na r. Sentença não verificadas  Valoração das provas carreadas nos Autos ficam a critério do Juízo Sentenciante  Sentença
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÕES CÍVEIS. <em>Acidente de Trânsito</em> - Morte do Cônjuge e Pai dos Coautores - Ação de Indenização por Danos Materiais e Morais - Sentença de Parcial Procedência  Inconformismo de ambas as partes  Acolhimento parcial - Preliminares afastadas  Contradição e omissão na r. Sentença não verificadas  Valoração das provas carreadas nos Autos ficam a critério do Juízo Sentenciante  Sentença "ultra petita"  Inocorrência  Decisão que observa os limites objetivos estipulados na Peça Vestibular  Mérito - Relação de consumo caracterizada  Responsabilidade Objetiva do Prestador de Serviços  Inteligência do artigo 14, "caput" do CDC - Viação Requerida que não comprovou a culpa exclusiva da vítima fatal no evento danoso  Preposto da Empresa Ré que conduzia veículo de grande porte, utilizado para transporte de passageiros  Necessidade de diligência redobrada na direção de referidos veículos  Imprudência caracterizada  Dever de indenizar presente - Culpa Concorrente - Vítima que estacionou seu veículo em local não permitido  Imprudência desta igualmente caracterizada - Culpa concorrente que não impede a caracterização da responsabilidade do causador do dano, contudo, deve abater proporcionalmente o valor da indenização devida, de acordo com o grau de culpa  Redução dos valores devidos a título de indenização por Danos Morais e Ressarcimento por Danos Materiais pela metade - Inteligência do artigo 945 do CCB - Auxílio Pensão devido à Cônjuge do falecido - Ajuda mútua se presume - Pensão por morte em favor dos Autores também devida, em caráter suplementar à pensão devida à sua Genitora  Direito de acrescer 13º Salário ao valor da pensão <em>vitalícia</em> estabelecida  Possibilidade  Autor comprovadamente empregado na data do evento fatídico  Precedentes do E. STJ  Pagamento da Pensão <em>Vitalícia</em> devido até que a data em que a vítima completaria 75 (setenta e cinco) anos  Limite baseado em dados estatísticos relacionados à expectativa de vida do brasileiro  Precedentes deste Sodalício - Inversão do pagamento dos ônus da Sucumbência  Impossibilidade  Autores que decaíram de parte mínima do pedido  Inteligência do Artigo 21, § único do CPC  Abatimento dos Valores. RECURSO DA EMPRESA RÉ PARCIALMENTE PROVIDO a fim de: (a) ser reconhecida a concorrência de culpas na conduta das partes para ocorrência do evento danoso; (b) e por tal razão, reduzir-se pela metade os valores das condenações ora arbitradas, determinando-se o pagamento da indenização por danos morais no montante de R$ 50.000,00 (cinquenta mil reais ) em favor da viúva do falecido, e R$ 25.000,00 (vinte e cinco mil reais) em favor de cada filho do falecido; arbitrando-se o valor da <em>pensão mensal</em> em 0,96385 salários mínimos e RECURSO DOS AUTORES NÃO PROVIDO;  mantida no restante a r. Sentença de Primeiro Grau nos termos como proferida, inclusive no tocante aos ônus inerentes à sucumbência..								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				2921 a 2940
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A146" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A145" style="padding-left:4px" >
						145
					</a>
				
			
		
			
				
				
					<a name="A146" style="padding-left:4px" >
						146
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						147
					</span>
				
				
			
		
			
				
				
					<a name="A148" style="padding-left:4px" >
						148
					</a>
				
			
		
			
				
				
					<a name="A149" style="padding-left:4px" >
						149
					</a>
				
			
		

		
			<a name="A148" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
