







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2241&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9699135" cdForo="0" >
										1024468-10.2015.8.26.0576
									</a>
									
									<a class="downloadEmenta" cdAcordao="9699135" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9699135);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9699135" style="display: none;" >									
	<div id="textAreaDados_9699135" class="mensagemSemFormatacao" >
		
CIVIL. ACIDENTE DE TR&Acirc;NSITO. MORTE DA V&Iacute;TIMA. RESPONSABILIDADE CIVIL EXTRACONTRATUAL. CULPA COMPROVADA. INOCORR&Ecirc;NCIA DE CULPA CONCORRENTE. NEXO CAUSAL EVIDENCIADO. LITIG&Acirc;NCIA DE M&Aacute;-F&Eacute;. ALTERAR A VERDADE DOS FATOS. MULTA APLICADA.
1.  A apelante-r&eacute;, em tentativa ardil, junta apenas parte do croqui, excluindo a parte na qual se v&ecirc; o trajeto realizado pela motocicleta at&eacute; o acostamento, bem como a manobra irregular do caminh&atilde;o. Ora, &eacute; de f&aacute;cil constata&ccedil;&atilde;o a din&acirc;mica do acidente, omitindo na apela&ccedil;&atilde;o a manobra realizada sem as devidas cautelas, que causou a obstru&ccedil;&atilde;o da via e por consequ&ecirc;ncia o acidente.
2. A tese subsidi&aacute;ria de culpa concorrente tamb&eacute;m n&atilde;o se sustenta, vez que inobservado o dever do art. 34 do C&oacute;digo de Tr&acirc;nsito Brasileiro, e ao contr&aacute;rio do afirmado a motocicleta da v&iacute;tima n&atilde;o trafegava pelo acostamento.
3. A r&eacute; incidiu em litig&acirc;ncia de m&aacute;-f&eacute;, raz&atilde;o pela qual se aplica a multa prevista no art. 18 do CPC/1973, fixando-a no importe de 1% do valor atualizado da causa.
DANO MORAL. CABIMENTO. MORTE DE ASCENDENTE OU DESCENDENTE QUE GERA DANO MORAL IN RE IPSA.
4. O dano moral decorrente da morte de c&ocirc;njuge, ascendentes ou descendentes, independe de prova, pois o sofrimento decorrente de tal fato &eacute; presumido, imperioso manter a indeniza&ccedil;&atilde;o tal como lan&ccedil;ada, comportando apenas pequena altera&ccedil;&atilde;o para fix&aacute;-la em valor certo, para evitar futuros questionamentos quanto ao uso do sal&aacute;rio m&iacute;nimo, fixa-se, portanto, a indeniza&ccedil;&atilde;o devida aos autores-apelantes a t&iacute;tulo de danos morais, no valor de R$ 264.000,00 (duzentos e sessenta e quatro mil reais).
PENS&Atilde;O. DEPEND&Ecirc;NCIA ECON&Ocirc;MICA PRESUMIDA DO FILHO EM RELA&Ccedil;&Atilde;O A SUA GENITORA.
5. A jurisprud&ecirc;ncia desta Corte tem reconhecido o direito do filho receber pens&atilde;o mensal, porque nenhum ind&iacute;cio permite supor que esta n&atilde;o colaborava para a manuten&ccedil;&atilde;o do lar, sendo presumida a depend&ecirc;ncia econ&ocirc;mica.
6. Recursos improvidos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1024468-10.2015.8.26.0576; Relator (a):&nbsp;Artur Marques; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 15/08/2016; Data de Registro: 15/08/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Artur Marques
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/08/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/08/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. MORTE DA VÍTIMA. RESPONSABILIDADE CIVIL EXTRACONTRATUAL. CULPA COMPROVADA. INOCORRÊNCIA DE CULPA CONCORRENTE. NEXO CAUSAL EVIDENCIADO. LITIGÂNCIA DE MÁ-FÉ. ALTERAR A VERDADE DOS FATOS. MULTA APLICADA.
1.  A apelante-ré, em tentativa ardil, junta apenas parte do croqui, excluindo a parte na qual se vê o trajeto realizado pela motocicleta até o acostamento,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. MORTE DA VÍTIMA. RESPONSABILIDADE CIVIL EXTRACONTRATUAL. CULPA COMPROVADA. INOCORRÊNCIA DE CULPA CONCORRENTE. NEXO CAUSAL EVIDENCIADO. LITIGÂNCIA DE MÁ-FÉ. ALTERAR A VERDADE DOS FATOS. MULTA APLICADA.
1.  A apelante-ré, em tentativa ardil, junta apenas parte do croqui, excluindo a parte na qual se vê o trajeto realizado pela motocicleta até o acostamento, bem como a manobra irregular do caminhão. Ora, é de fácil constatação a dinâmica do acidente, omitindo na apelação a manobra realizada sem as devidas cautelas, que causou a obstrução da via e por consequência o acidente.
2. A tese subsidiária de culpa concorrente também não se sustenta, vez que inobservado o dever do art. 34 do Código de Trânsito Brasileiro, e ao contrário do afirmado a motocicleta da vítima não trafegava pelo acostamento.
3. A ré incidiu em litigância de má-fé, razão pela qual se aplica a multa prevista no art. 18 do CPC/1973, fixando-a no importe de 1% do valor atualizado da causa.
DANO MORAL. CABIMENTO. MORTE DE ASCENDENTE OU DESCENDENTE QUE GERA DANO MORAL IN RE IPSA.
4. O dano moral decorrente da morte de cônjuge, ascendentes ou descendentes, independe de prova, pois o sofrimento decorrente de tal fato é presumido, imperioso manter a indenização tal como lançada, comportando apenas pequena alteração para fixá-la em valor certo, para evitar futuros questionamentos quanto ao uso do salário mínimo, fixa-se, portanto, a indenização devida aos autores-apelantes a título de danos morais, no valor de R$ 264.000,00 (duzentos e sessenta e quatro mil reais).
PENSÃO. DEPENDÊNCIA ECONÔMICA PRESUMIDA DO FILHO EM RELAÇÃO A SUA GENITORA.
5. A jurisprudência desta Corte tem reconhecido o direito do filho receber <em>pensão mensal</em>, porque nenhum indício permite supor que esta não colaborava para a manutenção do lar, sendo presumida a dependência econômica.
6. Recursos improvidos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2242&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9687241" cdForo="0" >
										0000081-83.2014.8.26.0219
									</a>
									
									<a class="downloadEmenta" cdAcordao="9687241" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9687241);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9687241" style="display: none;" >									
	<div id="textAreaDados_9687241" class="mensagemSemFormatacao" >
		ACIDENTE DE VE&Iacute;CULO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O. Justi&ccedil;a Gratuita. Possibilidade de deferimento dos benef&iacute;cios da Justi&ccedil;a Gratuita ao R&eacute;u. Quest&atilde;o n&atilde;o analisada no MM. Ju&iacute;zo de origem. R&eacute;u que &eacute; representado em Ju&iacute;zo por institui&ccedil;&atilde;o de not&oacute;ria atua&ccedil;&atilde;o jur&iacute;dica em favor dos economicamente hipossuficientes, em conv&ecirc;nio com a pr&oacute;pria Defensoria P&uacute;blica do Estado.  Responsabilidade civil pelo acidente. Convers&atilde;o &agrave; esquerda pelo R&eacute;u, invadindo a via preferencial na qual a motocicleta trafegava. Necessidade de observar as cautelas necess&aacute;rias. Presun&ccedil;&atilde;o de culpa. Intelig&ecirc;ncia dos arts. 34, 36 e 28 do CTB. Senten&ccedil;a mantida. RECURSO DE APELA&Ccedil;&Atilde;O DO R&Eacute;U N&Atilde;O PROVIDO. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000081-83.2014.8.26.0219; Relator (a):&nbsp;Berenice Marcondes Cesar; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Guararema -&nbsp;Vara &Uacute;nica; Data do Julgamento: 09/08/2016; Data de Registro: 12/08/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Berenice Marcondes Cesar
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Mogi das Cruzes
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/08/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/08/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO. AÇÃO DE INDENIZAÇÃO. Justiça Gratuita. Possibilidade de deferimento dos benefícios da Justiça Gratuita ao Réu. Questão não analisada no MM. Juízo de origem. Réu que é representado em Juízo por instituição de notória atuação jurídica em favor dos economicamente hipossuficientes, em convênio com a própria Defensoria Pública do Estado.  Responsabilidade civil pelo acidente.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO. AÇÃO DE INDENIZAÇÃO. Justiça Gratuita. Possibilidade de deferimento dos benefícios da Justiça Gratuita ao Réu. Questão não analisada no MM. Juízo de origem. Réu que é representado em Juízo por instituição de notória atuação jurídica em favor dos economicamente hipossuficientes, em convênio com a própria Defensoria Pública do Estado.  Responsabilidade civil pelo acidente. Conversão à esquerda pelo Réu, invadindo a via preferencial na qual a motocicleta trafegava. Necessidade de observar as cautelas necessárias. Presunção de culpa. Inteligência dos arts. 34, 36 e 28 do CTB. Sentença mantida. RECURSO DE APELAÇÃO DO RÉU NÃO PROVIDO. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2243&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9689147" cdForo="0" >
										1017447-77.2014.8.26.0071
									</a>
									
									<a class="downloadEmenta" cdAcordao="9689147" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9689147);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9689147" style="display: none;" >									
	<div id="textAreaDados_9689147" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. A&ccedil;&atilde;o indenizat&oacute;ria. Acidente de tr&acirc;nsito. Afastada preliminar de cerceamento de defesa. Realizada per&iacute;cia quando do evento, per&iacute;cia indireta consistiria em medida protelat&oacute;ria e in&oacute;cua. N&atilde;o merece acolhida impugna&ccedil;&atilde;o aos benef&iacute;cios da assist&ecirc;ncia judici&aacute;ria &ndash; renda auferida por uma das demandantes que serve ao custeio das suas despesas e aux&iacute;lio da m&atilde;e idosa. Arquivamento do feito na esfera criminal deu-se por aus&ecirc;ncia de provas. Colis&atilde;o traseira. Culpa presumida n&atilde;o elidida. Tentativa frustrada de ultrapassagem que culminou no acidente. Indeniza&ccedil;&atilde;o fixada com adequa&ccedil;&atilde;o &agrave; tr&iacute;plice natureza dos danos morais. Depend&ecirc;ncia econ&ocirc;mica da progenitora que aufere a renda de um sal&aacute;rio m&iacute;nimo. Devida pens&atilde;o at&eacute; data em que completaria a v&iacute;tima 75 anos de idade. Precedente. Cab&iacute;vel a redu&ccedil;&atilde;o da pens&atilde;o a 1/3 do sal&aacute;rio m&iacute;nimo. Desconto de indeniza&ccedil;&atilde;o referente a seguro DPVAT. S&uacute;mula n&deg; 246, STJ.   Recurso provido em parte.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1017447-77.2014.8.26.0071; Relator (a):&nbsp;J. Paulo Camargo Magano; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de Bauru -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 11/08/2016; Data de Registro: 12/08/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> J. Paulo Camargo Magano
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bauru
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/08/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/08/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação. Ação indenizatória. <em>Acidente de trânsito</em>. Afastada preliminar de cerceamento de defesa. Realizada perícia quando do evento, perícia indireta consistiria em medida protelatória e inócua. Não merece acolhida impugnação aos benefícios da assistência judiciária – renda auferida por uma das demandantes que serve ao custeio das suas despesas e auxílio da mãe idosa. Arquivamento do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação. Ação indenizatória. <em>Acidente de trânsito</em>. Afastada preliminar de cerceamento de defesa. Realizada perícia quando do evento, perícia indireta consistiria em medida protelatória e inócua. Não merece acolhida impugnação aos benefícios da assistência judiciária – renda auferida por uma das demandantes que serve ao custeio das suas despesas e auxílio da mãe idosa. Arquivamento do feito na esfera criminal deu-se por ausência de provas. Colisão traseira. Culpa presumida não elidida. Tentativa frustrada de ultrapassagem que culminou no acidente. Indenização fixada com adequação à tríplice natureza dos danos morais. Dependência econômica da progenitora que aufere a renda de um salário mínimo. Devida pensão até data em que completaria a vítima 75 anos de idade. Precedente. Cabível a redução da pensão a 1/3 do salário mínimo. Desconto de indenização referente a seguro DPVAT. Súmula n° 246, STJ.   Recurso provido em parte.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2244&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9688124" cdForo="0" >
										0009245-06.2013.8.26.0220
									</a>
									
									<a class="downloadEmenta" cdAcordao="9688124" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9688124);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9688124" style="display: none;" >									
	<div id="textAreaDados_9688124" class="mensagemSemFormatacao" >
		RECURSOS OFICIAL, DE APELA&Ccedil;&Atilde;O E ADESIVO &ndash;  A&Ccedil;&Atilde;O DE PROCEDIMENTO ORDIN&Aacute;RIO &ndash;  QUEDA EM BUEIRO LOCALIZADO NO CAL&Ccedil;AMENTO DA VIA P&Uacute;BLICA &ndash;  PRETENS&Atilde;O AO RECEBIMENTO DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS &ndash;  POSSIBILIDADE PARCIAL - OMISS&Atilde;O DO PODER P&Uacute;BLICO &ndash;  CULPA DA PARTE R&Eacute; &ndash;  NEXO DE CAUSALIDADE &ndash;  POSSIBILIDADE PARCIAL -  MAJORA&Ccedil;&Atilde;O DO VALOR DA REPARA&Ccedil;&Atilde;O MORAL &ndash;  ADMISSIBILIDADE. 1. Na hip&oacute;tese de dano decorrente de omiss&atilde;o do Poder P&uacute;blico, a responsabilidade &eacute; subjetiva, competindo ao ofendido a comprova&ccedil;&atilde;o da ocorr&ecirc;ncia do il&iacute;cito, nexo de causalidade e culpa. 2. Comprovados tais requisitos, a parte r&eacute; responder&aacute;, de forma solid&aacute;ria, pelos danos decorrentes do evento, ocorrido em cal&ccedil;amento pessimamente conservado e desprovido de sinaliza&ccedil;&atilde;o. 3.  Os fatos acarretaram ferimentos graves. 4. Abalo moral, pass&iacute;vel de indeniza&ccedil;&atilde;o. 5. O valor dos danos morais comporta eleva&ccedil;&atilde;o, para melhor atender aos crit&eacute;rios de razoabilidade e proporcionalidade. 6. A&ccedil;&atilde;o de procedimento ordin&aacute;rio, julgada parcialmente procedente, em Primeiro Grau. 7. Senten&ccedil;a, parcialmente reformada, apenas e t&atilde;o somente, para a eleva&ccedil;&atilde;o do valor dos danos morais. 8.  Recursos oficial e de apela&ccedil;&atilde;o, apresentados pela parte r&eacute;, desprovidos. 9. Recurso adesivo, oferecido pela parte autora, parcialmente provido.   &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0009245-06.2013.8.26.0220; Relator (a):&nbsp;Francisco Bianco; &Oacute;rg&atilde;o Julgador: 5&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Guaratinguet&aacute; -&nbsp;2&ordf; Vara; Data do Julgamento: 12/08/2016; Data de Registro: 12/08/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Material											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Francisco Bianco
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guaratinguetá
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									5ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/08/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/08/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RECURSOS OFICIAL, DE APELAÇÃO E ADESIVO –  AÇÃO DE PROCEDIMENTO ORDINÁRIO –  QUEDA EM BUEIRO LOCALIZADO NO CALÇAMENTO DA VIA PÚBLICA –  PRETENSÃO AO RECEBIMENTO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS –  POSSIBILIDADE PARCIAL - OMISSÃO DO PODER PÚBLICO –  CULPA DA PARTE RÉ –  NEXO DE CAUSALIDADE –  POSSIBILIDADE PARCIAL -  MAJORAÇÃO DO VALOR DA REPARAÇÃO MORAL –  ADMISSIBILIDADE. 1. Na
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RECURSOS OFICIAL, DE APELAÇÃO E ADESIVO –  AÇÃO DE PROCEDIMENTO ORDINÁRIO –  QUEDA EM BUEIRO LOCALIZADO NO CALÇAMENTO DA VIA PÚBLICA –  PRETENSÃO AO RECEBIMENTO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS –  POSSIBILIDADE PARCIAL - OMISSÃO DO PODER PÚBLICO –  CULPA DA PARTE RÉ –  NEXO DE CAUSALIDADE –  POSSIBILIDADE PARCIAL -  MAJORAÇÃO DO VALOR DA REPARAÇÃO MORAL –  ADMISSIBILIDADE. 1. Na hipótese de dano decorrente de omissão do Poder Público, a responsabilidade é subjetiva, competindo ao ofendido a comprovação da ocorrência do ilícito, nexo de causalidade e culpa. 2. Comprovados tais requisitos, a parte ré responderá, de forma solidária, pelos danos decorrentes do evento, ocorrido em calçamento pessimamente conservado e desprovido de sinalização. 3.  Os fatos acarretaram ferimentos graves. 4. Abalo moral, passível de indenização. 5. O valor dos danos morais comporta elevação, para melhor atender aos critérios de razoabilidade e proporcionalidade. 6. Ação de procedimento ordinário, julgada parcialmente procedente, em Primeiro Grau. 7. Sentença, parcialmente reformada, apenas e tão somente, para a elevação do valor dos danos morais. 8.  Recursos oficial e de apelação, apresentados pela parte ré, desprovidos. 9. Recurso adesivo, oferecido pela parte autora, parcialmente provido.   								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2245&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9688310" cdForo="0" >
										1000051-25.2014.8.26.0609
									</a>
									
									<a class="downloadEmenta" cdAcordao="9688310" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9688310);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9688310" style="display: none;" >									
	<div id="textAreaDados_9688310" class="mensagemSemFormatacao" >
		em&gt;ACIDENTE DE TR&Acirc;NSITO. ACIDENTE DE VE&Iacute;CULO. REPARA&Ccedil;&Atilde;O DE DANOS MATERIAIS E MORAIS. CULPA EXCLUSIVA DA V&Iacute;TIMA. O ciclista que imprudentemente transita pela contram&atilde;o de dire&ccedil;&atilde;o, na faixa exclusiva de &ocirc;nibus, com intensa circula&ccedil;&atilde;o de coletivos, sob a penumbra da noite, em via mal iluminada, age com exclusiva culpa, se o &ocirc;nibus atropelante transitava regularmente pela via.  Senten&ccedil;a reformada. Recurso provido para julgar a a&ccedil;&atilde;o improcedente.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000051-25.2014.8.26.0609; Relator (a):&nbsp;Felipe Ferreira; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de Tabo&atilde;o da Serra -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 11/08/2016; Data de Registro: 12/08/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Felipe Ferreira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Taboão da Serra
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/08/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/08/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>ACIDENTE DE TRÂNSITO</em>. ACIDENTE DE VEÍCULO. REPARAÇÃO DE DANOS MATERIAIS E MORAIS. CULPA EXCLUSIVA DA VÍTIMA. O ciclista que imprudentemente transita pela contramão de direção, na faixa exclusiva de ônibus, com intensa circulação de coletivos, sob a penumbra da noite, em via mal iluminada, age com exclusiva culpa, se o ônibus atropelante transitava regularmente pela via.  Sentença
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>ACIDENTE DE TRÂNSITO</em>. ACIDENTE DE VEÍCULO. REPARAÇÃO DE DANOS MATERIAIS E MORAIS. CULPA EXCLUSIVA DA VÍTIMA. O ciclista que imprudentemente transita pela contramão de direção, na faixa exclusiva de ônibus, com intensa circulação de coletivos, sob a penumbra da noite, em via mal iluminada, age com exclusiva culpa, se o ônibus atropelante transitava regularmente pela via.  Sentença reformada. Recurso provido para julgar a ação improcedente.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2246&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9687286" cdForo="0" >
										0007474-19.2013.8.26.0664
									</a>
									
									<a class="downloadEmenta" cdAcordao="9687286" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9687286);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9687286" style="display: none;" >									
	<div id="textAreaDados_9687286" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS &ndash;  ACIDENTE DE VE&Iacute;CULO &ndash;  Danos materiais, morais e lucros cessantes &ndash;  Ajuizamento da a&ccedil;&atilde;o por condutor da motociclista &ndash;  Desobedi&ecirc;ncia &agrave; sinaliza&ccedil;&atilde;o de &quot;pare&quot; &ndash;  Condutor do &ocirc;nibus que avan&ccedil;ou sobre via preferencial, vindo, assim, a atingir a motocicleta conduzida pelo autor &ndash;  Culpa de preposto da r&eacute; caracterizada &ndash;  Dano material e moral devido - Inova&ccedil;&atilde;o, no apelo, da mat&eacute;ria relativa &agrave; fixa&ccedil;&atilde;o de pens&atilde;o vital&iacute;cia proporcional aos rendimentos que recebia o autor, eis que n&atilde;o contou do pedido inicial &ndash;  N&atilde;o conhecimento do apelo do autor, nessa parte &ndash;  senten&ccedil;a mantida &ndash;  Recursos improvidos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0007474-19.2013.8.26.0664; Relator (a):&nbsp;Claudio Hamilton; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Votuporanga -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 11/08/2016; Data de Registro: 12/08/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Claudio Hamilton
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Votuporanga
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/08/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/08/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO DE REPARAÇÃO DE DANOS –  ACIDENTE DE VEÍCULO –  Danos materiais, morais e lucros cessantes –  Ajuizamento da ação por condutor da motociclista –  Desobediência à sinalização de "pare" –  Condutor do ônibus que avançou sobre via preferencial, vindo, assim, a atingir a motocicleta conduzida pelo autor –  Culpa de preposto da ré caracterizada –  Dano material e moral devido - Inovação, no
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO DE REPARAÇÃO DE DANOS –  ACIDENTE DE VEÍCULO –  Danos materiais, morais e lucros cessantes –  Ajuizamento da ação por condutor da motociclista –  Desobediência à sinalização de "pare" –  Condutor do ônibus que avançou sobre via preferencial, vindo, assim, a atingir a motocicleta conduzida pelo autor –  Culpa de preposto da ré caracterizada –  Dano material e moral devido - Inovação, no apelo, da matéria relativa à fixação de pensão <em>vitalícia</em> proporcional aos rendimentos que recebia o autor, eis que não contou do pedido inicial –  Não conhecimento do apelo do autor, nessa parte –  sentença mantida –  Recursos improvidos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2247&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9693275" cdForo="0" >
										0003399-92.2009.8.26.0108
									</a>
									
									<a class="downloadEmenta" cdAcordao="9693275" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9693275);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9693275" style="display: none;" >									
	<div id="textAreaDados_9693275" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito. A&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos. Prescri&ccedil;&atilde;o trienal, conforme previs&atilde;o do artigo 206, &sect;3&ordm;, inciso V, do C&oacute;digo Civil de 2002, vigente na data em que teve in&iacute;cio a contagem do prazo, que n&atilde;o corria enquanto a autora era absolutamente incapaz. A&ccedil;&atilde;o ajuizada quando j&aacute; expirado o prazo legal. Prescri&ccedil;&atilde;o reconhecida. Senten&ccedil;a mantida. Recurso improvido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0003399-92.2009.8.26.0108; Relator (a):&nbsp;Ruy Coppola; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de Cajamar -&nbsp;1&ordf; Vara Judicial; Data do Julgamento: 11/08/2016; Data de Registro: 11/08/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ruy Coppola
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jundiaí
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/08/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/08/2016
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa9693275" align="justify">
												<strong>
													Ementa:
												</strong>
												em>Acidente de trânsito</em>. Ação de reparação de danos. Prescrição trienal, conforme previsão do artigo 206, §3º, inciso V, do Código Civil de 2002, vigente na data em que teve início a contagem do prazo, que não corria enquanto a autora era absolutamente incapaz. Ação ajuizada quando já expirado o prazo legal. Prescrição reconhecida. Sentença mantida. Recurso improvido.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2248&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9672300" cdForo="0" >
										0002215-86.2014.8.26.0218
									</a>
									
									<a class="downloadEmenta" cdAcordao="9672300" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9672300);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9672300" style="display: none;" >									
	<div id="textAreaDados_9672300" class="mensagemSemFormatacao" >
		ACIDENTE DE VE&Iacute;CULO &ndash;  PRELIMINAR DE ILEGITIMIDADE DE PARTE &ndash;  Alega&ccedil;&atilde;o de que a corr&eacute; Brucal seria parte ileg&iacute;tima para figurar no polo passivo da a&ccedil;&atilde;o, porquanto a carreta de sua propriedade, que estava acoplada ao cavalo mec&acirc;nico, teria sido objeto de loca&ccedil;&atilde;o a terceira pessoa, n&atilde;o tendo qualquer participa&ccedil;&atilde;o no acidente, tampouco qualquer rela&ccedil;&atilde;o com os demais corr&eacute;us - Alega&ccedil;&atilde;o que n&atilde;o convence, pois evidente a rela&ccedil;&atilde;o econ&ocirc;mica entre as partes, a justificar eventual responsabilidade solid&aacute;ria entre as partes r&eacute;s, at&eacute; porque o ve&iacute;culo tido como causador do acidente deve ser visto como um todo &ndash;  Precedentes &ndash;  Preliminar afastada.


ACIDENTE DE VE&Iacute;CULO &ndash;  COLIS&Atilde;O ENVOLVENDO CAMINH&Atilde;O E CARRETA (SEMI-REBOQUE) -  A&ccedil;&atilde;o objetivando a composi&ccedil;&atilde;o de danos morais, materiais e lucros cessantes &ndash;  A&ccedil;&atilde;o julgada parcialmente procedente, compondo-se os danos solicitados - Acidente ocorrido em rodovia, no momento em que o caminh&atilde;o dos r&eacute;us tentava realizar manobra de ultrapassagem de outro ve&iacute;culo, ingressou na contram&atilde;o de dire&ccedil;&atilde;o, vindo a colher o caminh&atilde;o onde se encontrava o autor -  Alega&ccedil;&atilde;o de que n&atilde;o h&aacute; incapacidade total e permanente, pois a perda da vis&atilde;o ocasiona incapacidade de 50% e n&atilde;o de 100% - Assim, a pens&atilde;o deveria ser reduzida &ndash;  Alega&ccedil;&atilde;o de que a pens&atilde;o n&atilde;o pode ser vital&iacute;cia, mas sim observando-se certo limite de idade; de que deve ocorrer a compensa&ccedil;&atilde;o com o pec&uacute;lio previdenci&aacute;rio; e que o 13&ordm; sal&aacute;rio deve ser exclu&iacute;do, o mesmo ocorrendo com as horas extras -  Acidente ocorrido por culpa exclusiva do corr&eacute;u Arildo, revel, que teria ingressado na contram&atilde;o de dire&ccedil;&atilde;o &ndash;  Corr&eacute;u Nelson que responde por ser o propriet&aacute;rio e a apelante por ser propriet&aacute;ria do semi-reboque - Prova produzida nesse sentido firme e segura &ndash;  Danos bem compostos &ndash;  Prova que demonstra a incapacidade total e permanente do autor &ndash;  Pens&atilde;o que deve ser correspondente, e vital&iacute;cia, pois a v&iacute;tima traz sequelas permanentes, e a pens&atilde;o deve ser integral &ndash;  Impossibilidade de compensa&ccedil;&atilde;o com verbas previdenci&aacute;rias, pois suas atua&ccedil;&otilde;es se encontram em campos diferentes &ndash;  13&ordm; sal&aacute;rio que deve integrar a pens&atilde;o, pois o autor era trabalhos regularmente registrado, e essa verba faz parte de sua remunera&ccedil;&atilde;o &ndash;  O mesmo ocorre com as horas extras &ndash;  Dano moral bem composto, com a observa&ccedil;&atilde;o de que os juros fluem a partir do evento danoso (sumula 54 do STJ), e n&atilde;o da senten&ccedil;a &ndash;  Honor&aacute;rios sucumbenciais que necessitam de ajuste - Recurso improvido, com manuten&ccedil;&atilde;o da senten&ccedil;a, mas com observa&ccedil;&otilde;es.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002215-86.2014.8.26.0218; Relator (a):&nbsp;Carlos Nunes; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Guararapes -&nbsp;2&ordf; Vara; Data do Julgamento: 09/08/2016; Data de Registro: 10/08/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Nunes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guararapes
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/08/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/08/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO –  PRELIMINAR DE ILEGITIMIDADE DE PARTE –  Alegação de que a corré Brucal seria parte ilegítima para figurar no polo passivo da ação, porquanto a carreta de sua propriedade, que estava acoplada ao cavalo mecânico, teria sido objeto de locação a terceira pessoa, não tendo qualquer participação no acidente, tampouco qualquer relação com os demais corréus - Alegação que não
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO –  PRELIMINAR DE ILEGITIMIDADE DE PARTE –  Alegação de que a corré Brucal seria parte ilegítima para figurar no polo passivo da ação, porquanto a carreta de sua propriedade, que estava acoplada ao cavalo mecânico, teria sido objeto de locação a terceira pessoa, não tendo qualquer participação no acidente, tampouco qualquer relação com os demais corréus - Alegação que não convence, pois evidente a relação econômica entre as partes, a justificar eventual responsabilidade solidária entre as partes rés, até porque o veículo tido como causador do acidente deve ser visto como um todo –  Precedentes –  Preliminar afastada.


ACIDENTE DE VEÍCULO –  COLISÃO ENVOLVENDO CAMINHÃO E CARRETA (SEMI-REBOQUE) -  Ação objetivando a composição de danos morais, materiais e lucros cessantes –  Ação julgada parcialmente procedente, compondo-se os danos solicitados - Acidente ocorrido em rodovia, no momento em que o caminhão dos réus tentava realizar manobra de ultrapassagem de outro veículo, ingressou na contramão de direção, vindo a colher o caminhão onde se encontrava o autor -  Alegação de que não há incapacidade total e permanente, pois a perda da visão ocasiona incapacidade de 50% e não de 100% - Assim, a pensão deveria ser reduzida –  Alegação de que a pensão não pode ser <em>vitalícia</em>, mas sim observando-se certo limite de idade; de que deve ocorrer a compensação com o pecúlio previdenciário; e que o 13º salário deve ser excluído, o mesmo ocorrendo com as horas extras -  Acidente ocorrido por culpa exclusiva do corréu Arildo, revel, que teria ingressado na contramão de direção –  Corréu Nelson que responde por ser o proprietário e a apelante por ser proprietária do semi-reboque - Prova produzida nesse sentido firme e segura –  Danos bem compostos –  Prova que demonstra a incapacidade total e permanente do autor –  Pensão que deve ser correspondente, e <em>vitalícia</em>, pois a vítima traz sequelas permanentes, e a pensão deve ser integral –  Impossibilidade de compensação com verbas previdenciárias, pois suas atuações se encontram em campos diferentes –  13º salário que deve integrar a pensão, pois o autor era trabalhos regularmente registrado, e essa verba faz parte de sua remuneração –  O mesmo ocorre com as horas extras –  Dano moral bem composto, com a observação de que os juros fluem a partir do evento danoso (sumula 54 do STJ), e não da sentença –  Honorários sucumbenciais que necessitam de ajuste - Recurso improvido, com manutenção da sentença, mas com observações.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2249&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9673069" cdForo="0" >
										0039910-55.2012.8.26.0053
									</a>
									
									<a class="downloadEmenta" cdAcordao="9673069" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9673069);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9673069" style="display: none;" >									
	<div id="textAreaDados_9673069" class="mensagemSemFormatacao" >
		EXECU&Ccedil;&Atilde;O CONTRA A FAZENDA P&Uacute;BLICA. Antecipa&ccedil;&atilde;o da Tutela. Pensionamento mensal. Parcelas vencidas. Admissibilidade, considerando seu car&aacute;ter alimentar, fundar-se em ato il&iacute;cito e tratar-se de d&eacute;bito de pequeno valor, nada obstando sua fixa&ccedil;&atilde;o em sal&aacute;rios m&iacute;nimos. Afastada a incid&ecirc;ncia da Lei 11.960/09 para disciplina dos acr&eacute;scimos. Exame da jurisprud&ecirc;ncia. Intelig&ecirc;ncia dos artigos 7&ordm;, inciso IV, e 100, &sect; 3&ordm;, da Constitui&ccedil;&atilde;o Federal e 2&ordm; da Lei n&ordm; 9.494/97Excesso de execu&ccedil;&atilde;o n&atilde;o caracterizado. Embargos rejeitados.
RECURSO DESPROVIDO. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0039910-55.2012.8.26.0053; Relator (a):&nbsp;Jarbas Gomes; &Oacute;rg&atilde;o Julgador: 11&ordf; C&acirc;mara de Direito P&uacute;blico; Foro Central - Fazenda P&uacute;blica/Acidentes -&nbsp;8&ordf; Vara de Fazenda P&uacute;blica; Data do Julgamento: 09/08/2016; Data de Registro: 10/08/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Material											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Jarbas Gomes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									11ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/08/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/08/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>EXECUÇÃO CONTRA A FAZENDA PÚBLICA. Antecipação da Tutela. Pensionamento mensal. Parcelas vencidas. Admissibilidade, considerando seu caráter alimentar, fundar-se em ato ilícito e tratar-se de débito de pequeno valor, nada obstando sua fixação em salários mínimos. Afastada a incidência da Lei 11.960/09 para disciplina dos acréscimos. Exame da jurisprudência. Inteligência dos artigos 7º, inciso IV,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>EXECUÇÃO CONTRA A FAZENDA PÚBLICA. Antecipação da Tutela. Pensionamento mensal. Parcelas vencidas. Admissibilidade, considerando seu caráter alimentar, fundar-se em ato ilícito e tratar-se de débito de pequeno valor, nada obstando sua fixação em salários mínimos. Afastada a incidência da Lei 11.960/09 para disciplina dos acréscimos. Exame da jurisprudência. Inteligência dos artigos 7º, inciso IV, e 100, § 3º, da Constituição Federal e 2º da Lei nº 9.494/97Excesso de execução não caracterizado. Embargos rejeitados.
RECURSO DESPROVIDO. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2250&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9665141" cdForo="0" >
										1092464-66.2013.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="9665141" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9665141);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9665141" style="display: none;" >									
	<div id="textAreaDados_9665141" class="mensagemSemFormatacao" >
		*Indenizat&oacute;ria decorrente de acidente de transporte ferrovi&aacute;rio &ndash;  Queda de passageira na plataforma de embarque em raz&atilde;o da superlota&ccedil;&atilde;o da esta&ccedil;&atilde;o de trem &ndash;  Responsabilidade objetiva da concession&aacute;ria de servi&ccedil;o p&uacute;blico de transporte coletivo fundada na teoria do risco (art. 37, &sect;6&ordm;, CF, arts. 14 e 22, CDC e art. 734 CC) &ndash;  Contrato de transporte que traz impl&iacute;cito em seu conte&uacute;do a chamada cl&aacute;usula de incolumidade, pela qual o passageiro tem o direito de ser conduzido, s&atilde;o e salvo, com os seus pertences, ao local de destino &ndash;  Transportadora n&atilde;o produziu prova no sentido da exclus&atilde;o de sua responsabilidade &ndash;  Inexist&ecirc;ncia de culpa exclusiva da v&iacute;tima e fato exclusivo de terceiro aptos a afastar a responsabilidade da concession&aacute;ria - Dano moral presum&iacute;vel (damnum in re ipsa), em raz&atilde;o do sofrimento da v&iacute;tima pelo pr&oacute;prio acidente (fratura t&iacute;bia direita) &ndash;  Senten&ccedil;a mantida &ndash;  Recurso negado.

Danos morais &ndash;  Valor da indeniza&ccedil;&atilde;o arbitrado em conson&acirc;ncia com os princ&iacute;pios da razoabilidade e proporcionalidade &ndash;  Senten&ccedil;a mantida&ndash;  Recurso negado.

Honor&aacute;rios advocat&iacute;cios &ndash;  Sucumb&ecirc;ncia &ndash;  Fixa&ccedil;&atilde;o sobre o valor da condena&ccedil;&atilde;o (art. 20, &sect; 3&ordm;, do CPC) e n&atilde;o pela equidade (art. 20, &sect; 4&ordm;, do CPC) &ndash;  Senten&ccedil;a reformada - Recurso provido.

Recurso provido em parte.*


 &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1092464-66.2013.8.26.0100; Relator (a):&nbsp;Francisco Giaquinto; &Oacute;rg&atilde;o Julgador: 13&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;27&ordf; Vara C&iacute;vel; Data do Julgamento: 05/08/2016; Data de Registro: 05/08/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Francisco Giaquinto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									13ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/08/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/08/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>*Indenizatória decorrente de acidente de transporte ferroviário –  Queda de passageira na plataforma de embarque em razão da superlotação da estação de trem –  Responsabilidade objetiva da concessionária de serviço público de transporte coletivo fundada na teoria do risco (art. 37, §6º, CF, arts. 14 e 22, CDC e art. 734 CC) –  Contrato de transporte que traz implícito em seu conteúdo a chamada
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>*Indenizatória decorrente de acidente de transporte ferroviário –  Queda de passageira na plataforma de embarque em razão da superlotação da estação de trem –  Responsabilidade objetiva da concessionária de serviço público de transporte coletivo fundada na teoria do risco (art. 37, §6º, CF, arts. 14 e 22, CDC e art. 734 CC) –  Contrato de transporte que traz implícito em seu conteúdo a chamada cláusula de incolumidade, pela qual o passageiro tem o direito de ser conduzido, são e salvo, com os seus pertences, ao local de destino –  Transportadora não produziu prova no sentido da exclusão de sua responsabilidade –  Inexistência de culpa exclusiva da vítima e fato exclusivo de terceiro aptos a afastar a responsabilidade da concessionária - Dano moral presumível (damnum in re ipsa), em razão do sofrimento da vítima pelo próprio acidente (fratura tíbia direita) –  Sentença mantida –  Recurso negado.

Danos morais –  Valor da indenização arbitrado em consonância com os princípios da razoabilidade e proporcionalidade –  Sentença mantida–  Recurso negado.

Honorários advocatícios –  Sucumbência –  Fixação sobre o valor da condenação (art. 20, § 3º, do CPC) e não pela equidade (art. 20, § 4º, do CPC) –  Sentença reformada - Recurso provido.

Recurso provido em parte.*


 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2251&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9658704" cdForo="0" >
										0000371-46.2005.8.26.0597
									</a>
									
									<a class="downloadEmenta" cdAcordao="9658704" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9658704);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9658704" style="display: none;" >									
	<div id="textAreaDados_9658704" class="mensagemSemFormatacao" >
		- Embargos de declara&ccedil;&atilde;o - Acolhimento para corre&ccedil;&atilde;o de erro material, referente ao valor da base de c&aacute;lculo da pens&atilde;o vital&iacute;cia. 

- Tendo o julgamento ocorrido na vig&ecirc;ncia do CPC de 1973, n&atilde;o havia causa para estend&ecirc;-lo, nos termos do art. 942 do CPC hoje vigente.

- Atribui&ccedil;&atilde;o de excepcional efeito infringente aos embargos, para aplicar o art. 14 da Lei Complementar n&ordm; 126/2007 - A responsabilidade da resseguradora limita-se ao repasse, para a seguradora, da import&acirc;ncia prevista no contrato de resseguro - Precedente do Superior Tribunal de Justi&ccedil;a - Embargos da IRB Brasil Resseguros e Ita&uacute; Seguros acolhidos - Embargos da Tri&acirc;ngulo do Sol Auto-Estradas parcialmente acolhidos.&nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 0000371-46.2005.8.26.0597; Relator (a):&nbsp;Silvia Rocha; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Sert&atilde;ozinho -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 03/08/2016; Data de Registro: 04/08/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Silvia Rocha
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Sertãozinho
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/08/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/08/2016
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									371462005826059750000
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>- Embargos de declaração - Acolhimento para correção de erro material, referente ao valor da base de cálculo da pensão <em>vitalícia</em>. 

- Tendo o julgamento ocorrido na vigência do CPC de 1973, não havia causa para estendê-lo, nos termos do art. 942 do CPC hoje vigente.

- Atribuição de excepcional efeito infringente aos embargos, para aplicar o art. 14 da Lei Complementar nº 126/2007 -
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>- Embargos de declaração - Acolhimento para correção de erro material, referente ao valor da base de cálculo da pensão <em>vitalícia</em>. 

- Tendo o julgamento ocorrido na vigência do CPC de 1973, não havia causa para estendê-lo, nos termos do art. 942 do CPC hoje vigente.

- Atribuição de excepcional efeito infringente aos embargos, para aplicar o art. 14 da Lei Complementar nº 126/2007 - A responsabilidade da resseguradora limita-se ao repasse, para a seguradora, da importância prevista no contrato de resseguro - Precedente do Superior Tribunal de Justiça - Embargos da IRB Brasil Resseguros e Itaú Seguros acolhidos - Embargos da Triângulo do Sol Auto-Estradas parcialmente acolhidos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2252&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9659532" cdForo="0" >
										2244427-45.2015.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="9659532" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9659532);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9659532" style="display: none;" >									
	<div id="textAreaDados_9659532" class="mensagemSemFormatacao" >
		AGRAVO DE INSTRUMENTO &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  Indeniza&ccedil;&atilde;o por danos materiais e morais &ndash;  Cumprimento de senten&ccedil;a &ndash;  Insurg&ecirc;ncia contra decis&atilde;o que acolheu em parte impugna&ccedil;&atilde;o ao cumprimento de senten&ccedil;a, deixando de fixar honor&aacute;rios de advogado em favor de qualquer uma das partes.

Despesas m&eacute;dicas e de tratamento pret&eacute;ritas &ndash;  Alega&ccedil;&atilde;o de excesso - Decis&atilde;o agravada que determinou a exclus&atilde;o do c&aacute;lculo, de despesas do per&iacute;odo em que o exequente permaneceu hospitalizado &ndash;  Redu&ccedil;&atilde;o que se revela suficiente para adequa&ccedil;&atilde;o do c&aacute;lculo &agrave; condena&ccedil;&atilde;o - Recurso improvido.

Despesas vincendas de tratamento &ndash;  Cuidador &ndash;  Sequela incapacitante total e permanente &ndash;  Completa depend&ecirc;ncia de um dos autores de cuidado de terceiros - Despesa que deve integrar o c&aacute;lculo da condena&ccedil;&atilde;o, em aten&ccedil;&atilde;o &agrave; repara&ccedil;&atilde;o integral do lesado &ndash;  Despesas com medicamentos &ndash;  Ressarcimento poss&iacute;vel, observada a comprova&ccedil;&atilde;o de prescri&ccedil;&atilde;o m&eacute;dica &ndash;  Ressarcimento de despesas com transporte, fonoaudiologia e fisioterapia, que est&atilde;o devidamente comprovadas &ndash;  Ressarcimento devido, com ressalvas.

Pens&atilde;o mensal vital&iacute;cia - Parcelas em atraso &ndash; Alega&ccedil;&atilde;o de excesso de execu&ccedil;&atilde;o - Juros legais -Incid&ecirc;ncia desde o evento danoso, observada a data de vencimento de cada parcela, isoladamente &ndash;  Insurg&ecirc;ncia acolhida - Recurso provido.
 
Indeniza&ccedil;&atilde;o por dano moral &ndash;  Insurg&ecirc;ncia contra decis&atilde;o que manteve o termo inicial da incid&ecirc;ncia da corre&ccedil;&atilde;o monet&aacute;ria na data da publica&ccedil;&atilde;o da senten&ccedil;a &ndash;  Valor da condena&ccedil;&atilde;o reduzido no julgamento da apela&ccedil;&atilde;o &ndash;  Termo &quot;a quo&quot; de incid&ecirc;ncia da corre&ccedil;&atilde;o monet&aacute;ria &ndash;  Data do julgamento do recurso &ndash;  S&uacute;mula 362 do Superior Tribunal de Justi&ccedil;a &ndash;  Recurso provido.

Compensa&ccedil;&atilde;o das custas processuais &ndash; Admissibilidade &ndash;  Reconhecimento da sucumb&ecirc;ncia reciproca pelo julgamento da apela&ccedil;&atilde;o, que afirmou a possibilidade de compensa&ccedil;&atilde;o das despesas processuais entre os litigantes &ndash;  Recurso provido.&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2244427-45.2015.8.26.0000; Relator (a):&nbsp;Caio Marcelo Mendes de Oliveira; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de Campinas -&nbsp;1&ordf;. Vara C&iacute;vel; Data do Julgamento: 04/08/2016; Data de Registro: 04/08/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Caio Marcelo Mendes de Oliveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Campinas
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/08/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/08/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO –  <em>ACIDENTE DE TRÂNSITO</em> –  Indenização por danos materiais e morais –  Cumprimento de sentença –  Insurgência contra decisão que acolheu em parte impugnação ao cumprimento de sentença, deixando de fixar honorários de advogado em favor de qualquer uma das partes.

Despesas médicas e de tratamento pretéritas –  Alegação de excesso - Decisão agravada que determinou a
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO –  <em>ACIDENTE DE TRÂNSITO</em> –  Indenização por danos materiais e morais –  Cumprimento de sentença –  Insurgência contra decisão que acolheu em parte impugnação ao cumprimento de sentença, deixando de fixar honorários de advogado em favor de qualquer uma das partes.

Despesas médicas e de tratamento pretéritas –  Alegação de excesso - Decisão agravada que determinou a exclusão do cálculo, de despesas do período em que o exequente permaneceu hospitalizado –  Redução que se revela suficiente para adequação do cálculo à condenação - Recurso improvido.

Despesas vincendas de tratamento –  Cuidador –  Sequela incapacitante total e permanente –  Completa dependência de um dos autores de cuidado de terceiros - Despesa que deve integrar o cálculo da condenação, em atenção à reparação integral do lesado –  Despesas com medicamentos –  Ressarcimento possível, observada a comprovação de prescrição médica –  Ressarcimento de despesas com transporte, fonoaudiologia e fisioterapia, que estão devidamente comprovadas –  Ressarcimento devido, com ressalvas.

<em>Pensão mensal</em> <em>vitalícia</em> - Parcelas em atraso – Alegação de excesso de execução - Juros legais -Incidência desde o evento danoso, observada a data de vencimento de cada parcela, isoladamente –  Insurgência acolhida - Recurso provido.
 
Indenização por dano moral –  Insurgência contra decisão que manteve o termo inicial da incidência da correção monetária na data da publicação da sentença –  Valor da condenação reduzido no julgamento da apelação –  Termo "a quo" de incidência da correção monetária –  Data do julgamento do recurso –  Súmula 362 do Superior Tribunal de Justiça –  Recurso provido.

Compensação das custas processuais – Admissibilidade –  Reconhecimento da sucumbência reciproca pelo julgamento da apelação, que afirmou a possibilidade de compensação das despesas processuais entre os litigantes –  Recurso provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2253&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9654253" cdForo="0" >
										0002936-06.2005.8.26.0363
									</a>
									
									<a class="downloadEmenta" cdAcordao="9654253" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9654253);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9654253" style="display: none;" >									
	<div id="textAreaDados_9654253" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Otilde;ES C&Iacute;VEIS &ndash;  Interposi&ccedil;&otilde;es contra a senten&ccedil;a que julgou parcialmente procedentes os pedidos formulados na a&ccedil;&atilde;o indenizat&oacute;ria por danos materiais e morais. Preliminar de ilegitimidade afastada. Acidente de ve&iacute;culos na via terrestre. Colis&atilde;o traseira. Presun&ccedil;&atilde;o relativa de culpa daquele que colide na traseira n&atilde;o elidida. Ressarcimento de valores gastos com sess&otilde;es de fisioterapia afastado, pois a autora possu&iacute;a conv&ecirc;nio m&eacute;dico e n&atilde;o demonstrou aus&ecirc;ncia ou cobertura do plano. Pens&atilde;o mensal e danos morais reduzidos. Sucumb&ecirc;ncia rec&iacute;proca. Senten&ccedil;a parcialmente reformada. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002936-06.2005.8.26.0363; Relator (a):&nbsp;Mario A. Silveira; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de Mogi Mirim -&nbsp;3&ordf; Vara; Data do Julgamento: 25/07/2016; Data de Registro: 03/08/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mario A. Silveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Mogi-Mirim
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/07/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									03/08/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÕES CÍVEIS –  Interposições contra a sentença que julgou parcialmente procedentes os pedidos formulados na ação indenizatória por danos materiais e morais. Preliminar de ilegitimidade afastada. Acidente de veículos na via terrestre. Colisão traseira. Presunção relativa de culpa daquele que colide na traseira não elidida. Ressarcimento de valores gastos com sessões de fisioterapia afastado,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÕES CÍVEIS –  Interposições contra a sentença que julgou parcialmente procedentes os pedidos formulados na ação indenizatória por danos materiais e morais. Preliminar de ilegitimidade afastada. Acidente de veículos na via terrestre. Colisão traseira. Presunção relativa de culpa daquele que colide na traseira não elidida. Ressarcimento de valores gastos com sessões de fisioterapia afastado, pois a autora possuía convênio médico e não demonstrou ausência ou cobertura do plano. <em>Pensão mensal</em> e danos morais reduzidos. Sucumbência recíproca. Sentença parcialmente reformada. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2254&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9647586" cdForo="0" >
										0007614-71.2009.8.26.0477
									</a>
									
									<a class="downloadEmenta" cdAcordao="9647586" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9647586);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9647586" style="display: none;" >									
	<div id="textAreaDados_9647586" class="mensagemSemFormatacao" >
		INDENIZAT&Oacute;RIA - ACIDENTE DE TR&Acirc;NSITO - Colis&atilde;o entre motocicletas - atingida a do autor na traseira pela do r&eacute;u - que trafegavam pela mesma via p&uacute;blica e sentido. Conjunto probat&oacute;rio que desfavorece o r&eacute;u apontando a sua culpa exclusiva. Mudan&ccedil;a abrupta de faixa como causa da comiss&atilde;o que n&atilde;o encontra respaldo nos autos. Depoimento de testemunha e boletim de ocorr&ecirc;ncia que n&atilde;o cont&ecirc;m esta vers&atilde;o. Condu&ccedil;&atilde;o do autor que lhe confere legitimidade para pedir indeniza&ccedil;&atilde;o por danos materiais de natureza emergente. Indeniza&ccedil;&atilde;o fixada no menor or&ccedil;amento apresentado. Autor que sofreu graves ferimentos e permaneceu com sequelas e cicatrizes. Fratura de tornozelo e joelho, ruptura de ligamentos do bra&ccedil;o e encurtamento do membro inferior esquerdo, que faz com que o autor ande com claudica&ccedil;&atilde;o e dor. Danos morais. Configura&ccedil;&atilde;o induvidosa. Manuten&ccedil;&atilde;o da indeniza&ccedil;&atilde;o arbitrada em R$ 30.000,00. Pens&atilde;o mensal vital&iacute;cia fixada em meio sal&aacute;rio m&iacute;nimo &agrave; luz incapacidade f&iacute;sica parcial permanente atestada por per&iacute;cia. Benef&iacute;cio previdenci&aacute;rio. Aposentadoria por invalidez. Possibilidade de cumula&ccedil;&atilde;o. Precedentes. Manuten&ccedil;&atilde;o integral da senten&ccedil;a sem aumento dos honor&aacute;rios sucumbenciais. Art. 85, &sect;11, do NCPC, que constitui regra de julgamento que n&atilde;o incide sobre recursos opostos sob a &eacute;gide da lei processual revogada, quando n&atilde;o estava positivada tal hip&oacute;tese de majora&ccedil;&atilde;o. - APELO DESPROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0007614-71.2009.8.26.0477; Relator (a):&nbsp;Ramon Mateo J&uacute;nior; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Praia Grande -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 01/08/2016; Data de Registro: 02/08/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ramon Mateo Júnior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Praia Grande
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									01/08/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									02/08/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>INDENIZATÓRIA - <em>ACIDENTE DE TRÂNSITO</em> - Colisão entre motocicletas - atingida a do autor na traseira pela do réu - que trafegavam pela mesma via pública e sentido. Conjunto probatório que desfavorece o réu apontando a sua culpa exclusiva. Mudança abrupta de faixa como causa da comissão que não encontra respaldo nos autos. Depoimento de testemunha e boletim de ocorrência que não contêm
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>INDENIZATÓRIA - <em>ACIDENTE DE TRÂNSITO</em> - Colisão entre motocicletas - atingida a do autor na traseira pela do réu - que trafegavam pela mesma via pública e sentido. Conjunto probatório que desfavorece o réu apontando a sua culpa exclusiva. Mudança abrupta de faixa como causa da comissão que não encontra respaldo nos autos. Depoimento de testemunha e boletim de ocorrência que não contêm esta versão. Condução do autor que lhe confere legitimidade para pedir indenização por danos materiais de natureza emergente. Indenização fixada no menor orçamento apresentado. Autor que sofreu graves ferimentos e permaneceu com sequelas e cicatrizes. Fratura de tornozelo e joelho, ruptura de ligamentos do braço e encurtamento do membro inferior esquerdo, que faz com que o autor ande com claudicação e dor. Danos morais. Configuração induvidosa. Manutenção da indenização arbitrada em R$ 30.000,00. <em>Pensão mensal</em> <em>vitalícia</em> fixada em meio salário mínimo à luz incapacidade física parcial permanente atestada por perícia. Benefício previdenciário. Aposentadoria por invalidez. Possibilidade de cumulação. Precedentes. Manutenção integral da sentença sem aumento dos honorários sucumbenciais. Art. 85, §11, do NCPC, que constitui regra de julgamento que não incide sobre recursos opostos sob a égide da lei processual revogada, quando não estava positivada tal hipótese de majoração. - APELO DESPROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2255&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9644125" cdForo="0" >
										0022588-57.2006.8.26.0562
									</a>
									
									<a class="downloadEmenta" cdAcordao="9644125" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9644125);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9644125" style="display: none;" >									
	<div id="textAreaDados_9644125" class="mensagemSemFormatacao" >
		EMBARGOS DE DECLARA&Ccedil;&Atilde;O &ndash; PREQUESTIONAMENTO &ndash;  AUS&Ecirc;NCIA DOS REQUISITOS PRESCRITOS PELO ARTIGO 535, DO C&Oacute;DIGO DE PROCESSO CIVIL &ndash;  DECIS&Atilde;O CLARA E OBJETIVA. Como j&aacute; se pronunciou o Colendo Superior Tribunal de Justi&ccedil;a, mesmo nos embargos de declara&ccedil;&atilde;o com fim de prequestionamento, devem ser observados os requisitos prescritos pelo artigo 535 do C&oacute;digo de Processo Civil.

Embargos de Declara&ccedil;&atilde;o rejeitados. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 0022588-57.2006.8.26.0562; Relator (a):&nbsp;S&aacute; Moreira de Oliveira; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de Santos -&nbsp;7&ordf; Vara C&iacute;vel; Data do Julgamento: 01/08/2016; Data de Registro: 01/08/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sá Moreira de Oliveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									01/08/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									01/08/2016
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									22588572006826056250000
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>EMBARGOS DE DECLARAÇÃO – PREQUESTIONAMENTO –  AUSÊNCIA DOS REQUISITOS PRESCRITOS PELO ARTIGO 535, DO CÓDIGO DE PROCESSO CIVIL –  DECISÃO CLARA E OBJETIVA. Como já se pronunciou o Colendo Superior Tribunal de Justiça, mesmo nos embargos de declaração com fim de prequestionamento, devem ser observados os requisitos prescritos pelo artigo 535 do Código de Processo Civil.

Embargos de Declaração
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>EMBARGOS DE DECLARAÇÃO – PREQUESTIONAMENTO –  AUSÊNCIA DOS REQUISITOS PRESCRITOS PELO ARTIGO 535, DO CÓDIGO DE PROCESSO CIVIL –  DECISÃO CLARA E OBJETIVA. Como já se pronunciou o Colendo Superior Tribunal de Justiça, mesmo nos embargos de declaração com fim de prequestionamento, devem ser observados os requisitos prescritos pelo artigo 535 do Código de Processo Civil.

Embargos de Declaração rejeitados. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2256&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9637617" cdForo="0" >
										0004224-89.2011.8.26.0197
									</a>
									
									<a class="downloadEmenta" cdAcordao="9637617" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9637617);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9637617" style="display: none;" >									
	<div id="textAreaDados_9637617" class="mensagemSemFormatacao" >
		&quot;RESPONSABILIDADE CIVIL - ATROPELAMENTO EM VIA F&Eacute;RREA - RESPONSABILIDADE OBJETIVA - V&Iacute;TIMA QUE N&Atilde;O ERA USU&Aacute;RIA DO SERVI&Ccedil;O - IRRELEV&Acirc;NCIA - CULPA CONCORRENTE CARACTERIZADA - PENSIONAMENTO DEVIDO - DANOS MORAIS - MAJORA&Ccedil;&Atilde;O - CABIMENTO - RECURSOS PARCIALMENTE PROVIDOS.

Se, de um lado, &eacute; dever da r&eacute; fiscalizar eficazmente o local, impedindo sua invas&atilde;o por terceiros, sobretudo em se tratando de regi&atilde;o urbana, de outro, &eacute; obriga&ccedil;&atilde;o dos pedestres adotar as cautelas devidas ao se aproximar da ferrovia&quot;. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0004224-89.2011.8.26.0197; Relator (a):&nbsp;Renato Sartorelli; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de Francisco Morato -&nbsp;2&ordf; Vara; Data do Julgamento: 28/07/2016; Data de Registro: 29/07/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Renato Sartorelli
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Francisco Morato
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/07/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/07/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>"RESPONSABILIDADE CIVIL - ATROPELAMENTO EM VIA FÉRREA - RESPONSABILIDADE OBJETIVA - VÍTIMA QUE NÃO ERA USUÁRIA DO SERVIÇO - IRRELEVÂNCIA - CULPA CONCORRENTE CARACTERIZADA - PENSIONAMENTO DEVIDO - DANOS MORAIS - MAJORAÇÃO - CABIMENTO - RECURSOS PARCIALMENTE PROVIDOS.

Se, de um lado, é dever da ré fiscalizar eficazmente o local, impedindo sua invasão por terceiros, sobretudo em se tratando de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>"RESPONSABILIDADE CIVIL - ATROPELAMENTO EM VIA FÉRREA - RESPONSABILIDADE OBJETIVA - VÍTIMA QUE NÃO ERA USUÁRIA DO SERVIÇO - IRRELEVÂNCIA - CULPA CONCORRENTE CARACTERIZADA - PENSIONAMENTO DEVIDO - DANOS MORAIS - MAJORAÇÃO - CABIMENTO - RECURSOS PARCIALMENTE PROVIDOS.

Se, de um lado, é dever da ré fiscalizar eficazmente o local, impedindo sua invasão por terceiros, sobretudo em se tratando de região urbana, de outro, é obrigação dos pedestres adotar as cautelas devidas ao se aproximar da ferrovia". 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2257&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9640399" cdForo="0" >
										0002065-16.2014.8.26.0474
									</a>
									
									<a class="downloadEmenta" cdAcordao="9640399" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9640399);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9640399" style="display: none;" >									
	<div id="textAreaDados_9640399" class="mensagemSemFormatacao" >
		A&ccedil;&atilde;o de Indeniza&ccedil;&atilde;o por danos materiais e morais, e pagamento de pens&atilde;o mensal vital&iacute;cia. Autora que foi atropelada por caminh&atilde;o pertencente ao Munic&iacute;pio, conduzido por servidor municipal, vindo a sofrer les&otilde;es corporais graves. Demanda julgada parcialmente procedente no tocante aos danos materiais e morais. Comprova&ccedil;&atilde;o do nexo de causalidade entre a a&ccedil;&atilde;o do servidor p&uacute;blico municipal e o evento lesivo. Recurso da autora parcialmente provido para elevar a indeniza&ccedil;&atilde;o por danos morais, determinando a incid&ecirc;ncia de juros morat&oacute;rios a contar do fato lesivo (S&uacute;mula 54 do STJ). N&atilde;o conhecido o recurso adesivo da autora. Improvimento do recurso da Municipalidade.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002065-16.2014.8.26.0474; Relator (a):&nbsp;Aroldo Viotti; &Oacute;rg&atilde;o Julgador: 11&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Potirendaba -&nbsp;Vara &Uacute;nica; Data do Julgamento: 26/07/2016; Data de Registro: 29/07/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(7 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Aroldo Viotti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Potirendaba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									11ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/07/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/07/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Ação de Indenização por danos materiais e morais, e pagamento de <em>pensão mensal</em> <em>vitalícia</em>. Autora que foi atropelada por caminhão pertencente ao Município, conduzido por servidor municipal, vindo a sofrer lesões corporais graves. Demanda julgada parcialmente procedente no tocante aos danos materiais e morais. Comprovação do nexo de causalidade entre a ação do servidor público
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Ação de Indenização por danos materiais e morais, e pagamento de <em>pensão mensal</em> <em>vitalícia</em>. Autora que foi atropelada por caminhão pertencente ao Município, conduzido por servidor municipal, vindo a sofrer lesões corporais graves. Demanda julgada parcialmente procedente no tocante aos danos materiais e morais. Comprovação do nexo de causalidade entre a ação do servidor público municipal e o evento lesivo. Recurso da autora parcialmente provido para elevar a indenização por danos morais, determinando a incidência de juros moratórios a contar do fato lesivo (Súmula 54 do STJ). Não conhecido o recurso adesivo da autora. Improvimento do recurso da Municipalidade.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2258&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9637445" cdForo="0" >
										0034456-49.2005.8.26.0309
									</a>
									
									<a class="downloadEmenta" cdAcordao="9637445" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9637445);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9637445" style="display: none;" >									
	<div id="textAreaDados_9637445" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash;  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS &ndash;  ACIDENTE DE TR&Acirc;NSITO - SENTEN&Ccedil;A DE PROCED&Ecirc;NCIA &ndash;  CONJUNTO PROBAT&Oacute;RIO QUE DEMONSTRA A CULPA DO CONDUTOR DO VE&Iacute;CULO FILHO DOS APELANTES &ndash;  LEGITIMIDADE DO AUTOR PARA POSTULAR OS DANOS MATERIAIS RECONHECIDA - DANOS MORAIS E PENSIONAMENTO DEVIDAMENTE FIXADOS &ndash;  SENTEN&Ccedil;A MANTIDA &ndash;  RECURSO DESPROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0034456-49.2005.8.26.0309; Relator (a):&nbsp;Cesar Luiz de Almeida; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Jundia&iacute; -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 29/07/2016; Data de Registro: 29/07/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Cesar Luiz de Almeida
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jundiaí
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/07/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/07/2016
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa9637445" align="justify">
												<strong>
													Ementa:
												</strong>
												APELAÇÃO –  AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS –  <em>ACIDENTE DE TRÂNSITO</em> - SENTENÇA DE PROCEDÊNCIA –  CONJUNTO PROBATÓRIO QUE DEMONSTRA A CULPA DO CONDUTOR DO VEÍCULO FILHO DOS APELANTES –  LEGITIMIDADE DO AUTOR PARA POSTULAR OS DANOS MATERIAIS RECONHECIDA - DANOS MORAIS E PENSIONAMENTO DEVIDAMENTE FIXADOS –  SENTENÇA MANTIDA –  RECURSO DESPROVIDO.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2259&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9638239" cdForo="0" >
										0030683-60.2012.8.26.0564
									</a>
									
									<a class="downloadEmenta" cdAcordao="9638239" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9638239);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9638239" style="display: none;" >									
	<div id="textAreaDados_9638239" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito - A&ccedil;&atilde;o indenizat&oacute;ria e denuncia&ccedil;&atilde;o da lide - Atropelamento causado por ve&iacute;culo que, estacionado, perde o freio e desce rua &iacute;ngreme - Condutor que deveria ter tomado provid&ecirc;ncias a fim de evitar que o autom&oacute;vel se movesse - Obriga&ccedil;&atilde;o do propriet&aacute;rio de manter o bem em perfeitas condi&ccedil;&otilde;es de funcionamento - R&eacute;us que assumiram o risco do infort&uacute;nio - Responsabiliza&ccedil;&atilde;o solid&aacute;ria necess&aacute;ria - Pens&atilde;o mensal indevida - Danos morais cab&iacute;veis - Fixa&ccedil;&atilde;o satisfat&oacute;ria - Juros incidentes desde a propositura da a&ccedil;&atilde;o - Abatimento de eventual valor referente ao DPVAT - Viabilidade - Honor&aacute;rios advocat&iacute;cios atinentes &agrave; lide principal arbitrados consoante os par&acirc;metros legais - Exclus&atilde;o da responsabilidade da seguradora no tocante aos danos morais determinada, por aus&ecirc;ncia de previs&atilde;o na ap&oacute;lice - Denuncia&ccedil;&atilde;o da lide improcedente - Apelo da denunciada provido, provido em parte o dos autores e o da r&eacute;.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0030683-60.2012.8.26.0564; Relator (a):&nbsp;Vianna Cotrim; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Bernardo do Campo -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 28/07/2016; Data de Registro: 29/07/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Vianna Cotrim
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Bernardo do Campo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/07/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/07/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>Acidente de trânsito</em> - Ação indenizatória e denunciação da lide - Atropelamento causado por veículo que, estacionado, perde o freio e desce rua íngreme - Condutor que deveria ter tomado providências a fim de evitar que o automóvel se movesse - Obrigação do proprietário de manter o bem em perfeitas condições de funcionamento - Réus que assumiram o risco do infortúnio - Responsabilização
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>Acidente de trânsito</em> - Ação indenizatória e denunciação da lide - Atropelamento causado por veículo que, estacionado, perde o freio e desce rua íngreme - Condutor que deveria ter tomado providências a fim de evitar que o automóvel se movesse - Obrigação do proprietário de manter o bem em perfeitas condições de funcionamento - Réus que assumiram o risco do infortúnio - Responsabilização solidária necessária - <em>Pensão mensal</em> indevida - Danos morais cabíveis - Fixação satisfatória - Juros incidentes desde a propositura da ação - Abatimento de eventual valor referente ao DPVAT - Viabilidade - Honorários advocatícios atinentes à lide principal arbitrados consoante os parâmetros legais - Exclusão da responsabilidade da seguradora no tocante aos danos morais determinada, por ausência de previsão na apólice - Denunciação da lide improcedente - Apelo da denunciada provido, provido em parte o dos autores e o da ré.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2260&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9630358" cdForo="0" >
										0008252-50.2004.8.26.0002
									</a>
									
									<a class="downloadEmenta" cdAcordao="9630358" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9630358);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9630358" style="display: none;" >									
	<div id="textAreaDados_9630358" class="mensagemSemFormatacao" >
		Acidente de tr&acirc;nsito. A&ccedil;&atilde;o indenizat&oacute;ria.

O conjunto probat&oacute;rio revela que foi a conduta imprudente e imperita do condutor do coletivo pertencente &agrave; via&ccedil;&atilde;o r&eacute; que deu causa ao acidente, ao desviar o &ocirc;nibus abruptamente em raz&atilde;o da parada do ve&iacute;culo &agrave; frente no sem&aacute;foro, atingindo os pedestres que se preparavam para atravessar a via. Compete ao motorista trafegar em velocidade compat&iacute;vel com a via e guardar dist&acirc;ncia segura do ve&iacute;culo &agrave; frente, em ordem a viabilizar rea&ccedil;&atilde;o eficaz diante da diminui&ccedil;&atilde;o de velocidade ou parada, que &eacute; previs&iacute;vel na aproxima&ccedil;&atilde;o de sem&aacute;foros.

Danos morais evidenciados, tanto pela dor f&iacute;sica resultante das les&otilde;es, quanto pelas sequelas incapacitantes que resultaram do acidente. Em vista da gravidade e extens&atilde;o dos danos, cuido que a indeniza&ccedil;&atilde;o fixada a esse t&iacute;tulo, equivalente a 112 sal&aacute;rios m&iacute;nimos vigentes, atende aos par&acirc;metros de razoabilidade, grau de culpa do agente e condi&ccedil;&atilde;o econ&ocirc;mica das partes, devendo ser mantida.

Danos materiais devem ser comprovados, e a prova incumbe a quem os alega. N&atilde;o cabe fixar arbitrariamente um valor para despesas que n&atilde;o foram quantificadas e demonstradas documentalmente.


A invalidez deve ser aferida em cada caso concreto, avaliando-se a atividade exercida e a possibilidade de ingresso no mercado de trabalho. Estando comprovado que a autora, ainda jovem, ficou incapacitada para o exerc&iacute;cio de fun&ccedil;&otilde;es para as quais estaria habilitada, justifica-se o arbitramento de pens&atilde;o aliment&iacute;cia mensal e vital&iacute;cia, no valor correspondente a um sal&aacute;rio m&iacute;nimo.

N&atilde;o comportam redu&ccedil;&atilde;o os honor&aacute;rios advocat&iacute;cios, adequadamente fixados em 15% do valor da condena&ccedil;&atilde;o, tendo em vista a longa tramita&ccedil;&atilde;o do feito e a extensa dila&ccedil;&atilde;o probat&oacute;ria, que exigiu trabalho consider&aacute;vel dos caus&iacute;dicos.

Apela&ccedil;&atilde;o da r&eacute; improvida. Recurso adesivo da autora parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0008252-50.2004.8.26.0002; Relator (a):&nbsp;Gomes Varj&atilde;o; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro Regional II - Santo Amaro -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 27/07/2016; Data de Registro: 28/07/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gomes Varjão
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/07/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/07/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>Acidente de trânsito</em>. Ação indenizatória.

O conjunto probatório revela que foi a conduta imprudente e imperita do condutor do coletivo pertencente à viação ré que deu causa ao acidente, ao desviar o ônibus abruptamente em razão da parada do veículo à frente no semáforo, atingindo os pedestres que se preparavam para atravessar a via. Compete ao motorista trafegar em velocidade
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>Acidente de trânsito</em>. Ação indenizatória.

O conjunto probatório revela que foi a conduta imprudente e imperita do condutor do coletivo pertencente à viação ré que deu causa ao acidente, ao desviar o ônibus abruptamente em razão da parada do veículo à frente no semáforo, atingindo os pedestres que se preparavam para atravessar a via. Compete ao motorista trafegar em velocidade compatível com a via e guardar distância segura do veículo à frente, em ordem a viabilizar reação eficaz diante da diminuição de velocidade ou parada, que é previsível na aproximação de semáforos.

Danos morais evidenciados, tanto pela dor física resultante das lesões, quanto pelas sequelas incapacitantes que resultaram do acidente. Em vista da gravidade e extensão dos danos, cuido que a indenização fixada a esse título, equivalente a 112 salários mínimos vigentes, atende aos parâmetros de razoabilidade, grau de culpa do agente e condição econômica das partes, devendo ser mantida.

Danos materiais devem ser comprovados, e a prova incumbe a quem os alega. Não cabe fixar arbitrariamente um valor para despesas que não foram quantificadas e demonstradas documentalmente.


A invalidez deve ser aferida em cada caso concreto, avaliando-se a atividade exercida e a possibilidade de ingresso no mercado de trabalho. Estando comprovado que a autora, ainda jovem, ficou incapacitada para o exercício de funções para as quais estaria habilitada, justifica-se o arbitramento de pensão alimentícia mensal e <em>vitalícia</em>, no valor correspondente a um salário mínimo.

Não comportam redução os honorários advocatícios, adequadamente fixados em 15% do valor da condenação, tendo em vista a longa tramitação do feito e a extensa dilação probatória, que exigiu trabalho considerável dos causídicos.

Apelação da ré improvida. Recurso adesivo da autora parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				2241 a 2260
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A112" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A111" style="padding-left:4px" >
						111
					</a>
				
			
		
			
				
				
					<a name="A112" style="padding-left:4px" >
						112
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						113
					</span>
				
				
			
		
			
				
				
					<a name="A114" style="padding-left:4px" >
						114
					</a>
				
			
		
			
				
				
					<a name="A115" style="padding-left:4px" >
						115
					</a>
				
			
		

		
			<a name="A114" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
