







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>681&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13264174" cdForo="0" >
										0035345-59.2012.8.26.0114
									</a>
									
									<a class="downloadEmenta" cdAcordao="13264174" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13264174);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13264174" style="display: none;" >									
	<div id="textAreaDados_13264174" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. &Ocirc;nibus da r&eacute; que, ao parar em ponto de embarque e desembarque de passageiros, deixou parte do ve&iacute;culo invadindo a pista de rolagem da rodovia. V&iacute;tima que conduzia ve&iacute;culo de sua propriedade e atingiu a traseira de caminh&atilde;o a sua frente. Din&acirc;mica do acidente devidamente comprovada. Conjunto probat&oacute;rio suficiente neste sentido. Boletim de ocorr&ecirc;ncia e depoimento testemunhal que n&atilde;o se contradizem. Culpa concorrente da v&iacute;tima configurada. Inobserv&acirc;ncia do dever de manter dist&acirc;ncia segura do ve&iacute;culo &agrave; frente. 

V&iacute;tima que, em decorr&ecirc;ncia do acidente, teve que amputar duas pernas, teve sepse e sequelas neurol&oacute;gicas, ficando em estado vegetativo, com alimenta&ccedil;&atilde;o enteral, tubo respirat&oacute;rio, &uacute;lceras por press&atilde;o e dispneia. Advento do &oacute;bito um ano depois. Prontu&aacute;rio do paciente que comprova que n&atilde;o houve consolida&ccedil;&atilde;o das les&otilde;es, pois anotado obrigat&oacute;rio acompanhamento cl&iacute;nico, aux&iacute;lio de enfermagem e apoio de fisioterapia respirat&oacute;ria. 

Devida a repara&ccedil;&atilde;o integral dos danos advindos do ato il&iacute;cito. Indeniza&ccedil;&atilde;o por danos morais fixada em R$100.000,00 em favor dos autores que n&atilde;o comporta redu&ccedil;&atilde;o, com corre&ccedil;&atilde;o monet&aacute;ria do arbitramento e juros de mora do evento danoso. Danos materiais bem arbitrados. Termo final aos 70 anos que n&atilde;o comporta altera&ccedil;&atilde;o. 13&ordm; sal&aacute;rio devido, porque comprovado que a v&iacute;tima fazia jus ao seu recebimento. F&eacute;rias, contudo, que devem ser afastadas. Ordem para constitui&ccedil;&atilde;o de capital &eacute; provid&ecirc;ncia autorizada no artigo 533 do C&oacute;digo de Processo Civil. 

Denuncia&ccedil;&atilde;o da lide. Suspens&atilde;o da incid&ecirc;ncia de juros de mora sobre a condena&ccedil;&atilde;o. Intelig&ecirc;ncia do disposto no artigo 18, &quot;d&quot;, da Lei n&ordm; 6.024/74. Corre&ccedil;&atilde;o monet&aacute;ria cuja flu&ecirc;ncia n&atilde;o pode ser obstada, nos termos do artigo 46, do ADCT, que revogou tacitamente o artigo 18, &quot;f&quot;, da Lei n&ordm; 6.024/74. Alega&ccedil;&atilde;o de que a ap&oacute;lice n&atilde;o prev&ecirc; cobertura para pens&atilde;o. Aus&ecirc;ncia de preju&iacute;zo. Senten&ccedil;a que limitou a condena&ccedil;&atilde;o aos limites da ap&oacute;lice. Habilita&ccedil;&atilde;o do cr&eacute;dito na massa liquidada diz respeito ao cumprimento do julgado, n&atilde;o sendo este o momento adequado para conhecimento da quest&atilde;o. Recursos parcialmente providos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0035345-59.2012.8.26.0114; Relator (a):&nbsp;Milton Carvalho; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de Campinas -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 30/01/2020; Data de Registro: 30/01/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Milton Carvalho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Campinas
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/01/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/01/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. Ônibus da ré que, ao parar em ponto de embarque e desembarque de passageiros, deixou parte do veículo invadindo a pista de rolagem da rodovia. Vítima que conduzia veículo de sua propriedade e atingiu a traseira de caminhão a sua frente. Dinâmica do acidente devidamente comprovada. Conjunto probatório suficiente neste sentido. Boletim de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. Ônibus da ré que, ao parar em ponto de embarque e desembarque de passageiros, deixou parte do veículo invadindo a pista de rolagem da rodovia. Vítima que conduzia veículo de sua propriedade e atingiu a traseira de caminhão a sua frente. Dinâmica do acidente devidamente comprovada. Conjunto probatório suficiente neste sentido. Boletim de ocorrência e depoimento testemunhal que não se contradizem. Culpa concorrente da vítima configurada. Inobservância do dever de manter distância segura do veículo à frente. 

Vítima que, em decorrência do acidente, teve que amputar duas pernas, teve sepse e sequelas neurológicas, ficando em estado vegetativo, com alimentação enteral, tubo respiratório, úlceras por pressão e dispneia. Advento do óbito um ano depois. Prontuário do paciente que comprova que não houve consolidação das lesões, pois anotado obrigatório acompanhamento clínico, auxílio de enfermagem e apoio de fisioterapia respiratória. 

Devida a reparação integral dos danos advindos do ato ilícito. Indenização por danos morais fixada em R$100.000,00 em favor dos autores que não comporta redução, com correção monetária do arbitramento e juros de mora do evento danoso. Danos materiais bem arbitrados. Termo final aos 70 anos que não comporta alteração. 13º salário devido, porque comprovado que a vítima fazia jus ao seu recebimento. Férias, contudo, que devem ser afastadas. Ordem para constituição de capital é providência autorizada no artigo 533 do Código de Processo Civil. 

Denunciação da lide. Suspensão da incidência de juros de mora sobre a condenação. Inteligência do disposto no artigo 18, "d", da Lei nº 6.024/74. Correção monetária cuja fluência não pode ser obstada, nos termos do artigo 46, do ADCT, que revogou tacitamente o artigo 18, "f", da Lei nº 6.024/74. Alegação de que a apólice não prevê cobertura para pensão. Ausência de prejuízo. Sentença que limitou a condenação aos limites da apólice. Habilitação do crédito na massa liquidada diz respeito ao cumprimento do julgado, não sendo este o momento adequado para conhecimento da questão. Recursos parcialmente providos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>682&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13264006" cdForo="0" >
										1003983-12.2014.8.26.0224
									</a>
									
									<a class="downloadEmenta" cdAcordao="13264006" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13264006);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13264006" style="display: none;" >									
	<div id="textAreaDados_13264006" class="mensagemSemFormatacao" >
		Acidente de ve&iacute;culo. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais, est&eacute;ticos e materiais. Atropelamento da autora que estava sobre a cal&ccedil;ada. Reconhecida a culpa exclusiva do r&eacute;u. Danos morais arbitrados em R$50.000,00, e danos est&eacute;ticos, em R$20.000,00. Pretens&atilde;o &agrave; fixa&ccedil;&atilde;o de pens&atilde;o mensal afastada. A&ccedil;&atilde;o julgada parcialmente procedente, reconhecida a sucumb&ecirc;ncia rec&iacute;proca.
Apela&ccedil;&atilde;o da autora. Insurg&ecirc;ncia que se limita &agrave; n&atilde;o fixa&ccedil;&atilde;o de pens&atilde;o mensal vital&iacute;cia. Acolhimento. Laudo pericial que atesta a incapacidade total permanente. Pens&atilde;o mensal devida. Aus&ecirc;ncia de comprova&ccedil;&atilde;o do exerc&iacute;cio de atividade laborativa: irrelev&acirc;ncia. Pens&atilde;o mensal vital&iacute;cia que deve ser fixada em um sal&aacute;rio m&iacute;nimo. Art. 950 do CC. Precedentes jurisprudenciais. Senten&ccedil;a reformada. &Ocirc;nus sucumbenciais carreados ao r&eacute;u. Recurso da autora provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1003983-12.2014.8.26.0224; Relator (a):&nbsp;Francisco Occhiuto J&uacute;nior; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de Guarulhos -&nbsp;7&ordf; Vara C&iacute;vel; Data do Julgamento: 30/01/2020; Data de Registro: 30/01/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(16 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Francisco Occhiuto Júnior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guarulhos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/01/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/01/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Acidente de veículo. Ação de indenização por danos morais, estéticos e materiais. Atropelamento da autora que estava sobre a calçada. Reconhecida a culpa exclusiva do réu. Danos morais arbitrados em R$50.000,00, e danos estéticos, em R$20.000,00. Pretensão à fixação de <em>pensão mensal</em> afastada. Ação julgada parcialmente procedente, reconhecida a sucumbência recíproca.
Apelação da autora.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Acidente de veículo. Ação de indenização por danos morais, estéticos e materiais. Atropelamento da autora que estava sobre a calçada. Reconhecida a culpa exclusiva do réu. Danos morais arbitrados em R$50.000,00, e danos estéticos, em R$20.000,00. Pretensão à fixação de <em>pensão mensal</em> afastada. Ação julgada parcialmente procedente, reconhecida a sucumbência recíproca.
Apelação da autora. Insurgência que se limita à não fixação de <em>pensão mensal</em> <em>vitalícia</em>. Acolhimento. Laudo pericial que atesta a incapacidade total permanente. <em>Pensão mensal</em> devida. Ausência de comprovação do exercício de atividade laborativa: irrelevância. <em>Pensão mensal</em> <em>vitalícia</em> que deve ser fixada em um salário mínimo. Art. 950 do CC. Precedentes jurisprudenciais. Sentença reformada. Ônus sucumbenciais carreados ao réu. Recurso da autora provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>683&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13263540" cdForo="0" >
										0010628-75.2007.8.26.0625
									</a>
									
									<a class="downloadEmenta" cdAcordao="13263540" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13263540);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13263540" style="display: none;" >									
	<div id="textAreaDados_13263540" class="mensagemSemFormatacao" >
		A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais. Acidente de tr&acirc;nsito que fatalmente vitimou o marido/pai dos autores. Senten&ccedil;a de proced&ecirc;ncia para condenar o esp&oacute;lio-r&eacute;u e a seguradora ao pagamento de pens&atilde;o mensal e indeniza&ccedil;&atilde;o por dano moral. Din&acirc;mica do acidente que deixou clara a responsabilidade do r&eacute;u pelo acidente. Seguradora que adiantou o pagamento de indeniza&ccedil;&atilde;o por &quot;Danos Corporais&quot;. Aus&ecirc;ncia de contrata&ccedil;&atilde;o de cobertura por danos morais. Litisdenunciada que n&atilde;o deve responder pelos danos morais. Valor da pens&atilde;o que deve corresponder a 2/3 do sal&aacute;rio m&iacute;nimo, pois se presume que a v&iacute;tima destinaria 1/3 para a sua pr&oacute;pria sobreviv&ecirc;ncia. Pens&atilde;o mensal vencida desde a data do &oacute;bito at&eacute; a cita&ccedil;&atilde;o que deve ser corrigida monetariamente a partir do vencimento de cada parcela e acrescida de juros de mora desde a cita&ccedil;&atilde;o. Demais parcelas, que se venceram no curso do processo, corrigidas e acrescidas de juros de mora a contar dos respectivos vencimentos. Juros morat&oacute;rios da indeniza&ccedil;&atilde;o por dano moral que incidem desde o evento danoso, por se tratar de il&iacute;cito extracontratual, conforme entendimento do STJ. Senten&ccedil;a reformada em parte. Sucumb&ecirc;ncia mantida. Recursos providos em parte.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0010628-75.2007.8.26.0625; Relator (a):&nbsp;Ruy Coppola; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de Taubat&eacute; -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 30/01/2020; Data de Registro: 30/01/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ruy Coppola
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Taubaté
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/01/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/01/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Ação de indenização por danos materiais e morais. <em>Acidente de trânsito</em> que fatalmente vitimou o marido/pai dos autores. Sentença de procedência para condenar o espólio-réu e a seguradora ao pagamento de <em>pensão mensal</em> e indenização por dano moral. Dinâmica do acidente que deixou clara a responsabilidade do réu pelo acidente. Seguradora que adiantou o pagamento de indenização por
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Ação de indenização por danos materiais e morais. <em>Acidente de trânsito</em> que fatalmente vitimou o marido/pai dos autores. Sentença de procedência para condenar o espólio-réu e a seguradora ao pagamento de <em>pensão mensal</em> e indenização por dano moral. Dinâmica do acidente que deixou clara a responsabilidade do réu pelo acidente. Seguradora que adiantou o pagamento de indenização por "Danos Corporais". Ausência de contratação de cobertura por danos morais. Litisdenunciada que não deve responder pelos danos morais. Valor da pensão que deve corresponder a 2/3 do salário mínimo, pois se presume que a vítima destinaria 1/3 para a sua própria sobrevivência. <em>Pensão mensal</em> vencida desde a data do óbito até a citação que deve ser corrigida monetariamente a partir do vencimento de cada parcela e acrescida de juros de mora desde a citação. Demais parcelas, que se venceram no curso do processo, corrigidas e acrescidas de juros de mora a contar dos respectivos vencimentos. Juros moratórios da indenização por dano moral que incidem desde o evento danoso, por se tratar de ilícito extracontratual, conforme entendimento do STJ. Sentença reformada em parte. Sucumbência mantida. Recursos providos em parte.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>684&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13258209" cdForo="0" >
										1001910-51.2018.8.26.0572
									</a>
									
									<a class="downloadEmenta" cdAcordao="13258209" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13258209);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13258209" style="display: none;" >									
	<div id="textAreaDados_13258209" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O. Danos materiais e morais decorrentes do &oacute;bito de Luis Carlos Peixoto, marido / pai das autoras, ap&oacute;s atropelar dois cachorros na Rodovia Anhanguera, ocasi&atilde;o em que sofreu uma queda de sua motocicleta, sendo atropelado em seguida por diversos ve&iacute;culos. Senten&ccedil;a de proced&ecirc;ncia. Inexist&ecirc;ncia de cerceamento de defesa. Cabe ao Juiz, como destinat&aacute;rio das provas, analisar sua necessidade e conveni&ecirc;ncia. Existentes elementos de convic&ccedil;&atilde;o que demonstram o nexo causal entre os danos ocorridos e a omiss&atilde;o da Concession&aacute;ria de servi&ccedil;o p&uacute;blico quanto &agrave; manuten&ccedil;&atilde;o da seguran&ccedil;a da via. Aus&ecirc;ncia de comprova&ccedil;&atilde;o de culpa concorrente ou exclusiva da v&iacute;tima. Valores arbitrados como indeniza&ccedil;&atilde;o pelos danos materiais e morais que n&atilde;o devem ser alterados, posto que arbitrados de forma razo&aacute;vel. Pedido de denuncia&ccedil;&atilde;o &agrave; lide da seguradora que j&aacute; havia sido apreciado e deferido &agrave; fl.578, devendo ser julgada a lide secund&aacute;ria. Proced&ecirc;ncia da denuncia&ccedil;&atilde;o da lide pela requerida VIANORTE S.A. em rela&ccedil;&atilde;o &agrave; ZURICH MINAS BRASIL SEGUROS S.A., porque &agrave; &eacute;poca do acidente estava vigente o contrato de seguro de fls. 679/732 que contemplava a cobertura de indeniza&ccedil;&otilde;es nos limites da ap&oacute;lice sob responsabilidade do denunciado. O denunciado est&aacute; obrigado pelo contrato de seguro a indenizar regressivamente a denunciante pelo preju&iacute;zo sofrido em raz&atilde;o do sinistro ocorrido (art.125, inc.II, do CPC), nos limites da contrata&ccedil;&atilde;o. Em fase de liquida&ccedil;&atilde;o de senten&ccedil;a ser&aacute; apurado o valor devido para ressarcimento. RECURSO DAS AUTORAS DESPROVIDO E RECURSO DA R&Eacute; VIANORTE S.A. PARCIALMENTE PROVIDO. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1001910-51.2018.8.26.0572; Relator (a):&nbsp;Antonio Celso Faria; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de S&atilde;o Joaquim da Barra -&nbsp;1&ordf; Vara; Data do Julgamento: 29/01/2020; Data de Registro: 29/01/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Antonio Celso Faria
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Joaquim da Barra
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/01/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/01/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. AÇÃO DE INDENIZAÇÃO. Danos materiais e morais decorrentes do óbito de Luis Carlos Peixoto, marido / pai das autoras, após atropelar dois cachorros na Rodovia Anhanguera, ocasião em que sofreu uma queda de sua motocicleta, sendo atropelado em seguida por diversos veículos. Sentença de procedência. Inexistência de cerceamento de defesa. Cabe ao Juiz, como destinatário das provas, analisar
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. AÇÃO DE INDENIZAÇÃO. Danos materiais e morais decorrentes do óbito de Luis Carlos Peixoto, marido / pai das autoras, após atropelar dois cachorros na Rodovia Anhanguera, ocasião em que sofreu uma queda de sua motocicleta, sendo atropelado em seguida por diversos veículos. Sentença de procedência. Inexistência de cerceamento de defesa. Cabe ao Juiz, como destinatário das provas, analisar sua necessidade e conveniência. Existentes elementos de convicção que demonstram o nexo causal entre os danos ocorridos e a omissão da Concessionária de serviço público quanto à manutenção da segurança da via. Ausência de comprovação de culpa concorrente ou exclusiva da vítima. Valores arbitrados como indenização pelos danos materiais e morais que não devem ser alterados, posto que arbitrados de forma razoável. Pedido de denunciação à lide da seguradora que já havia sido apreciado e deferido à fl.578, devendo ser julgada a lide secundária. Procedência da denunciação da lide pela requerida VIANORTE S.A. em relação à ZURICH MINAS BRASIL SEGUROS S.A., porque à época do acidente estava vigente o contrato de seguro de fls. 679/732 que contemplava a cobertura de indenizações nos limites da apólice sob responsabilidade do denunciado. O denunciado está obrigado pelo contrato de seguro a indenizar regressivamente a denunciante pelo prejuízo sofrido em razão do sinistro ocorrido (art.125, inc.II, do CPC), nos limites da contratação. Em fase de liquidação de sentença será apurado o valor devido para ressarcimento. RECURSO DAS AUTORAS DESPROVIDO E RECURSO DA RÉ VIANORTE S.A. PARCIALMENTE PROVIDO. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>685&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13256647" cdForo="0" >
										1011420-84.2017.8.26.0132
									</a>
									
									<a class="downloadEmenta" cdAcordao="13256647" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13256647);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13256647" style="display: none;" >									
	<div id="textAreaDados_13256647" class="mensagemSemFormatacao" >
		Acidente em via p&uacute;blica &ndash;  Acidente de tr&acirc;nsito decorrente de &oacute;leo depositado na via p&uacute;blica por caminh&atilde;o da Administra&ccedil;&atilde;o Municipal que, horas antes, havia providenciado a limpeza do pavimento &ndash;  Nexo de causalidade entre o acidente e a exist&ecirc;ncia do &oacute;leo, que tornou a pista escorregadia &ndash;  Fato imput&aacute;vel &agrave; Administra&ccedil;&atilde;o &ndash;  Culpa exclusiva da v&iacute;tima n&atilde;o demonstrada &ndash;  Omiss&atilde;o na fiscaliza&ccedil;&atilde;o, manuten&ccedil;&atilde;o e limpeza da via caracterizada &ndash;  Dever de indenizar que se imp&otilde;e &ndash;  Valor indenizat&oacute;rio mantido &ndash;  Cumula&ccedil;&atilde;o de lucros cessantes, na quantia correspondente aos sal&aacute;rios que o autor deixou de receber, com benef&iacute;cio previdenci&aacute;rio de aux&iacute;lio-doen&ccedil;a por acidente de trabalho &ndash;  Possibilidade &ndash;  Verbas que possuem origens distintas &ndash;  Precedentes &ndash;  Recurso desprovido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o / Remessa Necess&aacute;ria 1011420-84.2017.8.26.0132; Relator (a):&nbsp;Luciana Bresciani; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Catanduva -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 29/01/2020; Data de Registro: 29/01/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação / Remessa Necessária / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Luciana Bresciani
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Catanduva
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/01/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/01/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Acidente em via pública –  <em>Acidente de trânsito</em> decorrente de óleo depositado na via pública por caminhão da Administração Municipal que, horas antes, havia providenciado a limpeza do pavimento –  Nexo de causalidade entre o acidente e a existência do óleo, que tornou a pista escorregadia –  Fato imputável à Administração –  Culpa exclusiva da vítima não demonstrada –  Omissão na
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Acidente em via pública –  <em>Acidente de trânsito</em> decorrente de óleo depositado na via pública por caminhão da Administração Municipal que, horas antes, havia providenciado a limpeza do pavimento –  Nexo de causalidade entre o acidente e a existência do óleo, que tornou a pista escorregadia –  Fato imputável à Administração –  Culpa exclusiva da vítima não demonstrada –  Omissão na fiscalização, manutenção e limpeza da via caracterizada –  Dever de indenizar que se impõe –  Valor indenizatório mantido –  Cumulação de lucros cessantes, na quantia correspondente aos salários que o autor deixou de receber, com benefício previdenciário de auxílio-doença por acidente de trabalho –  Possibilidade –  Verbas que possuem origens distintas –  Precedentes –  Recurso desprovido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>686&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13251338" cdForo="0" >
										2238823-64.2019.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13251338" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13251338);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13251338" style="display: none;" >									
	<div id="textAreaDados_13251338" class="mensagemSemFormatacao" >
		Agravo de instrumento. Acidente de tr&acirc;nsito. Fase de cumprimento de senten&ccedil;a. Impugna&ccedil;&atilde;o ofertada pela r&eacute;, quanto ao c&aacute;lculo apresentado pelos exequentes. Decis&atilde;o que reconhece o excesso da execu&ccedil;&atilde;o. Pretens&atilde;o &agrave; reforma da r. decis&atilde;o. Impossibilidade de inclus&atilde;o no c&aacute;lculo dos valores relativos &agrave;s parcelas vincendas de pens&atilde;o aliment&iacute;cia para pagamento de &uacute;nica vez. Excesso bem reconhecido. Honor&aacute;rios advocat&iacute;cios. Pretens&atilde;o &agrave; fixa&ccedil;&atilde;o por equidade em R$5.000,00. Descabimento. Honor&aacute;rios bem fixados em 10% do valor do excesso apurado. Decis&atilde;o mantida. Recurso improvido.&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2238823-64.2019.8.26.0000; Relator (a):&nbsp;Francisco Occhiuto J&uacute;nior; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de Sorocaba -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 28/01/2020; Data de Registro: 28/01/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Francisco Occhiuto Júnior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Sorocaba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/01/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/01/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Agravo de instrumento. <em>Acidente de trânsito</em>. Fase de cumprimento de sentença. Impugnação ofertada pela ré, quanto ao cálculo apresentado pelos exequentes. Decisão que reconhece o excesso da execução. Pretensão à reforma da r. decisão. Impossibilidade de inclusão no cálculo dos valores relativos às parcelas vincendas de pensão alimentícia para pagamento de única vez. Excesso bem
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Agravo de instrumento. <em>Acidente de trânsito</em>. Fase de cumprimento de sentença. Impugnação ofertada pela ré, quanto ao cálculo apresentado pelos exequentes. Decisão que reconhece o excesso da execução. Pretensão à reforma da r. decisão. Impossibilidade de inclusão no cálculo dos valores relativos às parcelas vincendas de pensão alimentícia para pagamento de única vez. Excesso bem reconhecido. Honorários advocatícios. Pretensão à fixação por equidade em R$5.000,00. Descabimento. Honorários bem fixados em 10% do valor do excesso apurado. Decisão mantida. Recurso improvido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>687&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13250902" cdForo="0" >
										1027381-25.2016.8.26.0577
									</a>
									
									<a class="downloadEmenta" cdAcordao="13250902" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13250902);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13250902" style="display: none;" >									
	<div id="textAreaDados_13250902" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL &ndash;  A&ccedil;&atilde;o indenizat&oacute;ria decorrente de acidente de ve&iacute;culo fornecido pelo Munic&iacute;pio de Monteiro Lobato &ndash;  Colis&atilde;o de ve&iacute;culo municipal trafegando em via p&uacute;blica com pneus sem condi&ccedil;&otilde;es de uso &ndash;  Servidora transportada que sofreu les&otilde;es corporais - Fatos comprovados - Responsabilidade da Municipalidade reconhecida - Obriga&ccedil;&atilde;o de indenizar pelos danos morais/est&eacute;ticos suportados pela autora &ndash;  Afastados, no caso, os danos materiais &ndash;  Recurso de apela&ccedil;&atilde;o provido em parte.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1027381-25.2016.8.26.0577; Relator (a):&nbsp;Lu&iacute;s Francisco Aguilar Cortez; &Oacute;rg&atilde;o Julgador: 1&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de S&atilde;o Jos&eacute; dos Campos -&nbsp;1&ordf; Vara da Fazenda P&uacute;blica; Data do Julgamento: 28/01/2020; Data de Registro: 28/01/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Luís Francisco Aguilar Cortez
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José dos Campos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/01/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/01/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  Ação indenizatória decorrente de acidente de veículo fornecido pelo Município de Monteiro Lobato –  Colisão de veículo municipal trafegando em via pública com pneus sem condições de uso –  Servidora transportada que sofreu lesões corporais - Fatos comprovados - Responsabilidade da Municipalidade reconhecida - Obrigação de indenizar pelos danos morais/estéticos suportados
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  Ação indenizatória decorrente de acidente de veículo fornecido pelo Município de Monteiro Lobato –  Colisão de veículo municipal trafegando em via pública com pneus sem condições de uso –  Servidora transportada que sofreu lesões corporais - Fatos comprovados - Responsabilidade da Municipalidade reconhecida - Obrigação de indenizar pelos danos morais/estéticos suportados pela autora –  Afastados, no caso, os danos materiais –  Recurso de apelação provido em parte.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>688&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13234826" cdForo="0" >
										1016650-38.2014.8.26.0577
									</a>
									
									<a class="downloadEmenta" cdAcordao="13234826" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13234826);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13234826" style="display: none;" >									
	<div id="textAreaDados_13234826" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. Contrato de transporte que &eacute; obriga&ccedil;&atilde;o de resultado, competindo ao transportador o dever de conduzir o passageiro ao local de destino, no modo, termo e condi&ccedil;&otilde;es contratados. Evidenciado o nexo de causalidade entre o dano e a conduta de preposto da r&eacute;. Empresa que n&atilde;o se desincumbiu do &ocirc;nus de provar culpa exclusiva da v&iacute;tima. Dever de indenizar evidenciado. Decis&atilde;o preservada.
DANOS MORAIS. Ocorr&ecirc;ncia. Requerente que ficou afastada de suas atividades laborativas por 10 meses, em tratamento fisioter&aacute;pico. Fixa&ccedil;&atilde;o do valor da indeniza&ccedil;&atilde;o que deve cumprir o crit&eacute;rio punitivo-pedag&oacute;gico e o compensat&oacute;rio. Valor de R$ 15.000,00 que se mostra proporcional e adequado &agrave;s circunst&acirc;ncias do caso concreto. Dedu&ccedil;&atilde;o do quantum recebido a t&iacute;tulo de DPVAT que se imp&otilde;e.
DANOS MATERIAIS. Declara&ccedil;&otilde;es acostadas aos autos que comprovam os dias em que a autora prestava servi&ccedil;os e os respectivos valores como contrapresta&ccedil;&atilde;o de seu labor. Indeniza&ccedil;&atilde;o mantida.
PENS&Atilde;O MENSAL. Demonstra&ccedil;&atilde;o cabal da impossibilidade da v&iacute;tima de realizar seu of&iacute;cio a contento e por culpa da r&eacute;. Conclus&atilde;o do perito do IMESC de que a incapacidade da requerente &eacute; parcial e permanente, no percentual de 25%. Pens&atilde;o que deve corresponder a 25% de R$ 1.760,00, ou seja, R$ 440,00.

Recursos desprovidos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1016650-38.2014.8.26.0577; Relator (a):&nbsp;Marcos Gozzo; &Oacute;rg&atilde;o Julgador: 23&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; dos Campos -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 17/01/2020; Data de Registro: 17/01/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(8 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcos Gozzo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José dos Campos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									23ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/01/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/01/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. Contrato de transporte que é obrigação de resultado, competindo ao transportador o dever de conduzir o passageiro ao local de destino, no modo, termo e condições contratados. Evidenciado o nexo de causalidade entre o dano e a conduta de preposto da ré. Empresa que não se desincumbiu do ônus de provar culpa exclusiva da vítima. Dever de indenizar evidenciado. Decisão
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. Contrato de transporte que é obrigação de resultado, competindo ao transportador o dever de conduzir o passageiro ao local de destino, no modo, termo e condições contratados. Evidenciado o nexo de causalidade entre o dano e a conduta de preposto da ré. Empresa que não se desincumbiu do ônus de provar culpa exclusiva da vítima. Dever de indenizar evidenciado. Decisão preservada.
DANOS MORAIS. Ocorrência. Requerente que ficou afastada de suas atividades laborativas por 10 meses, em tratamento fisioterápico. Fixação do valor da indenização que deve cumprir o critério punitivo-pedagógico e o compensatório. Valor de R$ 15.000,00 que se mostra proporcional e adequado às circunstâncias do caso concreto. Dedução do quantum recebido a título de DPVAT que se impõe.
DANOS MATERIAIS. Declarações acostadas aos autos que comprovam os dias em que a autora prestava serviços e os respectivos valores como contraprestação de seu labor. Indenização mantida.
<em>PENSÃO MENSAL</em>. Demonstração cabal da impossibilidade da vítima de realizar seu ofício a contento e por culpa da ré. Conclusão do perito do IMESC de que a incapacidade da requerente é parcial e permanente, no percentual de 25%. Pensão que deve corresponder a 25% de R$ 1.760,00, ou seja, R$ 440,00.

Recursos desprovidos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>689&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13232538" cdForo="0" >
										1013471-37.2016.8.26.0477
									</a>
									
									<a class="downloadEmenta" cdAcordao="13232538" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13232538);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13232538" style="display: none;" >									
	<div id="textAreaDados_13232538" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO &ndash;  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS &ndash;  Colis&atilde;o entre autom&oacute;vel e motocicleta, tendo o autor sofrido les&otilde;es corporais &ndash;  Culpa exclusiva do r&eacute;u, motorista do autom&oacute;vel &ndash;  Pens&atilde;o mensal pelo per&iacute;odo de convalescen&ccedil;a do autor &ndash;  Cabimento, mas pelo per&iacute;odo apurado na per&iacute;cia, e equivalente a um sal&aacute;rio m&iacute;nimo &ndash;  Danos morais &ndash;  Montante indenizat&oacute;rio mantido - A&ccedil;&atilde;o e litisdenuncia&ccedil;&atilde;o parcialmente procedentes &ndash;  Recurso parcialmente provido, com observa&ccedil;&atilde;o.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1013471-37.2016.8.26.0477; Relator (a):&nbsp;Melo Bueno; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Praia Grande -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 16/01/2020; Data de Registro: 16/01/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Melo Bueno
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Praia Grande
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									16/01/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									16/01/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS –  Colisão entre automóvel e motocicleta, tendo o autor sofrido lesões corporais –  Culpa exclusiva do réu, motorista do automóvel –  <em>Pensão mensal</em> pelo período de convalescença do autor –  Cabimento, mas pelo período apurado na perícia, e equivalente a um salário mínimo –  Danos morais –  Montante
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS –  Colisão entre automóvel e motocicleta, tendo o autor sofrido lesões corporais –  Culpa exclusiva do réu, motorista do automóvel –  <em>Pensão mensal</em> pelo período de convalescença do autor –  Cabimento, mas pelo período apurado na perícia, e equivalente a um salário mínimo –  Danos morais –  Montante indenizatório mantido - Ação e litisdenunciação parcialmente procedentes –  Recurso parcialmente provido, com observação.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>690&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13230039" cdForo="0" >
										4000642-83.2013.8.26.0248
									</a>
									
									<a class="downloadEmenta" cdAcordao="13230039" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13230039);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13230039" style="display: none;" >									
	<div id="textAreaDados_13230039" class="mensagemSemFormatacao" >
		Acidente de ve&iacute;culo.  A&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos morais e materiais. Proced&ecirc;ncia parcial da lide principal. Improced&ecirc;ncia da lide secund&aacute;ria.
Culpa. Age culposamente o motorista que, ao efetuar manobra a partir de via secund&aacute;ria, intercepta a trajet&oacute;ria de motocicleta que trafegava na via preferencial. Dever de cautela indispens&aacute;vel para a realiza&ccedil;&atilde;o da manobra em seguran&ccedil;a n&atilde;o observado. Culpa do corr&eacute;u suficientemente demonstrada.
Dano moral. O sobressalto vivenciado em acidente de tr&acirc;nsito e as les&otilde;es corporais e psicol&oacute;gicas sofridas em raz&atilde;o do evento danoso, constituem eventos que, por &oacute;bvio, s&atilde;o capazes de desencadear no esp&iacute;rito do homem m&eacute;dio sentimentos que traduzem a exist&ecirc;ncia de verdadeiro abalo moral suscet&iacute;vel de repara&ccedil;&atilde;o. Indeniza&ccedil;&atilde;o devida no patamar arbitrado pela senten&ccedil;a, por n&atilde;o representar montante excessivo, tendo em vista os crit&eacute;rios balizadores da indeniza&ccedil;&atilde;o.
Dano material. Pens&atilde;o mensal. Dano patrimonial f&iacute;sico apurado em per&iacute;cia t&eacute;cnica. Cabimento de pensionamento no percentual apurado incidente sobre o valor do sal&aacute;rio m&iacute;nimo, &agrave; mingua de comprova&ccedil;&atilde;o da renda auferida pela v&iacute;tima. Verbas vencidas que dever&atilde;o ser corrigidas, a partir de cada vencimento, e acrescidas de juros de mora a partir da cita&ccedil;&atilde;o.
Litig&acirc;ncia de m&aacute;-f&eacute;. Aus&ecirc;ncia de dolo ou culpa processual que autorize a apena&ccedil;&atilde;o sugerida. Condena&ccedil;&atilde;o afastada.
Recurso da seguradora/denunciada provido. Parcialmente providos os recursos da corr&eacute; propriet&aacute;ria do ve&iacute;culo envolvido no acidente e do autor. Recurso do corr&eacute;u/condutor do ve&iacute;culo n&atilde;o provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 4000642-83.2013.8.26.0248; Relator (a):&nbsp;Cesar Lacerda; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Indaiatuba -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 14/01/2020; Data de Registro: 14/01/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Cesar Lacerda
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Indaiatuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/01/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/01/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Acidente de veículo.  Ação de reparação de danos morais e materiais. Procedência parcial da lide principal. Improcedência da lide secundária.
Culpa. Age culposamente o motorista que, ao efetuar manobra a partir de via secundária, intercepta a trajetória de motocicleta que trafegava na via preferencial. Dever de cautela indispensável para a realização da manobra em segurança não observado. Culpa
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Acidente de veículo.  Ação de reparação de danos morais e materiais. Procedência parcial da lide principal. Improcedência da lide secundária.
Culpa. Age culposamente o motorista que, ao efetuar manobra a partir de via secundária, intercepta a trajetória de motocicleta que trafegava na via preferencial. Dever de cautela indispensável para a realização da manobra em segurança não observado. Culpa do corréu suficientemente demonstrada.
Dano moral. O sobressalto vivenciado em <em>acidente de trânsito</em> e as lesões corporais e psicológicas sofridas em razão do evento danoso, constituem eventos que, por óbvio, são capazes de desencadear no espírito do homem médio sentimentos que traduzem a existência de verdadeiro abalo moral suscetível de reparação. Indenização devida no patamar arbitrado pela sentença, por não representar montante excessivo, tendo em vista os critérios balizadores da indenização.
Dano material. <em>Pensão mensal</em>. Dano patrimonial físico apurado em perícia técnica. Cabimento de pensionamento no percentual apurado incidente sobre o valor do salário mínimo, à mingua de comprovação da renda auferida pela vítima. Verbas vencidas que deverão ser corrigidas, a partir de cada vencimento, e acrescidas de juros de mora a partir da citação.
Litigância de má-fé. Ausência de dolo ou culpa processual que autorize a apenação sugerida. Condenação afastada.
Recurso da seguradora/denunciada provido. Parcialmente providos os recursos da corré proprietária do veículo envolvido no acidente e do autor. Recurso do corréu/condutor do veículo não provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>691&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13229121" cdForo="0" >
										1001352-31.2017.8.26.0664
									</a>
									
									<a class="downloadEmenta" cdAcordao="13229121" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13229121);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13229121" style="display: none;" >									
	<div id="textAreaDados_13229121" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAL E MORAL. Colis&atilde;o na traseira. Presun&ccedil;&atilde;o de culpa do motorista que colide com o ve&iacute;culo &agrave; frente. &Ocirc;nus da prova n&atilde;o superado pelos r&eacute;us. Dever de indenizar o dano material emergente havido, que se tem por inafast&aacute;vel. Lucros cessantes n&atilde;o demonstrados que afastam a indeniza&ccedil;&atilde;o pretendida a este t&iacute;tulo. Dano moral configurado. Fixa&ccedil;&atilde;o de pens&atilde;o mensal correspondente ao grau da invalidez da v&iacute;tima apurado em per&iacute;cia realizada pelo IMESC. LIDE SECUND&Aacute;RIA. Condena&ccedil;&atilde;o solid&aacute;ria da apelada-denunciante e da apelada-denunciada. Intelig&ecirc;ncia da S&uacute;mula 537 do STJ. Recurso provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1001352-31.2017.8.26.0664; Relator (a):&nbsp;Dimas Rubens Fonseca; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Votuporanga -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 14/01/2020; Data de Registro: 14/01/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Dimas Rubens Fonseca
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Votuporanga
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/01/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/01/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAL E MORAL. Colisão na traseira. Presunção de culpa do motorista que colide com o veículo à frente. Ônus da prova não superado pelos réus. Dever de indenizar o dano material emergente havido, que se tem por inafastável. Lucros cessantes não demonstrados que afastam a indenização pretendida a este título. Dano moral configurado.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAL E MORAL. Colisão na traseira. Presunção de culpa do motorista que colide com o veículo à frente. Ônus da prova não superado pelos réus. Dever de indenizar o dano material emergente havido, que se tem por inafastável. Lucros cessantes não demonstrados que afastam a indenização pretendida a este título. Dano moral configurado. Fixação de <em>pensão mensal</em> correspondente ao grau da invalidez da vítima apurado em perícia realizada pelo IMESC. LIDE SECUNDÁRIA. Condenação solidária da apelada-denunciante e da apelada-denunciada. Inteligência da Súmula 537 do STJ. Recurso provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>692&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13228605" cdForo="0" >
										1010629-02.2018.8.26.0223
									</a>
									
									<a class="downloadEmenta" cdAcordao="13228605" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13228605);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13228605" style="display: none;" >									
	<div id="textAreaDados_13228605" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  DANOS MATERIAIS E MORAIS &ndash;  NULIDADE DE NEG&Oacute;CIO JUR&Iacute;DICO &ndash;  Firmado termo de quita&ccedil;&atilde;o &ndash;  Ausente a alega&ccedil;&atilde;o de v&iacute;cio do consentimento quando da celebra&ccedil;&atilde;o da aven&ccedil;a &ndash; SENTEN&Ccedil;A DE IMPROCED&Ecirc;NCIA &ndash;  RECURSO DO AUTOR IMPROVIDO&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1010629-02.2018.8.26.0223; Relator (a):&nbsp;Flavio Abramovici; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Guaruj&aacute; -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 14/01/2020; Data de Registro: 14/01/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Flavio Abramovici
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guarujá
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/01/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/01/2020
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa13228605" align="justify">
												<strong>
													Ementa:
												</strong>
												RESPONSABILIDADE CIVIL –  <em>ACIDENTE DE TRÂNSITO</em> –  DANOS MATERIAIS E MORAIS –  NULIDADE DE NEGÓCIO JURÍDICO –  Firmado termo de quitação –  Ausente a alegação de vício do consentimento quando da celebração da avença – SENTENÇA DE IMPROCEDÊNCIA –  RECURSO DO AUTOR IMPROVIDO					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>693&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13223290" cdForo="0" >
										1006118-61.2016.8.26.0568
									</a>
									
									<a class="downloadEmenta" cdAcordao="13223290" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13223290);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13223290" style="display: none;" >									
	<div id="textAreaDados_13223290" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o C&iacute;vel. A&ccedil;&atilde;o indenizat&oacute;ria por danos morais e materiais, fundada em acidente de tr&acirc;nsito. Senten&ccedil;a de parcial proced&ecirc;ncia. Apelo r&eacute;u.

Insurg&ecirc;ncia, apenas, em rela&ccedil;&atilde;o aos danos morais acolhidos na r. senten&ccedil;a. A dor vivenciada pela coautora na ocasi&atilde;o do acidente, presente nas les&otilde;es que sofreu no momento da colis&atilde;o, a submiss&atilde;o a cirurgia, o per&iacute;odo de convalescen&ccedil;a, em que teve que se afastar de suas atividades di&aacute;rias, e a necessidade de realiza&ccedil;&atilde;o de longo tratamento fisioter&aacute;pico, s&atilde;o situa&ccedil;&otilde;es que extrapolaram os transtornos e dissabores do dia a dia e causaram danos morais indeniz&aacute;veis. Afigura-se razo&aacute;vel a fixa&ccedil;&atilde;o da indeniza&ccedil;&atilde;o por danos morais em R$20.000,00, que n&atilde;o comporta a redu&ccedil;&atilde;o postulada pelo r&eacute;u.

A coautora Mercedez foi totalmente vencedora em seu pedido e a coautora Michele, parcialmente. Sucumb&ecirc;ncia total do r&eacute;u em rela&ccedil;&atilde;o &agrave; coautora Mercedez. Sucumb&ecirc;ncia rec&iacute;proca, em propor&ccedil;&otilde;es assemelhadas, entre a coautora Michele e o r&eacute;u.

Apela&ccedil;&atilde;o parcialmente provida.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1006118-61.2016.8.26.0568; Relator (a):&nbsp;Morais Pucci; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jo&atilde;o da Boa Vista -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 09/01/2020; Data de Registro: 09/01/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Morais Pucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São João da Boa Vista
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/01/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									09/01/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação Cível. Ação indenizatória por danos morais e materiais, fundada em <em>acidente de trânsito</em>. Sentença de parcial procedência. Apelo réu.

Insurgência, apenas, em relação aos danos morais acolhidos na r. sentença. A dor vivenciada pela coautora na ocasião do acidente, presente nas lesões que sofreu no momento da colisão, a submissão a cirurgia, o período de convalescença, em que
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação Cível. Ação indenizatória por danos morais e materiais, fundada em <em>acidente de trânsito</em>. Sentença de parcial procedência. Apelo réu.

Insurgência, apenas, em relação aos danos morais acolhidos na r. sentença. A dor vivenciada pela coautora na ocasião do acidente, presente nas lesões que sofreu no momento da colisão, a submissão a cirurgia, o período de convalescença, em que teve que se afastar de suas atividades diárias, e a necessidade de realização de longo tratamento fisioterápico, são situações que extrapolaram os transtornos e dissabores do dia a dia e causaram danos morais indenizáveis. Afigura-se razoável a fixação da indenização por danos morais em R$20.000,00, que não comporta a redução postulada pelo réu.

A coautora Mercedez foi totalmente vencedora em seu pedido e a coautora Michele, parcialmente. Sucumbência total do réu em relação à coautora Mercedez. Sucumbência recíproca, em proporções assemelhadas, entre a coautora Michele e o réu.

Apelação parcialmente provida.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>694&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13219980" cdForo="0" >
										2226345-24.2019.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13219980" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13219980);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13219980" style="display: none;" >									
	<div id="textAreaDados_13219980" class="mensagemSemFormatacao" >
					VOTO DO RELATOR



EMENTA &ndash;  RESPONSABILIDADE CIVIL &ndash;  INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS (FASE DE CUMPRIMENTO DE SENTEN&Ccedil;A) &ndash;  Decis&atilde;o que determinou a intima&ccedil;&atilde;o da executada para constitui&ccedil;&atilde;o de capital, nos moldes do art. 533 do CPC &ndash;  Recurso interposto pela devedora, visando a substitui&ccedil;&atilde;o da determina&ccedil;&atilde;o, pela inclus&atilde;o do incapaz em folha de pagamento &ndash;  Descabimento &ndash;  Embora o &sect; 2&ordm; do citado dispositivo legal autorize tal substitui&ccedil;&atilde;o, a mesma somente tem lugar quando demonstrada a not&oacute;ria capacidade econ&ocirc;mica da devedora &ndash;  Agravante que, no entanto, n&atilde;o comprovou tal condi&ccedil;&atilde;o &ndash;  Substitui&ccedil;&atilde;o pretendida que n&atilde;o constitui direito subjetivo do devedor e somente tem lugar caso favore&ccedil;a o credor (o que aqui, n&atilde;o restou evidenciado) - Cuida-se, ademais, de pensionamento vital&iacute;cio, de sorte que a constitui&ccedil;&atilde;o de capital melhor resguarda o interesse do incapaz &ndash;  Precedentes - Decis&atilde;o mantida &ndash;  Recurso improvido.&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2226345-24.2019.8.26.0000; Relator (a):&nbsp;Salles Rossi; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Sim&atilde;o -&nbsp;Vara &Uacute;nica; Data do Julgamento: 07/01/2020; Data de Registro: 07/01/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Salles Rossi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Simão
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									07/01/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									07/01/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>			VOTO DO RELATOR



EMENTA –  RESPONSABILIDADE CIVIL –  INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS (FASE DE CUMPRIMENTO DE SENTENÇA) –  Decisão que determinou a intimação da executada para constituição de capital, nos moldes do art. 533 do CPC –  Recurso interposto pela devedora, visando a substituição da determinação, pela inclusão do incapaz em folha de pagamento –  Descabimento –  Embora o
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>			VOTO DO RELATOR



EMENTA –  RESPONSABILIDADE CIVIL –  INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS (FASE DE CUMPRIMENTO DE SENTENÇA) –  Decisão que determinou a intimação da executada para constituição de capital, nos moldes do art. 533 do CPC –  Recurso interposto pela devedora, visando a substituição da determinação, pela inclusão do incapaz em folha de pagamento –  Descabimento –  Embora o § 2º do citado dispositivo legal autorize tal substituição, a mesma somente tem lugar quando demonstrada a notória capacidade econômica da devedora –  Agravante que, no entanto, não comprovou tal condição –  Substituição pretendida que não constitui direito subjetivo do devedor e somente tem lugar caso favoreça o credor (o que aqui, não restou evidenciado) - Cuida-se, ademais, de pensionamento <em>vitalício</em>, de sorte que a constituição de capital melhor resguarda o interesse do incapaz –  Precedentes - Decisão mantida –  Recurso improvido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>695&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13211752" cdForo="0" >
										4000403-87.2013.8.26.0019
									</a>
									
									<a class="downloadEmenta" cdAcordao="13211752" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13211752);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13211752" style="display: none;" >									
	<div id="textAreaDados_13211752" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash; A&Ccedil;&Atilde;O DE RESSARCIMENTO - ACIDENTE DE TR&Acirc;NSITO &ndash; Colis&atilde;o entre caminh&otilde;es em rodovia &ndash; Ve&iacute;culo que n&atilde;o observou as cautelas necess&aacute;rias ao parar em acostamento, deixando parte da traseira na pista de rolamento &ndash; Conjunto probat&oacute;rio suficiente a embasar o pedido inicial &ndash; Aus&ecirc;ncia de demonstra&ccedil;&atilde;o de fato impeditivo, modificativo ou extensivo do direito da empresa autora (Art. 373, II, do CPC) &ndash; Dano material comprovado &ndash; Senten&ccedil;a mantida &ndash; RECURSO DESPROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 4000403-87.2013.8.26.0019; Relator (a):&nbsp;Ana Catarina Strauch; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Americana -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 17/12/2019; Data de Registro: 19/12/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ana Catarina Strauch
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Americana
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/12/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/12/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO – AÇÃO DE RESSARCIMENTO - <em>ACIDENTE DE TRÂNSITO</em> – Colisão entre caminhões em rodovia – Veículo que não observou as cautelas necessárias ao parar em acostamento, deixando parte da traseira na pista de rolamento – Conjunto probatório suficiente a embasar o pedido inicial – Ausência de demonstração de fato impeditivo, modificativo ou extensivo do direito da empresa autora (Art. 373,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO – AÇÃO DE RESSARCIMENTO - <em>ACIDENTE DE TRÂNSITO</em> – Colisão entre caminhões em rodovia – Veículo que não observou as cautelas necessárias ao parar em acostamento, deixando parte da traseira na pista de rolamento – Conjunto probatório suficiente a embasar o pedido inicial – Ausência de demonstração de fato impeditivo, modificativo ou extensivo do direito da empresa autora (Art. 373, II, do CPC) – Dano material comprovado – Sentença mantida – RECURSO DESPROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>696&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13208944" cdForo="0" >
										1014944-93.2014.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="13208944" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13208944);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13208944" style="display: none;" >									
	<div id="textAreaDados_13208944" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Otilde;ES. Transporte de passageiro. Acidente de tr&acirc;nsito que culminou na morte da filha da autora. Pedido de indeniza&ccedil;&atilde;o por danos materiais e morais. Senten&ccedil;a de parcial proced&ecirc;ncia para condenar a transportadora ao pagamento dos danos morais no valor de R$ 35.000,00 e, na lide secund&aacute;ria, condenar a seguradora litisdenunciada a ressarcir o referido montante &agrave; segurada litisdenunciante.
Inconformismo das partes. 
Apelo da transportadora. Sem raz&atilde;o. Laudo pericial que comprova a culpa do motorista pelo acidente, ao efetuar ultrapassagem em curva acentuada acima do limite de velocidade. Responsabilidade objetiva. Aus&ecirc;ncia das hip&oacute;teses de excludente de ilicitude. Dever de indenizar pelo dano moral, sem redu&ccedil;&atilde;o do montante.
Apelo da seguradora. Raz&atilde;o parcial. Dever de ressarcir a transportadora at&eacute; o limite da cobertura previsto na ap&oacute;lice. Cabe suspens&atilde;o da exig&ecirc;ncia dos juros morat&oacute;rios e corre&ccedil;&atilde;o monet&aacute;ria, na lide secund&aacute;ria, enquanto n&atilde;o satisfeito todo o passivo da sociedade liquidanda. Precedente do STJ. Impossibilidade tanto da redu&ccedil;&atilde;o do montante indenizat&oacute;rio quanto da aplica&ccedil;&atilde;o do princ&iacute;pio da causalidade.
Apelo da autora, pretendendo a majora&ccedil;&atilde;o da indeniza&ccedil;&atilde;o pelos danos morais, arbitramento dos materiais na forma de pens&atilde;o em raz&atilde;o da morte e, ainda, modifica&ccedil;&atilde;o do termo inicial dos juros e corre&ccedil;&atilde;o monet&aacute;ria para a data do evento danoso. Raz&atilde;o em parte. Danos morais arbitrados em R$ 35.000,00. Valor que n&atilde;o corresponde aos danos sofridos e est&aacute; em disson&acirc;ncia com as outras a&ccedil;&otilde;es ajuizadas em decorr&ecirc;ncia do mesmo fato. Majora&ccedil;&atilde;o da indeniza&ccedil;&atilde;o para R$ 200.000,00, acrescida de corre&ccedil;&atilde;o monet&aacute;ria a partir da presente sess&atilde;o de julgamento e juros de mora a contar da cita&ccedil;&atilde;o. Dano material igualmente configurado. Pens&atilde;o arbitrada em favor da autora no montante equivalente a 2/3 da remunera&ccedil;&atilde;o recebida pela v&iacute;tima &agrave; &eacute;poca dos fatos, desde a cita&ccedil;&atilde;o, at&eacute; da data em que completaria 76 anos, com constitui&ccedil;&atilde;o de capital pela r&eacute;, na forma do artigo 533 do CPC, incluindo o 13&ordm; sal&aacute;rio. Responsabilidade Contratual. Corre&ccedil;&atilde;o monet&aacute;ria a partir da publica&ccedil;&atilde;o do ac&oacute;rd&atilde;o e juros de mora a contar da cita&ccedil;&atilde;o. Encargos sucumbenciais que se alteram na lide principal, reconhecida a sucumb&ecirc;ncia m&iacute;nima da autora. J&aacute; na lide secund&aacute;ria permanece a sucumb&ecirc;ncia rec&iacute;proca. 
Recursos da autora e da seguradora litisdenunciada providos em parte; j&aacute; o da transportadora r&eacute; n&atilde;o fica provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1014944-93.2014.8.26.0100; Relator (a):&nbsp;Roberto Maia; &Oacute;rg&atilde;o Julgador: 20&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;9&ordf; Vara C&iacute;vel; Data do Julgamento: 16/12/2019; Data de Registro: 19/12/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Roberto Maia
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									20ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									16/12/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/12/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÕES. Transporte de passageiro. <em>Acidente de trânsito</em> que culminou na morte da filha da autora. Pedido de indenização por danos materiais e morais. Sentença de parcial procedência para condenar a transportadora ao pagamento dos danos morais no valor de R$ 35.000,00 e, na lide secundária, condenar a seguradora litisdenunciada a ressarcir o referido montante à segurada
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÕES. Transporte de passageiro. <em>Acidente de trânsito</em> que culminou na morte da filha da autora. Pedido de indenização por danos materiais e morais. Sentença de parcial procedência para condenar a transportadora ao pagamento dos danos morais no valor de R$ 35.000,00 e, na lide secundária, condenar a seguradora litisdenunciada a ressarcir o referido montante à segurada litisdenunciante.
Inconformismo das partes. 
Apelo da transportadora. Sem razão. Laudo pericial que comprova a culpa do motorista pelo acidente, ao efetuar ultrapassagem em curva acentuada acima do limite de velocidade. Responsabilidade objetiva. Ausência das hipóteses de excludente de ilicitude. Dever de indenizar pelo dano moral, sem redução do montante.
Apelo da seguradora. Razão parcial. Dever de ressarcir a transportadora até o limite da cobertura previsto na apólice. Cabe suspensão da exigência dos juros moratórios e correção monetária, na lide secundária, enquanto não satisfeito todo o passivo da sociedade liquidanda. Precedente do STJ. Impossibilidade tanto da redução do montante indenizatório quanto da aplicação do princípio da causalidade.
Apelo da autora, pretendendo a majoração da indenização pelos danos morais, arbitramento dos materiais na forma de pensão em razão da morte e, ainda, modificação do termo inicial dos juros e correção monetária para a data do evento danoso. Razão em parte. Danos morais arbitrados em R$ 35.000,00. Valor que não corresponde aos danos sofridos e está em dissonância com as outras ações ajuizadas em decorrência do mesmo fato. Majoração da indenização para R$ 200.000,00, acrescida de correção monetária a partir da presente sessão de julgamento e juros de mora a contar da citação. Dano material igualmente configurado. Pensão arbitrada em favor da autora no montante equivalente a 2/3 da remuneração recebida pela vítima à época dos fatos, desde a citação, até da data em que completaria 76 anos, com constituição de capital pela ré, na forma do artigo 533 do CPC, incluindo o 13º salário. Responsabilidade Contratual. Correção monetária a partir da publicação do acórdão e juros de mora a contar da citação. Encargos sucumbenciais que se alteram na lide principal, reconhecida a sucumbência mínima da autora. Já na lide secundária permanece a sucumbência recíproca. 
Recursos da autora e da seguradora litisdenunciada providos em parte; já o da transportadora ré não fica provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>697&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13207905" cdForo="0" >
										0030115-71.2013.8.26.0576
									</a>
									
									<a class="downloadEmenta" cdAcordao="13207905" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13207905);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13207905" style="display: none;" >									
	<div id="textAreaDados_13207905" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS E PENS&Atilde;O MENSAL VITAL&Iacute;CIA. Autores que tiveram sua motocicleta abalroada pelo ve&iacute;culo dos r&eacute;us, por terem desrespeitado a sinaliza&ccedil;&atilde;o &quot;PARE&quot;. Senten&ccedil;a de parcial proced&ecirc;ncia do pedido, com a condena&ccedil;&atilde;o dos r&eacute;us ao pagamento de indeniza&ccedil;&atilde;o por danos morais e pens&atilde;o mensal vital&iacute;cia. Apelo dos demandados. Culpa dos r&eacute;us manifesta. Danos morais caracterizados. Minora&ccedil;&atilde;o dos quanta para R$ 30.000 para o coautor e R$ 45.000,00 para a coautora. Pens&atilde;o aliment&iacute;cia devida. Exist&ecirc;ncia de incapacidade permanente caracterizada. Honor&aacute;rios de sucumb&ecirc;ncia reduzidos. Senten&ccedil;a reformada. RECURSO PARCIALMENTE PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0030115-71.2013.8.26.0576; Relator (a):&nbsp;Carmen Lucia da Silva; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;6&ordf; Vara C&iacute;vel; Data do Julgamento: 12/12/2019; Data de Registro: 19/12/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carmen Lucia da Silva
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/12/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/12/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. INDENIZAÇÃO POR DANOS MORAIS E <em>PENSÃO MENSAL</em> <em>VITALÍCIA</em>. Autores que tiveram sua motocicleta abalroada pelo veículo dos réus, por terem desrespeitado a sinalização "PARE". Sentença de parcial procedência do pedido, com a condenação dos réus ao pagamento de indenização por danos morais e <em>pensão mensal</em>
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. INDENIZAÇÃO POR DANOS MORAIS E <em>PENSÃO MENSAL</em> <em>VITALÍCIA</em>. Autores que tiveram sua motocicleta abalroada pelo veículo dos réus, por terem desrespeitado a sinalização "PARE". Sentença de parcial procedência do pedido, com a condenação dos réus ao pagamento de indenização por danos morais e <em>pensão mensal</em> <em>vitalícia</em>. Apelo dos demandados. Culpa dos réus manifesta. Danos morais caracterizados. Minoração dos quanta para R$ 30.000 para o coautor e R$ 45.000,00 para a coautora. Pensão alimentícia devida. Existência de incapacidade permanente caracterizada. Honorários de sucumbência reduzidos. Sentença reformada. RECURSO PARCIALMENTE PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>698&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13207897" cdForo="0" >
										0002508-77.2010.8.26.0030
									</a>
									
									<a class="downloadEmenta" cdAcordao="13207897" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13207897);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13207897" style="display: none;" >									
	<div id="textAreaDados_13207897" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. Acidente de tr&acirc;nsito. Autom&oacute;vel conduzido pelo invadiu a contram&atilde;o de dire&ccedil;&atilde;o. Indeniza&ccedil;&atilde;o por danos materiais e morais. Proced&ecirc;ncia dos pedidos. Efeitos da revelia n&atilde;o afastados. Descabimento de suspens&atilde;o da a&ccedil;&atilde;o civil para aguardar o tr&acirc;nsito em julgado da a&ccedil;&atilde;o penal. Intelig&ecirc;ncia do art. 935 do CC. Culpa do demandado manifesta. Danos morais configurados. Redu&ccedil;&atilde;o do quantum arbitrado a tal t&iacute;tulo. Pens&atilde;o aliment&iacute;cia. Cabimento. Valor que deve ter por base a remunera&ccedil;&atilde;o da v&iacute;tima &agrave; &eacute;poca do acidente. Termo final estendido &agrave; data em que a v&iacute;tima viesse a completar 74,6 anos. Idade que melhor espelha a expectativa de vida do brasileiro (dados do IBGE) Senten&ccedil;a reformada. RECURSO DO AUTOR IMPROVIDO; RECURSO DO CORR&Eacute;U PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002508-77.2010.8.26.0030; Relator (a):&nbsp;Carmen Lucia da Silva; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Apia&iacute; -&nbsp;Vara &Uacute;nica; Data do Julgamento: 12/12/2019; Data de Registro: 19/12/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carmen Lucia da Silva
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Apiaí
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/12/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/12/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>Acidente de trânsito</em>. Automóvel conduzido pelo invadiu a contramão de direção. Indenização por danos materiais e morais. Procedência dos pedidos. Efeitos da revelia não afastados. Descabimento de suspensão da ação civil para aguardar o trânsito em julgado da ação penal. Inteligência do art. 935 do CC. Culpa do demandado manifesta. Danos morais configurados.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>Acidente de trânsito</em>. Automóvel conduzido pelo invadiu a contramão de direção. Indenização por danos materiais e morais. Procedência dos pedidos. Efeitos da revelia não afastados. Descabimento de suspensão da ação civil para aguardar o trânsito em julgado da ação penal. Inteligência do art. 935 do CC. Culpa do demandado manifesta. Danos morais configurados. Redução do quantum arbitrado a tal título. Pensão alimentícia. Cabimento. Valor que deve ter por base a remuneração da vítima à época do acidente. Termo final estendido à data em que a vítima viesse a completar 74,6 anos. Idade que melhor espelha a expectativa de vida do brasileiro (dados do IBGE) Sentença reformada. RECURSO DO AUTOR IMPROVIDO; RECURSO DO CORRÉU PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>699&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13204687" cdForo="0" >
										1011376-63.2014.8.26.0005
									</a>
									
									<a class="downloadEmenta" cdAcordao="13204687" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13204687);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13204687" style="display: none;" >									
	<div id="textAreaDados_13204687" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA Senten&ccedil;a de proced&ecirc;ncia. Recurso de apela&ccedil;&atilde;o do r&eacute;u. Gratuidade de justi&ccedil;a deferida. Art. 98 do CPC/2015. Presume-se verdadeira a alega&ccedil;&atilde;o de insufici&ecirc;ncia deduzida exclusivamente por pessoa natural, conforme o disposto no art. 99, &sect; 3&ordm;, do CPC/2015. Lide secund&aacute;ria. Condena&ccedil;&otilde;es em danos morais e pensionamento compreendidas nos danos pessoais, corporais e materiais. Aus&ecirc;ncia de expressa exclus&atilde;o na ap&oacute;lice. S&uacute;mula 402 do STJ. Condena&ccedil;&atilde;o solid&aacute;ria da seguradora nas verbas de sucumb&ecirc;ncia da lide principal. Em havendo resist&ecirc;ncia da seguradora quanto ao m&eacute;rito da lide principal, com resultado favor&aacute;vel ao autor, &eacute; devido o pagamento de honor&aacute;rios de sucumb&ecirc;ncia, em solidariedade com o r&eacute;u denunciante. Precedentes. Seguradora em liquida&ccedil;&atilde;o extrajudicial. Suspens&atilde;o dos juros de mora apenas no per&iacute;odo compreendido entre o decreto de interven&ccedil;&atilde;o e o pagamento integral do passivo. Corre&ccedil;&atilde;o monet&aacute;ria que n&atilde;o representa acr&eacute;scimo, mas mero artif&iacute;cio destinado a restaurar o poder aquisitivo do capital. Incid&ecirc;ncia.
RECURSO PARCIALMENTE PROVIDO. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1011376-63.2014.8.26.0005; Relator (a):&nbsp;Alfredo Atti&eacute;; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro Regional V - S&atilde;o Miguel Paulista -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 18/12/2019; Data de Registro: 18/12/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Alfredo Attié
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/12/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/12/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. AÇÃO INDENIZATÓRIA Sentença de procedência. Recurso de apelação do réu. Gratuidade de justiça deferida. Art. 98 do CPC/2015. Presume-se verdadeira a alegação de insuficiência deduzida exclusivamente por pessoa natural, conforme o disposto no art. 99, § 3º, do CPC/2015. Lide secundária. Condenações em danos morais e pensionamento compreendidas nos danos pessoais,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. AÇÃO INDENIZATÓRIA Sentença de procedência. Recurso de apelação do réu. Gratuidade de justiça deferida. Art. 98 do CPC/2015. Presume-se verdadeira a alegação de insuficiência deduzida exclusivamente por pessoa natural, conforme o disposto no art. 99, § 3º, do CPC/2015. Lide secundária. Condenações em danos morais e pensionamento compreendidas nos danos pessoais, corporais e materiais. Ausência de expressa exclusão na apólice. Súmula 402 do STJ. Condenação solidária da seguradora nas verbas de sucumbência da lide principal. Em havendo resistência da seguradora quanto ao mérito da lide principal, com resultado favorável ao autor, é devido o pagamento de honorários de sucumbência, em solidariedade com o réu denunciante. Precedentes. Seguradora em liquidação extrajudicial. Suspensão dos juros de mora apenas no período compreendido entre o decreto de intervenção e o pagamento integral do passivo. Correção monetária que não representa acréscimo, mas mero artifício destinado a restaurar o poder aquisitivo do capital. Incidência.
RECURSO PARCIALMENTE PROVIDO. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>700&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13200145" cdForo="0" >
										0018168-41.2012.8.26.0451
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="13200145" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13200145);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13200145" style="display: none;" >									
	<div id="textAreaDados_13200145" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO &ndash;  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS, MORAIS E EST&Eacute;TICOS &ndash;  Atropelamento pr&oacute;ximo a cruzamento &ndash;   Vers&otilde;es conflitantes - Conjunto probat&oacute;rio insuficiente a comprovar os fatos alegados na inicial - Intelig&ecirc;ncia do art. 373, I, do CPC - A&ccedil;&atilde;o improcedente &ndash;  Recurso desprovido, com observa&ccedil;&atilde;o.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0018168-41.2012.8.26.0451; Relator (a):&nbsp;Melo Bueno; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Piracicaba -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 18/12/2019; Data de Registro: 18/12/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Melo Bueno
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Piracicaba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/12/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/12/2019
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa13200145" align="justify">
												<strong>
													Ementa:
												</strong>
												<em>ACIDENTE DE TRÂNSITO</em> –  AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS, MORAIS E ESTÉTICOS –  Atropelamento próximo a cruzamento –   Versões conflitantes - Conjunto probatório insuficiente a comprovar os fatos alegados na inicial - Inteligência do art. 373, I, do CPC - Ação improcedente –  Recurso desprovido, com observação.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				681 a 700
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A34" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A33" style="padding-left:4px" >
						33
					</a>
				
			
		
			
				
				
					<a name="A34" style="padding-left:4px" >
						34
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						35
					</span>
				
				
			
		
			
				
				
					<a name="A36" style="padding-left:4px" >
						36
					</a>
				
			
		
			
				
				
					<a name="A37" style="padding-left:4px" >
						37
					</a>
				
			
		

		
			<a name="A36" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
