







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1061&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12316488" cdForo="0" >
										0011138-55.2011.8.26.0526
									</a>
									
									<a class="downloadEmenta" cdAcordao="12316488" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12316488);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12316488" style="display: none;" >									
	<div id="textAreaDados_12316488" class="mensagemSemFormatacao" >
		
RESPONSABILIDADE CIVIL &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  DANOS MATERIAIS E MORAIS &ndash;  LUCROS CESSANTES &ndash;  Incontroverso o ingresso abrupto do ve&iacute;culo conduzido pelo Requerido-Denunciante na faixa de rolamento da contram&atilde;o de dire&ccedil;&atilde;o da rodovia, em que trafegava o ve&iacute;culo conduzido pela Autora Luciana (e Autor Maur&iacute;cio passageiro), o que ocasionou a colis&atilde;o entre os ve&iacute;culos &ndash;  Requerido-Denunciante sustenta que condutor de terceiro ve&iacute;culo efetuou manobra de ultrapassagem em local proibido, que efetuou subsequente manobra evasiva para evitar a colis&atilde;o com aquele terceiro ve&iacute;culo (o que implicou no ingresso n&atilde;o intencional na faixa de rolamento da contram&atilde;o de dire&ccedil;&atilde;o) e que n&atilde;o deu causa ao acidente de tr&acirc;nsito &ndash;  Ausente a comprova&ccedil;&atilde;o da alegada culpa exclusiva de terceiro (n&atilde;o demonstrada a presen&ccedil;a de terceiro ve&iacute;culo no momento do acidente), &ocirc;nus que incumbia ao Requerido-Denunciante (artigo 373, inciso II, do C&oacute;digo de Processo Civil), impondo-se o dever de indenizar &ndash;  Cab&iacute;vel a condena&ccedil;&atilde;o ao pagamento de indeniza&ccedil;&atilde;o por danos materiais e morais e de pens&atilde;o mensal (em raz&atilde;o da perda da capacidade laborativa da Autora Luciana) &ndash;  Dedu&ccedil;&atilde;o do valor pago a t&iacute;tulo do seguro obrigat&oacute;rio (S&uacute;mula 246 do Superior Tribunal de Justi&ccedil;a) &ndash;  Denunciada deve ressarcir o Requerido-Denunciante, observados os limites estipulados no contrato de seguro &ndash;  SENTEN&Ccedil;A DE PARCIAL PROCED&Ecirc;NCIA DA A&Ccedil;&Atilde;O, para condenar o pagamento de indeniza&ccedil;&atilde;o por danos materiais nos valores de R$ 320,00 e de R$ 9.431,54, deduzido o valor pago a t&iacute;tulo do seguro obrigat&oacute;rio (DPVAT), de indeniza&ccedil;&atilde;o por danos morais no valor de R$ 10.000,00 &quot;para cada autor&quot; e de &quot;pens&atilde;o mensal vital&iacute;cia&quot; no valor de R$ 243,00 desde a data do acidente (com pagamento das &quot;verbas vencidas&quot; em &quot;&uacute;nica parcela&quot;) e DE PROCED&Ecirc;NCIA DA LIDE SECUND&Aacute;RIA, para condenar a Denunciada a &quot;ressarcir&quot; o Requerido-Denunciante &quot;dos montantes efetivamente incorridos com o pagamento&quot; da indeniza&ccedil;&atilde;o por danos materiais e da pens&atilde;o mensal, &quot;limitado aos valores de, respectivamente, R$ 40.000,00 e R$ 18.000,00, podendo, na primeira hip&oacute;tese, ser descontado o valor de R$ 13.506,07 j&aacute; despendido pela seguradora&quot; &ndash;  Necess&aacute;rio estipular limite m&aacute;ximo &agrave; pens&atilde;o mensal &ndash;  Autores pediram a condena&ccedil;&atilde;o ao pagamento de pens&atilde;o mensal desde ao acidente e at&eacute; &quot;a expectativa de vida de 75 anos para mulheres&quot; &ndash;  RECURSO DO REQUERIDO-DENUNCIANTE PARCIALMENTE PROVIDO, para condenar ao pagamento de pens&atilde;o mensal, desde 01 de agosto de 2010 e at&eacute; 18 de agosto de 2047, no valor de R$ 243,00, com reajuste anual, observado o pagamento das pens&otilde;es vencidas em parcela &uacute;nica, mantidas as condena&ccedil;&otilde;es ao pagamento de indeniza&ccedil;&atilde;o por danos materiais e morais (nos termos da senten&ccedil;a), al&eacute;m da decis&atilde;o proferida na lide secund&aacute;ria&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0011138-55.2011.8.26.0526; Relator (a):&nbsp;Flavio Abramovici; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Salto -&nbsp;1&ordf; Vara; Data do Julgamento: 18/03/2019; Data de Registro: 19/03/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Flavio Abramovici
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Salto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/03/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/03/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
RESPONSABILIDADE CIVIL –  <em>ACIDENTE DE TRÂNSITO</em> –  DANOS MATERIAIS E MORAIS –  LUCROS CESSANTES –  Incontroverso o ingresso abrupto do veículo conduzido pelo Requerido-Denunciante na faixa de rolamento da contramão de direção da rodovia, em que trafegava o veículo conduzido pela Autora Luciana (e Autor Maurício passageiro), o que ocasionou a colisão entre os veículos – 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
RESPONSABILIDADE CIVIL –  <em>ACIDENTE DE TRÂNSITO</em> –  DANOS MATERIAIS E MORAIS –  LUCROS CESSANTES –  Incontroverso o ingresso abrupto do veículo conduzido pelo Requerido-Denunciante na faixa de rolamento da contramão de direção da rodovia, em que trafegava o veículo conduzido pela Autora Luciana (e Autor Maurício passageiro), o que ocasionou a colisão entre os veículos –  Requerido-Denunciante sustenta que condutor de terceiro veículo efetuou manobra de ultrapassagem em local proibido, que efetuou subsequente manobra evasiva para evitar a colisão com aquele terceiro veículo (o que implicou no ingresso não intencional na faixa de rolamento da contramão de direção) e que não deu causa ao <em>acidente de trânsito</em> –  Ausente a comprovação da alegada culpa exclusiva de terceiro (não demonstrada a presença de terceiro veículo no momento do acidente), ônus que incumbia ao Requerido-Denunciante (artigo 373, inciso II, do Código de Processo Civil), impondo-se o dever de indenizar –  Cabível a condenação ao pagamento de indenização por danos materiais e morais e de <em>pensão mensal</em> (em razão da perda da capacidade laborativa da Autora Luciana) –  Dedução do valor pago a título do seguro obrigatório (Súmula 246 do Superior Tribunal de Justiça) –  Denunciada deve ressarcir o Requerido-Denunciante, observados os limites estipulados no contrato de seguro –  SENTENÇA DE PARCIAL PROCEDÊNCIA DA AÇÃO, para condenar o pagamento de indenização por danos materiais nos valores de R$ 320,00 e de R$ 9.431,54, deduzido o valor pago a título do seguro obrigatório (DPVAT), de indenização por danos morais no valor de R$ 10.000,00 "para cada autor" e de "<em>pensão mensal</em> <em>vitalícia</em>" no valor de R$ 243,00 desde a data do acidente (com pagamento das "verbas vencidas" em "única parcela") e DE PROCEDÊNCIA DA LIDE SECUNDÁRIA, para condenar a Denunciada a "ressarcir" o Requerido-Denunciante "dos montantes efetivamente incorridos com o pagamento" da indenização por danos materiais e da <em>pensão mensal</em>, "limitado aos valores de, respectivamente, R$ 40.000,00 e R$ 18.000,00, podendo, na primeira hipótese, ser descontado o valor de R$ 13.506,07 já despendido pela seguradora" –  Necessário estipular limite máximo à <em>pensão mensal</em> –  Autores pediram a condenação ao pagamento de <em>pensão mensal</em> desde ao acidente e até "a expectativa de vida de 75 anos para mulheres" –  RECURSO DO REQUERIDO-DENUNCIANTE PARCIALMENTE PROVIDO, para condenar ao pagamento de <em>pensão mensal</em>, desde 01 de agosto de 2010 e até 18 de agosto de 2047, no valor de R$ 243,00, com reajuste anual, observado o pagamento das pensões vencidas em parcela única, mantidas as condenações ao pagamento de indenização por danos materiais e morais (nos termos da sentença), além da decisão proferida na lide secundária								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1062&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12305853" cdForo="0" >
										4014080-93.2013.8.26.0114
									</a>
									
									<a class="downloadEmenta" cdAcordao="12305853" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12305853);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12305853" style="display: none;" >									
	<div id="textAreaDados_12305853" class="mensagemSemFormatacao" >
		
A&Ccedil;&Atilde;O DE RESSARCIMENTO DECORRENTE DE ACIDENTE DE TR&Acirc;NSITO. ALEGA&Ccedil;&Atilde;O DE QUE O R&Eacute;U N&Atilde;O OBSERVOU O SEM&Aacute;FORO FAVOR&Aacute;VEL AOS PEDESTRES, VINDO A ATROPELAR A DEMANDANTE. MOTORISTA DO COLETIVO AFIRMA QUE A PEDESTRE N&Atilde;O VERIFICOU A FAIXA EXCLUSIVA DE &Ocirc;NIBUS E DE FORMA DISTRA&Iacute;DA ATRAVESSOU A VIA. INEXIST&Ecirc;NCIA DE COMPROVA&Ccedil;&Atilde;O EFETIVA DA OCORR&Ecirc;NCIA DOS FATOS. AUS&Ecirc;NCIA DE ELEMENTOS CAPAZES DE INFORMAR COMO FOI EFETIVAMENTE A DIN&Acirc;MICA DO ACIDENTE. SENTEN&Ccedil;A MANTIDA. Na aus&ecirc;ncia de comprova&ccedil;&atilde;o efetiva de quem foi culpado pelo acidente e diante das vers&otilde;es conflitantes apresentadas pelas partes, invi&aacute;vel a condena&ccedil;&atilde;o na falta de elementos capazes de elucidar a din&acirc;mica do evento.
Recurso desprovido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 4014080-93.2013.8.26.0114; Relator (a):&nbsp;Gilberto Leme; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Campinas -&nbsp;10&ordf; Vara C&iacute;vel; Data do Julgamento: 12/03/2019; Data de Registro: 15/03/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilberto Leme
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Campinas
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/03/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/03/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
AÇÃO DE RESSARCIMENTO DECORRENTE DE <em>ACIDENTE DE TRÂNSITO</em>. ALEGAÇÃO DE QUE O RÉU NÃO OBSERVOU O SEMÁFORO FAVORÁVEL AOS PEDESTRES, VINDO A ATROPELAR A DEMANDANTE. MOTORISTA DO COLETIVO AFIRMA QUE A PEDESTRE NÃO VERIFICOU A FAIXA EXCLUSIVA DE ÔNIBUS E DE FORMA DISTRAÍDA ATRAVESSOU A VIA. INEXISTÊNCIA DE COMPROVAÇÃO EFETIVA DA OCORRÊNCIA DOS FATOS. AUSÊNCIA DE ELEMENTOS CAPAZES DE INFORMAR
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
AÇÃO DE RESSARCIMENTO DECORRENTE DE <em>ACIDENTE DE TRÂNSITO</em>. ALEGAÇÃO DE QUE O RÉU NÃO OBSERVOU O SEMÁFORO FAVORÁVEL AOS PEDESTRES, VINDO A ATROPELAR A DEMANDANTE. MOTORISTA DO COLETIVO AFIRMA QUE A PEDESTRE NÃO VERIFICOU A FAIXA EXCLUSIVA DE ÔNIBUS E DE FORMA DISTRAÍDA ATRAVESSOU A VIA. INEXISTÊNCIA DE COMPROVAÇÃO EFETIVA DA OCORRÊNCIA DOS FATOS. AUSÊNCIA DE ELEMENTOS CAPAZES DE INFORMAR COMO FOI EFETIVAMENTE A DINÂMICA DO ACIDENTE. SENTENÇA MANTIDA. Na ausência de comprovação efetiva de quem foi culpado pelo acidente e diante das versões conflitantes apresentadas pelas partes, inviável a condenação na falta de elementos capazes de elucidar a dinâmica do evento.
Recurso desprovido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1063&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12305650" cdForo="0" >
										0021620-97.2012.8.26.0309
									</a>
									
									<a class="downloadEmenta" cdAcordao="12305650" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12305650);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12305650" style="display: none;" >									
	<div id="textAreaDados_12305650" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL &ndash;  A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por dano material e moral &ndash;  Acidente ocorrido no momento em que a autora estava no interior  do coletivo &ndash;  Julgamento ultra petita n&atilde;o verificado - Contrato de transporte &ndash;  Les&atilde;o corporal de natureza grav&iacute;ssima &ndash;  Responsabilidade objetiva (arts. 37, &sect; 6&deg;, da Constitui&ccedil;&atilde;o Federal, 14 do C&oacute;digo de Defesa do Consumidor e 17 do Decreto n&deg; 2.681/1912) &ndash;  Inobserv&acirc;ncia do dever de cuidado, prote&ccedil;&atilde;o e vigil&acirc;ncia e da obriga&ccedil;&atilde;o de transportar inc&oacute;lume o passageiro &ndash;  Culpa de terceiro que n&atilde;o elide a responsabilidade objetiva da transportadora - Incid&ecirc;ncia do art. 735 do C&oacute;digo Civil e S&uacute;mula n&deg; 187 do C. STF -  Dano material  comprovado, por&eacute;m, redimensionado para excluir valores cujo desembolso n&atilde;o foi comprovado nos autos &ndash;  Dano moral configurado &ndash;  Damnum in re ipsa &ndash;  Arbitramento realizado segundo o crit&eacute;rio da prud&ecirc;ncia e razoabilidade &ndash;  Juros morat&oacute;rios incidentes a partir da cita&ccedil;&atilde;o (art. 240 do CPC) &ndash;  Suspens&atilde;o do processo em raz&atilde;o da liquida&ccedil;&atilde;o extrajudicial da corr&eacute; seguradora &ndash;  Descabimento - Inviabilidade do sobrestamento em fase cognitiva &ndash;  Inobstante o decreto de liquida&ccedil;&atilde;o extrajudicial, a incid&ecirc;ncia da corre&ccedil;&atilde;o monet&aacute;ria &eacute; assegurada pelo art. 9&ordm; da Lei n&ordm; 8.177/91 &ndash;  Juros morat&oacute;rios que, apenas em rela&ccedil;&atilde;o &agrave; massa liquidanda, n&atilde;o devem fluir ap&oacute;s a decreta&ccedil;&atilde;o da liquida&ccedil;&atilde;o extrajudicial (art. 18, &quot;d&quot;, da Lei n&ordm; 6.024/74) - Restri&ccedil;&atilde;o que s&oacute; perdura at&eacute; o pagamento integral do passivo - Sucumb&ecirc;ncia corretamente equacionada &ndash;   Recursos da r&eacute;-litisdenunciante e da litisdenunciada providos em parte. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0021620-97.2012.8.26.0309; Relator (a):&nbsp;Correia Lima; &Oacute;rg&atilde;o Julgador: 20&ordf; C&acirc;mara de Direito Privado; Foro de Jundia&iacute; -&nbsp;5&ordf;. Vara C&iacute;vel; Data do Julgamento: 11/03/2019; Data de Registro: 15/03/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Correia Lima
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jundiaí
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									20ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/03/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/03/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  Ação de indenização por dano material e moral –  Acidente ocorrido no momento em que a autora estava no interior  do coletivo –  Julgamento ultra petita não verificado - Contrato de transporte –  Lesão corporal de natureza gravíssima –  Responsabilidade objetiva (arts. 37, § 6°, da Constituição Federal, 14 do Código de Defesa do Consumidor e 17 do Decreto n° 2.681/1912)
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  Ação de indenização por dano material e moral –  Acidente ocorrido no momento em que a autora estava no interior  do coletivo –  Julgamento ultra petita não verificado - Contrato de transporte –  Lesão corporal de natureza gravíssima –  Responsabilidade objetiva (arts. 37, § 6°, da Constituição Federal, 14 do Código de Defesa do Consumidor e 17 do Decreto n° 2.681/1912) –  Inobservância do dever de cuidado, proteção e vigilância e da obrigação de transportar incólume o passageiro –  Culpa de terceiro que não elide a responsabilidade objetiva da transportadora - Incidência do art. 735 do Código Civil e Súmula n° 187 do C. STF -  Dano material  comprovado, porém, redimensionado para excluir valores cujo desembolso não foi comprovado nos autos –  Dano moral configurado –  Damnum in re ipsa –  Arbitramento realizado segundo o critério da prudência e razoabilidade –  Juros moratórios incidentes a partir da citação (art. 240 do CPC) –  Suspensão do processo em razão da liquidação extrajudicial da corré seguradora –  Descabimento - Inviabilidade do sobrestamento em fase cognitiva –  Inobstante o decreto de liquidação extrajudicial, a incidência da correção monetária é assegurada pelo art. 9º da Lei nº 8.177/91 –  Juros moratórios que, apenas em relação à massa liquidanda, não devem fluir após a decretação da liquidação extrajudicial (art. 18, "d", da Lei nº 6.024/74) - Restrição que só perdura até o pagamento integral do passivo - Sucumbência corretamente equacionada –   Recursos da ré-litisdenunciante e da litisdenunciada providos em parte. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1064&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12303481" cdForo="0" >
										1005247-80.2014.8.26.0348
									</a>
									
									<a class="downloadEmenta" cdAcordao="12303481" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12303481);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12303481" style="display: none;" >									
	<div id="textAreaDados_12303481" class="mensagemSemFormatacao" >
		RECURSOS DE APELA&Ccedil;&Atilde;O &ndash;  A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  CONVERS&Atilde;O &Agrave; DIREITA &ndash;  Requerente estava na garupa de motocicleta que seguia regularmente em sua m&atilde;o de dire&ccedil;&atilde;o pela faixa da direita, quando teve sua trajet&oacute;ria interceptada por caminh&atilde;o de propriedade da r&eacute;, que converteu &agrave; direita partindo da faixa da esquerda &ndash;  AGRAVO RETIDO &ndash;  CERCEAMENTO DE DEFESA &ndash;  INOCORR&Ecirc;NCIA &ndash;  Recurso em face do despacho saneador que indeferiu a produ&ccedil;&atilde;o de prova pericial &ndash;  Teoria do livre convencimento motivado, nos termos dos artigos 370 e 371 do CPC &ndash;  Din&acirc;mica do acidente resolvida pela prova oral, o que afasta a necessidade de per&iacute;cia &ndash;  Prova pericial indireta que foi corretamente dispensada pelo Ju&iacute;zo de Primeiro Grau &ndash;  M&Eacute;RITO &ndash;  Direito de prefer&ecirc;ncia desrespeitado &ndash;  Dever de cautela e sinaliza&ccedil;&atilde;o das inten&ccedil;&otilde;es do motorista que converge &agrave; esquerda ou &agrave; direita para ingressar em outra via, lote lindeiro, ou para estacionar &ndash;  Artigos 34, 35, 38 e 169 do CTB &ndash;  Dever dos ve&iacute;culos de maior porte de zelar pela seguran&ccedil;a dos menores &ndash;  Art. 29, &sect;2&ordm;, do CTB &ndash;  Demonstrada a culpa do preposto da r&eacute;, elemento fundamental &agrave; configura&ccedil;&atilde;o da responsabilidade extracontratual por acidente de tr&acirc;nsito, de rigor o reconhecimento de seu dever de indenizar &ndash;  DANOS MORAIS &ndash;  Manuten&ccedil;&atilde;o do &quot;quantum&quot; arbitrado &ndash;  A indeniza&ccedil;&atilde;o deve observar a proporcionalidade entre o dano sofrido, a reprovabilidade da conduta e a capacidade econ&ocirc;mica do causador dos danos e as condi&ccedil;&otilde;es sociais do ofendido &ndash;  CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA &ndash;  Altera&ccedil;&atilde;o de of&iacute;cio do marco inicial da incid&ecirc;ncia de corre&ccedil;&atilde;o monet&aacute;ria &ndash;  S&uacute;mula 362 do STJ &ndash;  PENS&Atilde;O MENSAL &ndash;  Manuten&ccedil;&atilde;o do indeferimento do pleito autoral &ndash;  Incapacidade laborativa n&atilde;o foi afetada pelo evento danoso &ndash;  HONOR&Aacute;RIOS SUCUMBENCIAIS &ndash;  Observ&acirc;ncia das diretrizes expostas no art. 85, &sect; 2&ordm;, incisos I a IV, do C&oacute;digo de Processo Civil &ndash;  Fixa&ccedil;&atilde;o em 15% sobre o valor da condena&ccedil;&atilde;o se mostra ajustada, na medida em que o patrono da requerente atuou com a dilig&ecirc;ncia esperada e obteve o resultado favor&aacute;vel &agrave; sua cliente &ndash;  Negado provimento aos recursos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1005247-80.2014.8.26.0348; Relator (a):&nbsp;Hugo Crepaldi; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Mau&aacute; -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 14/03/2019; Data de Registro: 14/03/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hugo Crepaldi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Mauá
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/03/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/03/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RECURSOS DE APELAÇÃO –  AÇÃO INDENIZATÓRIA –  <em>ACIDENTE DE TRÂNSITO</em> –  CONVERSÃO À DIREITA –  Requerente estava na garupa de motocicleta que seguia regularmente em sua mão de direção pela faixa da direita, quando teve sua trajetória interceptada por caminhão de propriedade da ré, que converteu à direita partindo da faixa da esquerda –  AGRAVO RETIDO –  CERCEAMENTO DE DEFESA – 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RECURSOS DE APELAÇÃO –  AÇÃO INDENIZATÓRIA –  <em>ACIDENTE DE TRÂNSITO</em> –  CONVERSÃO À DIREITA –  Requerente estava na garupa de motocicleta que seguia regularmente em sua mão de direção pela faixa da direita, quando teve sua trajetória interceptada por caminhão de propriedade da ré, que converteu à direita partindo da faixa da esquerda –  AGRAVO RETIDO –  CERCEAMENTO DE DEFESA –  INOCORRÊNCIA –  Recurso em face do despacho saneador que indeferiu a produção de prova pericial –  Teoria do livre convencimento motivado, nos termos dos artigos 370 e 371 do CPC –  Dinâmica do acidente resolvida pela prova oral, o que afasta a necessidade de perícia –  Prova pericial indireta que foi corretamente dispensada pelo Juízo de Primeiro Grau –  MÉRITO –  Direito de preferência desrespeitado –  Dever de cautela e sinalização das intenções do motorista que converge à esquerda ou à direita para ingressar em outra via, lote lindeiro, ou para estacionar –  Artigos 34, 35, 38 e 169 do CTB –  Dever dos veículos de maior porte de zelar pela segurança dos menores –  Art. 29, §2º, do CTB –  Demonstrada a culpa do preposto da ré, elemento fundamental à configuração da responsabilidade extracontratual por <em>acidente de trânsito</em>, de rigor o reconhecimento de seu dever de indenizar –  DANOS MORAIS –  Manutenção do "quantum" arbitrado –  A indenização deve observar a proporcionalidade entre o dano sofrido, a reprovabilidade da conduta e a capacidade econômica do causador dos danos e as condições sociais do ofendido –  CORREÇÃO MONETÁRIA –  Alteração de ofício do marco inicial da incidência de correção monetária –  Súmula 362 do STJ –  <em>PENSÃO MENSAL</em> –  Manutenção do indeferimento do pleito autoral –  Incapacidade laborativa não foi afetada pelo evento danoso –  HONORÁRIOS SUCUMBENCIAIS –  Observância das diretrizes expostas no art. 85, § 2º, incisos I a IV, do Código de Processo Civil –  Fixação em 15% sobre o valor da condenação se mostra ajustada, na medida em que o patrono da requerente atuou com a diligência esperada e obteve o resultado favorável à sua cliente –  Negado provimento aos recursos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1065&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12303302" cdForo="0" >
										1034755-40.2016.8.26.0562
									</a>
									
									<a class="downloadEmenta" cdAcordao="12303302" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12303302);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12303302" style="display: none;" >									
	<div id="textAreaDados_12303302" class="mensagemSemFormatacao" >
		RECURSO &ndash;  APELA&Ccedil;&Atilde;O C&Iacute;VEL - ACIDENTE DE TR&Acirc;NSITO - VIA P&Uacute;BLICA URBANA &ndash;  ATROPELAMENTO DE PEDESTRE POR &Ocirc;NIBUS &ndash;  RESPONSABILIDADE CIVIL OBJETIVA &ndash;  REPARA&Ccedil;&Atilde;O DE DANOS MATERIAIS E MORAIS - A&Ccedil;&Atilde;O DE COBRAN&Ccedil;A. Acidente pelo qual familiar dos requerentes foi atropelado por ve&iacute;culo coletivo, enquanto trafegava pela faixa de rodagem. Pleito de repara&ccedil;&atilde;o de danos materiais, na forma de pensionamento vital&iacute;cio, e morais. Senten&ccedil;a de parcial proced&ecirc;ncia da a&ccedil;&atilde;o. Irresigna&ccedil;&atilde;o da via&ccedil;&atilde;o requerida perseguindo a revers&atilde;o do julgado. Conjunto probat&oacute;rio a demonstrar que o preposto da requerida, enquanto na condu&ccedil;&atilde;o de pesado ve&iacute;culo de transporte de passageiros, n&atilde;o observou o dever de cuidado objetivo de dist&acirc;ncia lateral imposto pelo C&oacute;digo de Tr&acirc;nsito Brasileiro e atropelou a requerente que seguia pela mesma via de dire&ccedil;&atilde;o e sentido. Ademais, o atropelamento do pedestre por &ocirc;nibus imp&otilde;e a presun&ccedil;&atilde;o, &quot;juris tantum&quot;, de que o acidente ocorreu por culpa do condutor deste, que tinha o dever legal de zelar pela seguran&ccedil;a dos ve&iacute;culos de menor porte, justamente em fun&ccedil;&atilde;o da diferen&ccedil;a de for&ccedil;as. Culpa exclusiva da v&iacute;tima n&atilde;o comprovada pela requerida, tratando-se o local de logradouro sem passeio p&uacute;blico, resultando como &uacute;nica alternativa de passagem para os pedestres. Presen&ccedil;a dos requisitos caracterizadores da responsabilidade da requerida, ou seja, o dano, no nexo de causalidade e culpa. Repara&ccedil;&atilde;o material, na forma de pensionamento, devida. Presente prova de preju&iacute;zo, tendo em conta que a v&iacute;tima mantinha atividade produtiva, contribuindo para a subsist&ecirc;ncia das requerentes. Repara&ccedil;&atilde;o moral. Arbitramento do valor referente aos danos morais, em conson&acirc;ncia com os crit&eacute;rios da equidade e proporcionalidade, atentando-se a gravidade do ocorrido. Apelo da via&ccedil;&atilde;o requerida acolhido em parte apenas quanto a necessidade de decota&ccedil;&atilde;o do valor do seguro obrigat&oacute;rio DPVAT, eventualmente pago &agrave;s requerentes. Readequa&ccedil;&atilde;o do &ocirc;nus sucumbencial, fixado, de of&iacute;cio, o valor dos honor&aacute;rios sucumbenciais, por veda&ccedil;&atilde;o da compensa&ccedil;&atilde;o ( artigo 85, par&aacute;grafo 14, do C&oacute;digo de Processo Civil ). Majora&ccedil;&atilde;o da honor&aacute;ria advocat&iacute;cia ( artigo 85, par&aacute;grafo 11, do C&oacute;digo de Processo Civil ), que n&atilde;o se aplica, dado o acolhimento parcial do apelo. Proced&ecirc;ncia parcial. Senten&ccedil;a em parte reformada. Recurso de apela&ccedil;&atilde;o da via&ccedil;&atilde;o requerida em parte provido para determinar a decota&ccedil;&atilde;o de eventual indeniza&ccedil;&atilde;o a t&iacute;tulo de seguro obrigat&oacute;rio, sem majora&ccedil;&atilde;o da honor&aacute;ria advocat&iacute;cia com base no par&aacute;grafo 11 do artigo 85 do atual C&oacute;digo de Processo Civil.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1034755-40.2016.8.26.0562; Relator (a):&nbsp;Marcondes D'Angelo; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Santos -&nbsp;9&ordf; Vara C&iacute;vel; Data do Julgamento: 14/03/2019; Data de Registro: 14/03/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcondes D'Angelo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/03/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/03/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RECURSO –  APELAÇÃO CÍVEL - <em>ACIDENTE DE TRÂNSITO</em> - VIA PÚBLICA URBANA –  ATROPELAMENTO DE PEDESTRE POR ÔNIBUS –  RESPONSABILIDADE CIVIL OBJETIVA –  REPARAÇÃO DE DANOS MATERIAIS E MORAIS - AÇÃO DE COBRANÇA. Acidente pelo qual familiar dos requerentes foi atropelado por veículo coletivo, enquanto trafegava pela faixa de rodagem. Pleito de reparação de danos materiais, na forma de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RECURSO –  APELAÇÃO CÍVEL - <em>ACIDENTE DE TRÂNSITO</em> - VIA PÚBLICA URBANA –  ATROPELAMENTO DE PEDESTRE POR ÔNIBUS –  RESPONSABILIDADE CIVIL OBJETIVA –  REPARAÇÃO DE DANOS MATERIAIS E MORAIS - AÇÃO DE COBRANÇA. Acidente pelo qual familiar dos requerentes foi atropelado por veículo coletivo, enquanto trafegava pela faixa de rodagem. Pleito de reparação de danos materiais, na forma de pensionamento <em>vitalício</em>, e morais. Sentença de parcial procedência da ação. Irresignação da viação requerida perseguindo a reversão do julgado. Conjunto probatório a demonstrar que o preposto da requerida, enquanto na condução de pesado veículo de transporte de passageiros, não observou o dever de cuidado objetivo de distância lateral imposto pelo Código de Trânsito Brasileiro e atropelou a requerente que seguia pela mesma via de direção e sentido. Ademais, o atropelamento do pedestre por ônibus impõe a presunção, "juris tantum", de que o acidente ocorreu por culpa do condutor deste, que tinha o dever legal de zelar pela segurança dos veículos de menor porte, justamente em função da diferença de forças. Culpa exclusiva da vítima não comprovada pela requerida, tratando-se o local de logradouro sem passeio público, resultando como única alternativa de passagem para os pedestres. Presença dos requisitos caracterizadores da responsabilidade da requerida, ou seja, o dano, no nexo de causalidade e culpa. Reparação material, na forma de pensionamento, devida. Presente prova de prejuízo, tendo em conta que a vítima mantinha atividade produtiva, contribuindo para a subsistência das requerentes. Reparação moral. Arbitramento do valor referente aos danos morais, em consonância com os critérios da equidade e proporcionalidade, atentando-se a gravidade do ocorrido. Apelo da viação requerida acolhido em parte apenas quanto a necessidade de decotação do valor do seguro obrigatório DPVAT, eventualmente pago às requerentes. Readequação do ônus sucumbencial, fixado, de ofício, o valor dos honorários sucumbenciais, por vedação da compensação ( artigo 85, parágrafo 14, do Código de Processo Civil ). Majoração da honorária advocatícia ( artigo 85, parágrafo 11, do Código de Processo Civil ), que não se aplica, dado o acolhimento parcial do apelo. Procedência parcial. Sentença em parte reformada. Recurso de apelação da viação requerida em parte provido para determinar a decotação de eventual indenização a título de seguro obrigatório, sem majoração da honorária advocatícia com base no parágrafo 11 do artigo 85 do atual Código de Processo Civil.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1066&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12301217" cdForo="0" >
										1000407-37.2017.8.26.0246
									</a>
									
									<a class="downloadEmenta" cdAcordao="12301217" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12301217);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12301217" style="display: none;" >									
	<div id="textAreaDados_12301217" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash;  A&Ccedil;&Atilde;O DE COBRAN&Ccedil;A DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS, MORAIS E EST&Eacute;TICOS DECORRENTES DE ACIDENTE DE TR&Acirc;NSITO &ndash;  SENTEN&Ccedil;A DE PARCIAL PROCED&Ecirc;NCIA &ndash;  QUEDA DE MOTOCICLETA EM LOMBADA N&Atilde;O SINALIZADA &ndash;  AUS&Ecirc;NCIA DE ILUMINA&Ccedil;&Atilde;O - INCONTROVERSA A RESPONSABILIDADE DO MUNIC&Iacute;PIO PELO EVENTO DANOSO &ndash;  DESPESAS M&Eacute;DICAS SUPORTADAS NO DECORRER DA LIDE QUE DEVEM SER RESSARCIDAS &ndash;  INDENIZA&Ccedil;&Otilde;ES PELA PERDA DE LICEN&Ccedil;A PR&Ecirc;MIO E ADICIONAL POR TEMPO DE SERVI&Ccedil;O DEVIDAS - INDENIZA&Ccedil;&Otilde;ES POR DANOS MORAIS E EST&Eacute;TICOS BEM FIXADAS &ndash;  SUCUMB&Ecirc;NCIA IMPOSTA SOMENTE AO R&Eacute;U - RECURSO PARCIALMENTE PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000407-37.2017.8.26.0246; Relator (a):&nbsp;Cesar Luiz de Almeida; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Ilha Solteira -&nbsp;2&ordf; Vara; Data do Julgamento: 14/03/2019; Data de Registro: 14/03/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Cesar Luiz de Almeida
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ilha Solteira
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/03/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/03/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO –  AÇÃO DE COBRANÇA DE INDENIZAÇÃO POR DANOS MATERIAIS, MORAIS E ESTÉTICOS DECORRENTES DE <em>ACIDENTE DE TRÂNSITO</em> –  SENTENÇA DE PARCIAL PROCEDÊNCIA –  QUEDA DE MOTOCICLETA EM LOMBADA NÃO SINALIZADA –  AUSÊNCIA DE ILUMINAÇÃO - INCONTROVERSA A RESPONSABILIDADE DO MUNICÍPIO PELO EVENTO DANOSO –  DESPESAS MÉDICAS SUPORTADAS NO DECORRER DA LIDE QUE DEVEM SER RESSARCIDAS –  INDENIZAÇÕES
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO –  AÇÃO DE COBRANÇA DE INDENIZAÇÃO POR DANOS MATERIAIS, MORAIS E ESTÉTICOS DECORRENTES DE <em>ACIDENTE DE TRÂNSITO</em> –  SENTENÇA DE PARCIAL PROCEDÊNCIA –  QUEDA DE MOTOCICLETA EM LOMBADA NÃO SINALIZADA –  AUSÊNCIA DE ILUMINAÇÃO - INCONTROVERSA A RESPONSABILIDADE DO MUNICÍPIO PELO EVENTO DANOSO –  DESPESAS MÉDICAS SUPORTADAS NO DECORRER DA LIDE QUE DEVEM SER RESSARCIDAS –  INDENIZAÇÕES PELA PERDA DE LICENÇA PRÊMIO E ADICIONAL POR TEMPO DE SERVIÇO DEVIDAS - INDENIZAÇÕES POR DANOS MORAIS E ESTÉTICOS BEM FIXADAS –  SUCUMBÊNCIA IMPOSTA SOMENTE AO RÉU - RECURSO PARCIALMENTE PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1067&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12298563" cdForo="0" >
										1004753-78.2014.8.26.0038
									</a>
									
									<a class="downloadEmenta" cdAcordao="12298563" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12298563);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12298563" style="display: none;" >									
	<div id="textAreaDados_12298563" class="mensagemSemFormatacao" >
		Em face da culpa e da responsabilidade dos r&eacute;us no acidente de tr&acirc;nsito, imp&otilde;e-se- lhes condena&ccedil;&atilde;o ao pagamento de indeniza&ccedil;&atilde;o material e moral e de presta&ccedil;&atilde;o mensal durante a invalidez total e tempor&aacute;ria do autor, cuja culpa concorrente tamb&eacute;m se reconhece, al&eacute;m de pens&atilde;o vital&iacute;cia, se se confirmar por per&iacute;cia m&eacute;dica sequela incapacitante permanente.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1004753-78.2014.8.26.0038; Relator (a):&nbsp;Celso Pimentel; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Araras -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 13/03/2019; Data de Registro: 13/03/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Celso Pimentel
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Araras
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/03/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/03/2019
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa12298563" align="justify">
												<strong>
													Ementa:
												</strong>
												Em face da culpa e da responsabilidade dos réus no <em>acidente de trânsito</em>, impõe-se- lhes condenação ao pagamento de indenização material e moral e de prestação mensal durante a invalidez total e temporária do autor, cuja culpa concorrente também se reconhece, além de pensão <em>vitalícia</em>, se se confirmar por perícia médica sequela incapacitante permanente.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1068&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12298613" cdForo="0" >
										0003594-35.2006.8.26.0156
									</a>
									
									<a class="downloadEmenta" cdAcordao="12298613" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12298613);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12298613" style="display: none;" >									
	<div id="textAreaDados_12298613" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o c&iacute;vel - A&ccedil;&atilde;o Indenizat&oacute;ria &ndash;  Atropelamento em via f&eacute;rrea &ndash;  Extin&ccedil;&atilde;o da a&ccedil;&atilde;o, sem julgamento do m&eacute;rito, com rela&ccedil;&atilde;o ao Munic&iacute;pio de Cruzeiro (art. 267, VI, CPC/74) - Senten&ccedil;a de parcial proced&ecirc;ncia com rela&ccedil;&atilde;o &agrave; requerida MRS Log&iacute;stica S/A &ndash;  Proced&ecirc;ncia da lide secund&aacute;ria para condenar a denunciada ao ressarcimento do montante indenizat&oacute;rio, observado o limite da ap&oacute;lice &ndash;  Recursos das partes &ndash;  N&atilde;o conhecimento dos recursos por esta C&acirc;mara.
 
1. Recurso originariamente distribu&iacute;do &agrave; C. 35&ordf; C&acirc;mara de Direito Privado, que n&atilde;o o conheceu &ndash;  Remessa dos autos para esta Se&ccedil;&atilde;o de Direito P&uacute;blico.

2. A compet&ecirc;ncia recursal para conhecer e julgar o presente recurso, in casu, n&atilde;o &eacute; desta Se&ccedil;&atilde;o de Direito P&uacute;blico &ndash;  Mat&eacute;ria que se insere na compet&ecirc;ncia da 25&ordm; a 36&ordf; C&acirc;maras da Se&ccedil;&atilde;o de Direito Privado do Tribunal de Justi&ccedil;a (art. 5&ordm;, itens III.13 e III.15 da Resolu&ccedil;&atilde;o 623/2013 deste E. TJSP) &ndash;  Precedentes do &Oacute;rg&atilde;o Especial do TJSP.

3. Deste modo, suscita-se conflito de compet&ecirc;ncia a ser dirimido pelo C. &Oacute;rg&atilde;o Especial deste Tribunal de Justi&ccedil;a.

Recurso de apela&ccedil;&atilde;o n&atilde;o conhecido. Conflito de compet&ecirc;ncia suscitado.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0003594-35.2006.8.26.0156; Relator (a):&nbsp;Sidney Romano dos Reis; &Oacute;rg&atilde;o Julgador: 6&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Cruzeiro -&nbsp;1&ordf;. Vara Judicial; Data do Julgamento: 18/11/2019; Data de Registro: 13/03/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Material											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sidney Romano dos Reis
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Cruzeiro
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									6ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/11/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/03/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação cível - Ação Indenizatória –  Atropelamento em via férrea –  Extinção da ação, sem julgamento do mérito, com relação ao Município de Cruzeiro (art. 267, VI, CPC/74) - Sentença de parcial procedência com relação à requerida MRS Logística S/A –  Procedência da lide secundária para condenar a denunciada ao ressarcimento do montante indenizatório, observado o limite da apólice –  Recursos
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação cível - Ação Indenizatória –  Atropelamento em via férrea –  Extinção da ação, sem julgamento do mérito, com relação ao Município de Cruzeiro (art. 267, VI, CPC/74) - Sentença de parcial procedência com relação à requerida MRS Logística S/A –  Procedência da lide secundária para condenar a denunciada ao ressarcimento do montante indenizatório, observado o limite da apólice –  Recursos das partes –  Não conhecimento dos recursos por esta Câmara.
 
1. Recurso originariamente distribuído à C. 35ª Câmara de Direito Privado, que não o conheceu –  Remessa dos autos para esta Seção de Direito Público.

2. A competência recursal para conhecer e julgar o presente recurso, in casu, não é desta Seção de Direito Público –  Matéria que se insere na competência da 25º a 36ª Câmaras da Seção de Direito Privado do Tribunal de Justiça (art. 5º, itens III.13 e III.15 da Resolução 623/2013 deste E. TJSP) –  Precedentes do Órgão Especial do TJSP.

3. Deste modo, suscita-se conflito de competência a ser dirimido pelo C. Órgão Especial deste Tribunal de Justiça.

Recurso de apelação não conhecido. Conflito de competência suscitado.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1069&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12297643" cdForo="0" >
										0045144-37.2012.8.26.0564
									</a>
									
									<a class="downloadEmenta" cdAcordao="12297643" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12297643);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12297643" style="display: none;" >									
	<div id="textAreaDados_12297643" class="mensagemSemFormatacao" >
		 APELA&Ccedil;&Atilde;O &ndash;  &quot;A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS&quot;- Acidente de tr&acirc;nsito envolvendo &ocirc;nibus e motocicleta-  &oacute;bito do motociclista- A&ccedil;&atilde;o proposta pela esposa e filho menor do falecido- Parecer Ministerial- Nexo de causalidade entre o acidente e o &oacute;bito corroborando a vers&atilde;o colhido nos autos- Preposto da r&eacute; que n&atilde;o agiu com a cautela necess&aacute;ria no manejo do ve&iacute;culo e convers&atilde;o &quot; a esquerda&quot;- Danos morais devidos &agrave; esposa e filhos no valor de R$75.000,00 &agrave; cada um dos litigantes- Pens&atilde;o mensal estipulada ao menor at&eacute; 25 anos e a esposa at&eacute; os 75 anos, na propor&ccedil;&atilde;o de 2/3, a cada um,  sobre o sal&aacute;rio m&iacute;nimo ante a aus&ecirc;ncia de comprova&ccedil;&atilde;o de rendimento do falecido- Condena&ccedil;&atilde;o em danos materiais- Denuncia&ccedil;&atilde;o da lide &agrave; seguradora- Senten&ccedil;a de proced&ecirc;ncia da a&ccedil;&atilde;o- Condena&ccedil;&atilde;o da r&eacute; e denunciada solidariamente, limitada a denunciada, ao reembolso previstos na ap&oacute;lice- Senten&ccedil;a mantida- RECURSOS DESPROVIDOS.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0045144-37.2012.8.26.0564; Relator (a):&nbsp;Ana Catarina Strauch; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Bernardo do Campo -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 12/03/2019; Data de Registro: 13/03/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ana Catarina Strauch
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Bernardo do Campo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/03/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/03/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong> APELAÇÃO –  "AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS"- <em>Acidente de trânsito</em> envolvendo ônibus e motocicleta-  óbito do motociclista- Ação proposta pela esposa e filho menor do falecido- Parecer Ministerial- Nexo de causalidade entre o acidente e o óbito corroborando a versão colhido nos autos- Preposto da ré que não agiu com a cautela necessária no manejo do veículo e conversão
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong> APELAÇÃO –  "AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS"- <em>Acidente de trânsito</em> envolvendo ônibus e motocicleta-  óbito do motociclista- Ação proposta pela esposa e filho menor do falecido- Parecer Ministerial- Nexo de causalidade entre o acidente e o óbito corroborando a versão colhido nos autos- Preposto da ré que não agiu com a cautela necessária no manejo do veículo e conversão " a esquerda"- Danos morais devidos à esposa e filhos no valor de R$75.000,00 à cada um dos litigantes- <em>Pensão mensal</em> estipulada ao menor até 25 anos e a esposa até os 75 anos, na proporção de 2/3, a cada um,  sobre o salário mínimo ante a ausência de comprovação de rendimento do falecido- Condenação em danos materiais- Denunciação da lide à seguradora- Sentença de procedência da ação- Condenação da ré e denunciada solidariamente, limitada a denunciada, ao reembolso previstos na apólice- Sentença mantida- RECURSOS DESPROVIDOS.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1070&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12297186" cdForo="0" >
										1047844-25.2015.8.26.0576
									</a>
									
									<a class="downloadEmenta" cdAcordao="12297186" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12297186);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12297186" style="display: none;" >									
	<div id="textAreaDados_12297186" class="mensagemSemFormatacao" >
		Embargos declarat&oacute;rios opostos contra Ac&oacute;rd&atilde;o un&acirc;nime. Repara&ccedil;&atilde;o de danos.    Acidente de tr&acirc;nsito.      R. senten&ccedil;a de  improced&ecirc;ncia, reformada nesta inst&acirc;ncia.     

Reconhecimento da culpa concorrente, j&aacute; que, como dito, se por um lado a motociclista n&atilde;o conseguiu se safar da brusca manobra realizada pelo ve&iacute;culo Renault, conduzido pela r&eacute; Marisa, esta, por sua vez, ante a falta de aten&ccedil;&atilde;o ao dirigir na via, ocasionou a queda da autora.    Danos morais e est&eacute;ticos evidenciados e arbitrados em conformidade com a culpa da motociclista, assim como a pens&atilde;o e os gastos com medicamentos e aluguel de equipamentos (cadeira de rodas e de banho).    Lucros cessantes n&atilde;o comprovados, repete-se, tendo a compensa&ccedil;&atilde;o salarial sido determinada quando do arbitramento da pens&atilde;o.  Sucumb&ecirc;ncia rec&iacute;proca, n&atilde;o se cogitando em majora&ccedil;&atilde;o, dada a singeleza da causa, tampouco em aplica&ccedil;&atilde;o do art. 85 &sect; 11 do CPC na hip&oacute;tese, por aus&ecirc;ncia de previs&atilde;o legal e com o que j&aacute; decidiu do C. STJ sobre a quest&atilde;o.     Contudo, assiste raz&atilde;o &agrave; demandante quanto &agrave; base de c&aacute;lculo dos honor&aacute;rios, que n&atilde;o foi mencionada na decis&atilde;o colegiada, bem como sobre a inclus&atilde;o da nota de fl. 57 na condena&ccedil;&atilde;o.    Erro material igualmente verificado, e que fica suprido na oportunidade.     Embargos da autora parcialmente acolhidos, para esse fim.      &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 1047844-25.2015.8.26.0576; Relator (a):&nbsp;Campos Petroni; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 12/03/2019; Data de Registro: 13/03/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Campos Petroni
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/03/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/03/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Embargos declaratórios opostos contra Acórdão unânime. Reparação de danos.    <em>Acidente de trânsito</em>.      R. sentença de  improcedência, reformada nesta instância.     

Reconhecimento da culpa concorrente, já que, como dito, se por um lado a motociclista não conseguiu se safar da brusca manobra realizada pelo veículo Renault, conduzido pela ré Marisa, esta, por sua vez, ante a falta de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Embargos declaratórios opostos contra Acórdão unânime. Reparação de danos.    <em>Acidente de trânsito</em>.      R. sentença de  improcedência, reformada nesta instância.     

Reconhecimento da culpa concorrente, já que, como dito, se por um lado a motociclista não conseguiu se safar da brusca manobra realizada pelo veículo Renault, conduzido pela ré Marisa, esta, por sua vez, ante a falta de atenção ao dirigir na via, ocasionou a queda da autora.    Danos morais e estéticos evidenciados e arbitrados em conformidade com a culpa da motociclista, assim como a pensão e os gastos com medicamentos e aluguel de equipamentos (cadeira de rodas e de banho).    Lucros cessantes não comprovados, repete-se, tendo a compensação salarial sido determinada quando do arbitramento da pensão.  Sucumbência recíproca, não se cogitando em majoração, dada a singeleza da causa, tampouco em aplicação do art. 85 § 11 do CPC na hipótese, por ausência de previsão legal e com o que já decidiu do C. STJ sobre a questão.     Contudo, assiste razão à demandante quanto à base de cálculo dos honorários, que não foi mencionada na decisão colegiada, bem como sobre a inclusão da nota de fl. 57 na condenação.    Erro material igualmente verificado, e que fica suprido na oportunidade.     Embargos da autora parcialmente acolhidos, para esse fim.      								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1071&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12293521" cdForo="0" >
										0002136-05.2004.8.26.0236
									</a>
									
									<a class="downloadEmenta" cdAcordao="12293521" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12293521);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12293521" style="display: none;" >									
	<div id="textAreaDados_12293521" class="mensagemSemFormatacao" >
		COMPET&Ecirc;NCIA RECURSAL &ndash;  RESPONSABILIDDE CIVIL &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais julgada parcialmente procedente &ndash;  Recurso da requerida &ndash;  Exist&ecirc;ncia de a&ccedil;&atilde;o cautelar de indisponibilidade de bens, com apela&ccedil;&atilde;o j&aacute; apreciada pela Colenda 34&ordf; C&acirc;mara de Direito Privado, a gerar preven&ccedil;&atilde;o &ndash;  Recurso n&atilde;o conhecido, com encaminhamento dos autos para nova distribui&ccedil;&atilde;o, observada a preven&ccedil;&atilde;o.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002136-05.2004.8.26.0236; Relator (a):&nbsp;Jos&eacute; Augusto Genofre Martins; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Ibitinga -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 12/03/2019; Data de Registro: 12/03/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> José Augusto Genofre Martins
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ibitinga
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/03/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/03/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>COMPETÊNCIA RECURSAL –  RESPONSABILIDDE CIVIL –  <em>ACIDENTE DE TRÂNSITO</em> –  Ação de indenização por danos materiais e morais julgada parcialmente procedente –  Recurso da requerida –  Existência de ação cautelar de indisponibilidade de bens, com apelação já apreciada pela Colenda 34ª Câmara de Direito Privado, a gerar prevenção –  Recurso não conhecido, com encaminhamento dos autos para
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>COMPETÊNCIA RECURSAL –  RESPONSABILIDDE CIVIL –  <em>ACIDENTE DE TRÂNSITO</em> –  Ação de indenização por danos materiais e morais julgada parcialmente procedente –  Recurso da requerida –  Existência de ação cautelar de indisponibilidade de bens, com apelação já apreciada pela Colenda 34ª Câmara de Direito Privado, a gerar prevenção –  Recurso não conhecido, com encaminhamento dos autos para nova distribuição, observada a prevenção.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1072&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12291945" cdForo="0" >
										1017988-45.2016.8.26.0361
									</a>
									
									<a class="downloadEmenta" cdAcordao="12291945" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12291945);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12291945" style="display: none;" >									
	<div id="textAreaDados_12291945" class="mensagemSemFormatacao" >
		- Acidente de tr&acirc;nsito - A&ccedil;&atilde;o indenizat&oacute;ria - Acidente causado pelo r&eacute;u Sidnei, que invadiu a pista da rodovia pela qual o autor trafegava, interceptando sua trajet&oacute;ria. 
- Dano moral, exatamente porque moral, n&atilde;o se demonstra nem se comprova, mas se afere, resultando por si da a&ccedil;&atilde;o ou omiss&atilde;o culposa, in re ipsa, porque se traduz em dor f&iacute;sica ou psicol&oacute;gica, em constrangimento, em sentimento de reprova&ccedil;&atilde;o, em les&atilde;o e ofensa ao conceito social, &agrave; honra, &agrave; dignidade.
- O arbitramento da indeniza&ccedil;&atilde;o moral deve considerar a real finalidade do reparo, a de satisfazer ao lesado, tanto quanto poss&iacute;vel, e a de servir de desest&iacute;mulo, ou de inibi&ccedil;&atilde;o, para que se abstenha o lesante de novas pr&aacute;ticas do g&ecirc;nero. Em contrapartida, a repara&ccedil;&atilde;o n&atilde;o deve gerar o enriquecimento da v&iacute;tima, tendo em vista sua natureza compensat&oacute;ria - Indeniza&ccedil;&atilde;o mantida - Afastada, por&eacute;m, indeniza&ccedil;&atilde;o por dano est&eacute;tico, porque j&aacute; compreendido no dano moral.
- Redistribui&ccedil;&atilde;o da responsabilidade pelas verbas decorrentes da sucumb&ecirc;ncia - Apelo parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1017988-45.2016.8.26.0361; Relator (a):&nbsp;Silvia Rocha; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Mogi das Cruzes -&nbsp;2&ordf; Vara da Fam&iacute;lia e das Sucess&otilde;es; Data do Julgamento: 11/03/2019; Data de Registro: 11/03/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Silvia Rocha
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Mogi das Cruzes
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/03/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/03/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>- <em>Acidente de trânsito</em> - Ação indenizatória - Acidente causado pelo réu Sidnei, que invadiu a pista da rodovia pela qual o autor trafegava, interceptando sua trajetória. 
- Dano moral, exatamente porque moral, não se demonstra nem se comprova, mas se afere, resultando por si da ação ou omissão culposa, in re ipsa, porque se traduz em dor física ou psicológica, em constrangimento, em
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>- <em>Acidente de trânsito</em> - Ação indenizatória - Acidente causado pelo réu Sidnei, que invadiu a pista da rodovia pela qual o autor trafegava, interceptando sua trajetória. 
- Dano moral, exatamente porque moral, não se demonstra nem se comprova, mas se afere, resultando por si da ação ou omissão culposa, in re ipsa, porque se traduz em dor física ou psicológica, em constrangimento, em sentimento de reprovação, em lesão e ofensa ao conceito social, à honra, à dignidade.
- O arbitramento da indenização moral deve considerar a real finalidade do reparo, a de satisfazer ao lesado, tanto quanto possível, e a de servir de desestímulo, ou de inibição, para que se abstenha o lesante de novas práticas do gênero. Em contrapartida, a reparação não deve gerar o enriquecimento da vítima, tendo em vista sua natureza compensatória - Indenização mantida - Afastada, porém, indenização por dano estético, porque já compreendido no dano moral.
- Redistribuição da responsabilidade pelas verbas decorrentes da sucumbência - Apelo parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1073&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12289375" cdForo="0" >
										0001094-59.2012.8.26.0358
									</a>
									
									<a class="downloadEmenta" cdAcordao="12289375" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12289375);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12289375" style="display: none;" >									
	<div id="textAreaDados_12289375" class="mensagemSemFormatacao" >
		EMBARGOS DE DECLARA&Ccedil;&Atilde;O. RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O DE DANOS MATERIAL E MORAL. Culpa do condutor reconhecida em sede criminal, com tr&acirc;nsito em julgado do pronunciamento. Impossibilidade de  rediscuss&atilde;o dos fatos e sua autoria no ju&iacute;zo c&iacute;vel. Dic&ccedil;&atilde;o do art. 935 do C&oacute;digo Civil. Manifesta&ccedil;&atilde;o clara de inconformismo com o V. Ac&oacute;rd&atilde;o que n&atilde;o se resolve por meio de embargos de declara&ccedil;&atilde;o. Instrumento processual que tem incid&ecirc;ncia, t&atilde;o s&oacute;, quanto &agrave;s inconsist&ecirc;ncias internas do julgamento, para o fim de complet&aacute;-las, harmoniz&aacute;-las, esclarec&ecirc;-las ou afastar erro material. Aus&ecirc;ncia de omiss&atilde;o, contradi&ccedil;&atilde;o, obscuridade ou erro material. Embargos rejeitados.&nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 0001094-59.2012.8.26.0358; Relator (a):&nbsp;Dimas Rubens Fonseca; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Mirassol -&nbsp;3&ordf; Vara; Data do Julgamento: 26/02/2019; Data de Registro: 11/03/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Dimas Rubens Fonseca
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Mirassol
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/02/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/03/2019
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1094592012826035850000
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>EMBARGOS DE DECLARAÇÃO. RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO DE DANOS MATERIAL E MORAL. Culpa do condutor reconhecida em sede criminal, com trânsito em julgado do pronunciamento. Impossibilidade de  rediscussão dos fatos e sua autoria no juízo cível. Dicção do art. 935 do Código Civil. Manifestação clara de inconformismo com o V. Acórdão que não se resolve
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>EMBARGOS DE DECLARAÇÃO. RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO DE DANOS MATERIAL E MORAL. Culpa do condutor reconhecida em sede criminal, com trânsito em julgado do pronunciamento. Impossibilidade de  rediscussão dos fatos e sua autoria no juízo cível. Dicção do art. 935 do Código Civil. Manifestação clara de inconformismo com o V. Acórdão que não se resolve por meio de embargos de declaração. Instrumento processual que tem incidência, tão só, quanto às inconsistências internas do julgamento, para o fim de completá-las, harmonizá-las, esclarecê-las ou afastar erro material. Ausência de omissão, contradição, obscuridade ou erro material. Embargos rejeitados.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1074&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12286600" cdForo="0" >
										1002263-34.2015.8.26.0625
									</a>
									
									<a class="downloadEmenta" cdAcordao="12286600" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12286600);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12286600" style="display: none;" >									
	<div id="textAreaDados_12286600" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL &ndash;  Acidente de tr&acirc;nsito &ndash;  Colis&atilde;o entre motocicleta e autom&oacute;vel &ndash;  A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais, est&eacute;ticos e morais proposta contra o condutor e a propriet&aacute;ria do autom&oacute;vel &ndash;  Denuncia&ccedil;&atilde;o da lide da seguradora &ndash;  Senten&ccedil;a de proced&ecirc;ncia parcial da a&ccedil;&atilde;o e de proced&ecirc;ncia da lide secund&aacute;ria &ndash;  Apelo da seguradora &ndash;  Inexist&ecirc;ncia de controv&eacute;rsia em rela&ccedil;&atilde;o &agrave; din&acirc;mica do acidente &ndash;  Pretens&atilde;o recursal voltada exclusivamente a obter o correto enquadramento dos danos a serem ressarcidos e a questionar o termo inicial da incid&ecirc;ncia de atualiza&ccedil;&atilde;o monet&aacute;ria e de juros de mora sobre o valor da pens&atilde;o mensal &ndash;  Defini&ccedil;&otilde;es estabelecidas nas condi&ccedil;&otilde;es gerais do contrato de seguro &ndash;  Previs&atilde;o de cobertura para danos materiais, corporais e morais &ndash;  Danos materiais vinculados &agrave;queles que atingiram o ve&iacute;culo da autora &ndash;  Pens&atilde;o mensal, lucros cessantes e despesas m&eacute;dicas que se enquadram como danos corporais resultantes do acidente &ndash;  Corre&ccedil;&atilde;o monet&aacute;ria e juros de mora a incidir sobre o valor da pens&atilde;o &ndash;  Vencimento de cada presta&ccedil;&atilde;o como termo inicial &ndash;  Apela&ccedil;&atilde;o provida&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1002263-34.2015.8.26.0625; Relator (a):&nbsp;Carlos Henrique Miguel Trevisan; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Taubat&eacute; -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 08/03/2019; Data de Registro: 08/03/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Henrique Miguel Trevisan
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Taubaté
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									08/03/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									08/03/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  <em>Acidente de trânsito</em> –  Colisão entre motocicleta e automóvel –  Ação de indenização por danos materiais, estéticos e morais proposta contra o condutor e a proprietária do automóvel –  Denunciação da lide da seguradora –  Sentença de procedência parcial da ação e de procedência da lide secundária –  Apelo da seguradora –  Inexistência de controvérsia em relação
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  <em>Acidente de trânsito</em> –  Colisão entre motocicleta e automóvel –  Ação de indenização por danos materiais, estéticos e morais proposta contra o condutor e a proprietária do automóvel –  Denunciação da lide da seguradora –  Sentença de procedência parcial da ação e de procedência da lide secundária –  Apelo da seguradora –  Inexistência de controvérsia em relação à dinâmica do acidente –  Pretensão recursal voltada exclusivamente a obter o correto enquadramento dos danos a serem ressarcidos e a questionar o termo inicial da incidência de atualização monetária e de juros de mora sobre o valor da <em>pensão mensal</em> –  Definições estabelecidas nas condições gerais do contrato de seguro –  Previsão de cobertura para danos materiais, corporais e morais –  Danos materiais vinculados àqueles que atingiram o veículo da autora –  <em>Pensão mensal</em>, lucros cessantes e despesas médicas que se enquadram como danos corporais resultantes do acidente –  Correção monetária e juros de mora a incidir sobre o valor da pensão –  Vencimento de cada prestação como termo inicial –  Apelação provida								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1075&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12283308" cdForo="0" >
										0189769-72.2010.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="12283308" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12283308);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12283308" style="display: none;" >									
	<div id="textAreaDados_12283308" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. A&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos materiais e morais.

Responsabilidade civil - Acidente em rodovia ocorrido em 01.06.2010 - Falecimento do marido e pai dos autores - Senten&ccedil;a de parcial proced&ecirc;ncia - Apelo da coautora e da r&eacute; - Inova&ccedil;&atilde;o de tese quanto &agrave; alega&ccedil;&atilde;o de financiamento do caminh&atilde;o envolvido no acidente - Reconhecida a culpa do condutor da r&eacute;, o qual n&atilde;o amarrou as bobinas transportadas no caminh&atilde;o, ocasionando deslizamento e queda da carga no ve&iacute;culo do falecido - N&atilde;o comprovada a tese sustentada pela defesa, de que o falecido teria invadido a via do condutor da r&eacute; - Pens&atilde;o mensal vital&iacute;cia fixada em 2/3 do sal&aacute;rio m&iacute;nimo vigente &agrave; &eacute;poca do pagamento - Inviabilidade da dedu&ccedil;&atilde;o do valor recebido a t&iacute;tulo de DPVAT - Indeniza&ccedil;&atilde;o por danos morais fixada em R$ 40.000,00 para cada coautor que n&atilde;o comporta altera&ccedil;&atilde;o - Improced&ecirc;ncia da denuncia&ccedil;&atilde;o da lide mantida - Exclus&atilde;o da cobertura de perdas e danos causadas pelo deslizamento ou vazamento da carga transportada - Intelig&ecirc;ncia do artigo 757 do C&oacute;digo Civil - Honor&aacute;rios sucumbenciais fixados por equidade em R$ 20.000,00 - Fixa&ccedil;&atilde;o em 10% do valor da condena&ccedil;&atilde;o - Intelig&ecirc;ncia do artigo 20, &sect;3&ordm; e &sect;4&deg;, CPC/73 - Senten&ccedil;a parcialmente reformada.

Recurso da autora parcialmente conhecido e, parcialmente provido na parte conhecida e recurso da r&eacute; desprovido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0189769-72.2010.8.26.0100; Relator (a):&nbsp;Maria Cristina de Almeida Bacarim; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;32&ordf; Vara C&iacute;vel; Data do Julgamento: 07/03/2019; Data de Registro: 07/03/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Maria Cristina de Almeida Bacarim
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									07/03/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									07/03/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação. Ação de reparação de danos materiais e morais.

Responsabilidade civil - Acidente em rodovia ocorrido em 01.06.2010 - Falecimento do marido e pai dos autores - Sentença de parcial procedência - Apelo da coautora e da ré - Inovação de tese quanto à alegação de financiamento do caminhão envolvido no acidente - Reconhecida a culpa do condutor da ré, o qual não amarrou as bobinas
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação. Ação de reparação de danos materiais e morais.

Responsabilidade civil - Acidente em rodovia ocorrido em 01.06.2010 - Falecimento do marido e pai dos autores - Sentença de parcial procedência - Apelo da coautora e da ré - Inovação de tese quanto à alegação de financiamento do caminhão envolvido no acidente - Reconhecida a culpa do condutor da ré, o qual não amarrou as bobinas transportadas no caminhão, ocasionando deslizamento e queda da carga no veículo do falecido - Não comprovada a tese sustentada pela defesa, de que o falecido teria invadido a via do condutor da ré - <em>Pensão mensal</em> <em>vitalícia</em> fixada em 2/3 do salário mínimo vigente à época do pagamento - Inviabilidade da dedução do valor recebido a título de DPVAT - Indenização por danos morais fixada em R$ 40.000,00 para cada coautor que não comporta alteração - Improcedência da denunciação da lide mantida - Exclusão da cobertura de perdas e danos causadas pelo deslizamento ou vazamento da carga transportada - Inteligência do artigo 757 do Código Civil - Honorários sucumbenciais fixados por equidade em R$ 20.000,00 - Fixação em 10% do valor da condenação - Inteligência do artigo 20, §3º e §4°, CPC/73 - Sentença parcialmente reformada.

Recurso da autora parcialmente conhecido e, parcialmente provido na parte conhecida e recurso da ré desprovido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1076&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12278735" cdForo="0" >
										1008759-39.2014.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="12278735" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12278735);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12278735" style="display: none;" >									
	<div id="textAreaDados_12278735" class="mensagemSemFormatacao" >
		Civil e processual. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais, morais e est&eacute;ticos decorrentes de acidente de tr&acirc;nsito julgada parcialmente procedente. Pretens&atilde;o &agrave; reforma manifestada por ambas as partes e pela seguradora denunciada.
Conjunto probat&oacute;rio que demonstra a culpa do r&eacute;u pelo acidente que motivou a presente demanda, uma vez que indica que n&atilde;o respeitou o sinal vermelho, provocando a colis&atilde;o entre seu ve&iacute;culo e a motocicleta do autor. 
Danos materiais comprovados e que, portanto, devem ser ressarcidos, tomando por base o valor de mercado da motocicleta sinistrada, pela Tabela FIPE vigente no m&ecirc;s do sinistro, com necess&aacute;rio desconto da quantia j&aacute; depositada na conta corrente do autor.  
Les&otilde;es corporais sofridas em acidente de tr&acirc;nsito configuram danos morais in re ipsa. Quantum indenizat&oacute;rio, arbitrado em R$ 30.000,00 (trinta mil reais), que deve ser mantido, tendo em vista as fun&ccedil;&otilde;es pedag&oacute;gica e compensat&oacute;ria da indeniza&ccedil;&atilde;o e, sobretudo, a gravidade das les&otilde;es sofrida pelo autor, que deixaram sequelas.  
Possibilidade de cumula&ccedil;&atilde;o das indeniza&ccedil;&otilde;es por danos morais e est&eacute;ticos, por for&ccedil;a da S&uacute;mula n. 387 do C. Superior Tribunal de Justi&ccedil;a. Indeniza&ccedil;&atilde;o por danos est&eacute;ticos razoavelmente fixada em R$ 15.000,00 (quinze mil reais). 
Pens&atilde;o mensal que &eacute; devida, na propor&ccedil;&atilde;o da perda do patrim&ocirc;nio f&iacute;sico do autor apurada na prova pericial (31,75%), tomando como base de c&aacute;lculo a comprovada remunera&ccedil;&atilde;o por ele percebida, conforme informada por documento do Instituto Nacional do Seguro Social &ndash;  INSS. Recebimento de benef&iacute;cio previdenci&aacute;rio que n&atilde;o tem reflexo algum sobre a indeniza&ccedil;&atilde;o decorrente de ato il&iacute;cito, &agrave; vista da natureza distinta das verbas. 
Necess&aacute;ria dedu&ccedil;&atilde;o da indeniza&ccedil;&atilde;o do seguro obrigat&oacute;rio (DPVAT) da indeniza&ccedil;&atilde;o concedida ao autor. Aplica&ccedil;&atilde;o da S&uacute;mula n. 246 do E. Superior Tribunal de Justi&ccedil;a e do entendimento firmado pela C. 2&ordf; Se&ccedil;&atilde;o desse tribunal de sobreposi&ccedil;&atilde;o no julgamento do Recurso Especial n. 1.365.540/DF.
Solu&ccedil;&atilde;o conferida &agrave; lide que imp&otilde;e a distribui&ccedil;&atilde;o dos &ocirc;nus da sucumb&ecirc;ncia, por&eacute;m em maior medida para o polo passivo. 
RECURSOS PROVIDOS EM PARTE (OS DO R&Eacute;U E DA SEGURADORA, NA PARTE CONHECIDA).   &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1008759-39.2014.8.26.0100; Relator (a):&nbsp;Mour&atilde;o Neto; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;30&ordf; Vara C&iacute;vel; Data do Julgamento: 01/03/2019; Data de Registro: 01/03/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mourão Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									01/03/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									01/03/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Civil e processual. Ação de indenização por danos materiais, morais e estéticos decorrentes de <em>acidente de trânsito</em> julgada parcialmente procedente. Pretensão à reforma manifestada por ambas as partes e pela seguradora denunciada.
Conjunto probatório que demonstra a culpa do réu pelo acidente que motivou a presente demanda, uma vez que indica que não respeitou o sinal vermelho,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Civil e processual. Ação de indenização por danos materiais, morais e estéticos decorrentes de <em>acidente de trânsito</em> julgada parcialmente procedente. Pretensão à reforma manifestada por ambas as partes e pela seguradora denunciada.
Conjunto probatório que demonstra a culpa do réu pelo acidente que motivou a presente demanda, uma vez que indica que não respeitou o sinal vermelho, provocando a colisão entre seu veículo e a motocicleta do autor. 
Danos materiais comprovados e que, portanto, devem ser ressarcidos, tomando por base o valor de mercado da motocicleta sinistrada, pela Tabela FIPE vigente no mês do sinistro, com necessário desconto da quantia já depositada na conta corrente do autor.  
Lesões corporais sofridas em <em>acidente de trânsito</em> configuram danos morais in re ipsa. Quantum indenizatório, arbitrado em R$ 30.000,00 (trinta mil reais), que deve ser mantido, tendo em vista as funções pedagógica e compensatória da indenização e, sobretudo, a gravidade das lesões sofrida pelo autor, que deixaram sequelas.  
Possibilidade de cumulação das indenizações por danos morais e estéticos, por força da Súmula n. 387 do C. Superior Tribunal de Justiça. Indenização por danos estéticos razoavelmente fixada em R$ 15.000,00 (quinze mil reais). 
<em>Pensão mensal</em> que é devida, na proporção da perda do patrimônio físico do autor apurada na prova pericial (31,75%), tomando como base de cálculo a comprovada remuneração por ele percebida, conforme informada por documento do Instituto Nacional do Seguro Social –  INSS. Recebimento de benefício previdenciário que não tem reflexo algum sobre a indenização decorrente de ato ilícito, à vista da natureza distinta das verbas. 
Necessária dedução da indenização do seguro obrigatório (DPVAT) da indenização concedida ao autor. Aplicação da Súmula n. 246 do E. Superior Tribunal de Justiça e do entendimento firmado pela C. 2ª Seção desse tribunal de sobreposição no julgamento do Recurso Especial n. 1.365.540/DF.
Solução conferida à lide que impõe a distribuição dos ônus da sucumbência, porém em maior medida para o polo passivo. 
RECURSOS PROVIDOS EM PARTE (OS DO RÉU E DA SEGURADORA, NA PARTE CONHECIDA).   								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1077&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12276626" cdForo="0" >
										0000997-09.2012.8.26.0407
									</a>
									
									<a class="downloadEmenta" cdAcordao="12276626" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12276626);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12276626" style="display: none;" >									
	<div id="textAreaDados_12276626" class="mensagemSemFormatacao" >
		&quot;RECURSO ESPECIAL PROVIDO PARA REFORMAR AC&Oacute;RD&Atilde;O DO TRIBUNAL DE JUSTI&Ccedil;A PROFERIDO EM SEDE DE APELA&Ccedil;&Atilde;O - NOVO JULGAMENTO REALIZADO - APELA&Ccedil;&Atilde;O PARCIALMENTE PROVIDA, SEM ALTERA&Ccedil;&Atilde;O DO RESULTADO DO JULGAMENTO DO RECURSO DOS AUTORES&quot;. 

&quot;Nas a&ccedil;&otilde;es relacionadas a acidentes de tr&acirc;nsito, o valor do seguro obrigat&oacute;rio DPVAT deve ser deduzido da indeniza&ccedil;&atilde;o fixada judicialmente, nos termos da S&uacute;mula 246 do E. Superior Tribunal de Justi&ccedil;a&quot;.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000997-09.2012.8.26.0407; Relator (a):&nbsp;Renato Sartorelli; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de Osvaldo Cruz -&nbsp;2&ordf; Vara; Data do Julgamento: 28/02/2019; Data de Registro: 01/03/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Renato Sartorelli
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Osvaldo Cruz
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/02/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									01/03/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>"RECURSO ESPECIAL PROVIDO PARA REFORMAR ACÓRDÃO DO TRIBUNAL DE JUSTIÇA PROFERIDO EM SEDE DE APELAÇÃO - NOVO JULGAMENTO REALIZADO - APELAÇÃO PARCIALMENTE PROVIDA, SEM ALTERAÇÃO DO RESULTADO DO JULGAMENTO DO RECURSO DOS AUTORES". 

"Nas ações relacionadas a <em>acidentes de trânsito</em>, o valor do seguro obrigatório DPVAT deve ser deduzido da indenização fixada judicialmente, nos termos da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>"RECURSO ESPECIAL PROVIDO PARA REFORMAR ACÓRDÃO DO TRIBUNAL DE JUSTIÇA PROFERIDO EM SEDE DE APELAÇÃO - NOVO JULGAMENTO REALIZADO - APELAÇÃO PARCIALMENTE PROVIDA, SEM ALTERAÇÃO DO RESULTADO DO JULGAMENTO DO RECURSO DOS AUTORES". 

"Nas ações relacionadas a <em>acidentes de trânsito</em>, o valor do seguro obrigatório DPVAT deve ser deduzido da indenização fixada judicialmente, nos termos da Súmula 246 do E. Superior Tribunal de Justiça".								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1078&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12267394" cdForo="0" >
										1007674-79.2018.8.26.0002
									</a>
									
									<a class="downloadEmenta" cdAcordao="12267394" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12267394);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12267394" style="display: none;" >									
	<div id="textAreaDados_12267394" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. RESPONSABILIDADE CIVIL. A&Ccedil;&Atilde;O REPARAT&Oacute;RIA DE DANOS MATERIAIS E MORAIS. Acidente de tr&acirc;nsito &ndash;  Transporte terrestre - Compet&ecirc;ncia ditada pelo CDC &ndash;  A&ccedil;&atilde;o proposta no domic&iacute;lio dos autores, filhos da v&iacute;tima &ndash;  Possibilidade &ndash;  Precedentes do TJSP.

CONTRATO DE TRANSPORTE DE PESSOAS &ndash;  Responsabilidade objetiva do transportador, nos termos do artigo 734 do CC, artigo 37, &sect; 6&ordm;, da Constitui&ccedil;&atilde;o Federal e artigos 2&ordm; e 3&ordm; do CDC &ndash;  Possibilidade de elis&atilde;o apenas nas hip&oacute;tese de caso fortuito, for&ccedil;a maior ou culpa exclusiva da v&iacute;tima &ndash;  Excludente de mal s&uacute;bito do preposto e motorista do &ocirc;nibus que se constitui de fortuito interno e, por isso, n&atilde;o &eacute; causa apta a afastar a responsabilidade de indenizar &ndash;  Responsabilidade reconhecida &ndash;  Danos materiais afastados &ndash;  Falta de prova de atividade remunerada da v&iacute;tima &ndash;  Filhos maiores e capazes &ndash;  Danos morais reconhecidos &ndash;  Indeniza&ccedil;&atilde;o arbitrada em R$ 70.000,00 para cada um &ndash;  Valor adequado, compat&iacute;vel e proporcional &ndash;  Manuten&ccedil;&atilde;o &ndash;  Juros de mora &ndash;  Altera&ccedil;&atilde;o da incid&ecirc;ncia para a data da cita&ccedil;&atilde;o por cuidar a esp&eacute;cie de responsabilidade contratual &ndash;  A&ccedil;&atilde;o julgada parcialmente procedente.

- Recurso principal provido em parte.
- Recurso adesivo desprovido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1007674-79.2018.8.26.0002; Relator (a):&nbsp;Edgard Rosa; &Oacute;rg&atilde;o Julgador: 22&ordf; C&acirc;mara de Direito Privado; Foro Regional II - Santo Amaro -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 28/02/2019; Data de Registro: 28/02/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Edgard Rosa
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									22ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/02/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/02/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. RESPONSABILIDADE CIVIL. AÇÃO REPARATÓRIA DE DANOS MATERIAIS E MORAIS. <em>Acidente de trânsito</em> –  Transporte terrestre - Competência ditada pelo CDC –  Ação proposta no domicílio dos autores, filhos da vítima –  Possibilidade –  Precedentes do TJSP.

CONTRATO DE TRANSPORTE DE PESSOAS –  Responsabilidade objetiva do transportador, nos termos do artigo 734 do CC, artigo 37, § 6º,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. RESPONSABILIDADE CIVIL. AÇÃO REPARATÓRIA DE DANOS MATERIAIS E MORAIS. <em>Acidente de trânsito</em> –  Transporte terrestre - Competência ditada pelo CDC –  Ação proposta no domicílio dos autores, filhos da vítima –  Possibilidade –  Precedentes do TJSP.

CONTRATO DE TRANSPORTE DE PESSOAS –  Responsabilidade objetiva do transportador, nos termos do artigo 734 do CC, artigo 37, § 6º, da Constituição Federal e artigos 2º e 3º do CDC –  Possibilidade de elisão apenas nas hipótese de caso fortuito, força maior ou culpa exclusiva da vítima –  Excludente de mal súbito do preposto e motorista do ônibus que se constitui de fortuito interno e, por isso, não é causa apta a afastar a responsabilidade de indenizar –  Responsabilidade reconhecida –  Danos materiais afastados –  Falta de prova de atividade remunerada da vítima –  Filhos maiores e capazes –  Danos morais reconhecidos –  Indenização arbitrada em R$ 70.000,00 para cada um –  Valor adequado, compatível e proporcional –  Manutenção –  Juros de mora –  Alteração da incidência para a data da citação por cuidar a espécie de responsabilidade contratual –  Ação julgada parcialmente procedente.

- Recurso principal provido em parte.
- Recurso adesivo desprovido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1079&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12265134" cdForo="0" >
										0004040-76.2008.8.26.0153
									</a>
									
									<a class="downloadEmenta" cdAcordao="12265134" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12265134);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12265134" style="display: none;" >									
	<div id="textAreaDados_12265134" class="mensagemSemFormatacao" >
		Apela&ccedil;&otilde;es. Responsabilidade civil. Danos morais, est&eacute;ticos e materiais. Pens&atilde;o vital&iacute;cia, constitui&ccedil;&atilde;o de fundo de renda ou gravame imobili&aacute;rio suficiente &agrave; garantia do cumprimento da obriga&ccedil;&atilde;o e condena&ccedil;&atilde;o a pagamento de eventuais tratamentos ou opera&ccedil;&otilde;es. Erro m&eacute;dico que impediu que a paciente recebesse tratamento adequado e com melhor progn&oacute;stico, acarretando-lhe a perda do movimento do dedo indicador de sua m&atilde;o direita. A&ccedil;&atilde;o julgada procedente em parte. Responsabilidade objetiva do Estado. Prova pericial. Imper&iacute;cia constatada. Nexo de causalidade. Dever de indenizar os danos suportados pela autora. Quantum indenizat&oacute;rio que atende aos crit&eacute;rios da razoabilidade e proporcionalidade. Institui&ccedil;&atilde;o de pens&atilde;o vital&iacute;cia pela redu&ccedil;&atilde;o da capacidade laborativa da autora. Cabimento. Redistribui&ccedil;&atilde;o do &ocirc;nus da sucumb&ecirc;ncia. Senten&ccedil;a parcialmente reformada. Recurso do Munic&iacute;pio n&atilde;o provido e recurso da autora provido em parte.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0004040-76.2008.8.26.0153; Relator (a):&nbsp;Paola Lorena; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Cravinhos -&nbsp;1&ordf; Vara; Data do Julgamento: 26/02/2019; Data de Registro: 27/02/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(9 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Material											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Paola Lorena
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Cravinhos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/02/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									27/02/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelações. Responsabilidade civil. Danos morais, estéticos e materiais. Pensão <em>vitalícia</em>, constituição de fundo de renda ou gravame imobiliário suficiente à garantia do cumprimento da obrigação e condenação a pagamento de eventuais tratamentos ou operações. Erro médico que impediu que a paciente recebesse tratamento adequado e com melhor prognóstico, acarretando-lhe a perda do movimento
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelações. Responsabilidade civil. Danos morais, estéticos e materiais. Pensão <em>vitalícia</em>, constituição de fundo de renda ou gravame imobiliário suficiente à garantia do cumprimento da obrigação e condenação a pagamento de eventuais tratamentos ou operações. Erro médico que impediu que a paciente recebesse tratamento adequado e com melhor prognóstico, acarretando-lhe a perda do movimento do dedo indicador de sua mão direita. Ação julgada procedente em parte. Responsabilidade objetiva do Estado. Prova pericial. Imperícia constatada. Nexo de causalidade. Dever de indenizar os danos suportados pela autora. Quantum indenizatório que atende aos critérios da razoabilidade e proporcionalidade. Instituição de pensão <em>vitalícia</em> pela redução da capacidade laborativa da autora. Cabimento. Redistribuição do ônus da sucumbência. Sentença parcialmente reformada. Recurso do Município não provido e recurso da autora provido em parte.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1080&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12265232" cdForo="0" >
										0010924-08.2008.8.26.0126
									</a>
									
									<a class="downloadEmenta" cdAcordao="12265232" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12265232);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12265232" style="display: none;" >									
	<div id="textAreaDados_12265232" class="mensagemSemFormatacao" >
		Embargos de Declara&ccedil;&atilde;o. Acidente de tr&acirc;nsito.  A&ccedil;&atilde;o indenizat&oacute;ria. Omiss&atilde;o do julgado. Pens&atilde;o mensal fixada em 25% dos rendimentos do Autor, inclu&iacute;da a parcela do 13&ordm; sal&aacute;rio, com corre&ccedil;&atilde;o monet&aacute;ria anual pelo &iacute;ndice editado pelo Tribunal de Justi&ccedil;a de S&atilde;o Paulo. Honor&aacute;rios advocat&iacute;cios fixados em 12% sobre o valor da condena&ccedil;&atilde;o. A base de c&aacute;lculo da verba honor&aacute;ria inclui as presta&ccedil;&otilde;es vencidas e a  soma das 12 presta&ccedil;&otilde;es vincendas da pens&atilde;o, nos termos do art. 85, &sect;9&ordm;, do NCPC. Embargos acolhidos, sem altera&ccedil;&atilde;o do resultado do julgamento.&nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 0010924-08.2008.8.26.0126; Relator (a):&nbsp;Pedro Baccarat; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de Caraguatatuba -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 27/02/2019; Data de Registro: 27/02/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Pedro Baccarat
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Caraguatatuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/02/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									27/02/2019
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									10924082008826012650000
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Embargos de Declaração. <em>Acidente de trânsito</em>.  Ação indenizatória. Omissão do julgado. <em>Pensão mensal</em> fixada em 25% dos rendimentos do Autor, incluída a parcela do 13º salário, com correção monetária anual pelo índice editado pelo Tribunal de Justiça de São Paulo. Honorários advocatícios fixados em 12% sobre o valor da condenação. A base de cálculo da verba honorária inclui as
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Embargos de Declaração. <em>Acidente de trânsito</em>.  Ação indenizatória. Omissão do julgado. <em>Pensão mensal</em> fixada em 25% dos rendimentos do Autor, incluída a parcela do 13º salário, com correção monetária anual pelo índice editado pelo Tribunal de Justiça de São Paulo. Honorários advocatícios fixados em 12% sobre o valor da condenação. A base de cálculo da verba honorária inclui as prestações vencidas e a  soma das 12 prestações vincendas da pensão, nos termos do art. 85, §9º, do NCPC. Embargos acolhidos, sem alteração do resultado do julgamento.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				1061 a 1080
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A53" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A52" style="padding-left:4px" >
						52
					</a>
				
			
		
			
				
				
					<a name="A53" style="padding-left:4px" >
						53
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						54
					</span>
				
				
			
		
			
				
				
					<a name="A55" style="padding-left:4px" >
						55
					</a>
				
			
		
			
				
				
					<a name="A56" style="padding-left:4px" >
						56
					</a>
				
			
		

		
			<a name="A55" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
