







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3081&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7613678" cdForo="0" >
										9000829-62.2010.8.26.0037
									</a>
									
									<a class="downloadEmenta" cdAcordao="7613678" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7613678);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7613678" style="display: none;" >									
	<div id="textAreaDados_7613678" class="mensagemSemFormatacao" >
		AGRAVO RETIDO. Complementa&ccedil;&atilde;o de Laudo Pericial. Descabimento. Laudo conclusivo. AGRAVO RETIDO N&Atilde;O PROVIDO.

APELA&Ccedil;&Otilde;ES C&Iacute;VEIS - Acidente de Tr&acirc;nsito. A&ccedil;&atilde;o de Indeniza&ccedil;&atilde;o por Danos Morais e Materiais Cumulada com Lucros Cessantes e Perdas e Danos. Responsabilidade dos R&eacute;us bem caracterizada pelas provas dos Autos. R&eacute;us que n&atilde;o se desincumbiram do &ocirc;nus da prova, ou seja, lhes competia demonstrar a exist&ecirc;ncia de fato impeditivo, modificativo ou extintivo do direito dos Autores, em conformidade com o artigo 333, inciso II do C&oacute;digo de Processo Civil. Conjunto probat&oacute;rio acostado aos Autos que demonstra a responsabilidade do condutor do ve&iacute;culo do R&eacute;u na colis&atilde;o ao efetuar manobra sem a devida cautela. Dever de Indenizar configurado. Lucros Cessantes e Pens&atilde;o Vital&iacute;cia. Cabimento. Danos Morais inteiramente cab&iacute;veis na esp&eacute;cie. Valor fixado que deve ser reduzido para que atenda aos Princ&iacute;pios da Razoabilidade e Proporcionalidade. Abatimento da indeniza&ccedil;&atilde;o do valor recebido a t&iacute;tulo de DPVAT pelo Autor. Cabimento. Denuncia&ccedil;&atilde;o da Lide. Proced&ecirc;ncia. Exclus&atilde;o da cobertura. N&atilde;o comprova&ccedil;&atilde;o. Ap&oacute;lice de Seguro que n&atilde;o foi trazida aos Autos. RECURSO DO AUTOR PROVIDO E RECURSOS DOS R&Eacute;US E DA SEGURADORA DENUNCIADA PARCIALMENTE PROVIDOS para reformar a Senten&ccedil;a e condenar os R&eacute;us tamb&eacute;m em Lucros Cessantes a serem apurados em fase de liquida&ccedil;&atilde;o de senten&ccedil;a e que o termo inicial para o pagamento da pens&atilde;o vital&iacute;cia se d&ecirc; a partir de agosto de 2010, bem como para reduzir o valor fixado a t&iacute;tulo de Danos Morais para R$ 10.000,00 (dez mil reais), observando-se que do valor da indeniza&ccedil;&atilde;o dever&aacute; ser abatida a import&acirc;ncia recebida pelo Autor a t&iacute;tulo de DPVAT, o que tamb&eacute;m dever&aacute; ser apurado em fase de liquida&ccedil;&atilde;o de senten&ccedil;a.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9000829-62.2010.8.26.0037; Relator (a):&nbsp;Penna Machado; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de Araraquara -&nbsp;1&ordf;. Vara C&iacute;vel; Data do Julgamento: 04/06/2014; Data de Registro: 04/06/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(11 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Penna Machado
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Araraquara
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/06/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/06/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AGRAVO RETIDO. Complementação de Laudo Pericial. Descabimento. Laudo conclusivo. AGRAVO RETIDO NÃO PROVIDO.

APELAÇÕES CÍVEIS - <em>Acidente de Trânsito</em>. Ação de Indenização por Danos Morais e Materiais Cumulada com Lucros Cessantes e Perdas e Danos. Responsabilidade dos Réus bem caracterizada pelas provas dos Autos. Réus que não se desincumbiram do ônus da prova, ou seja, lhes competia
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AGRAVO RETIDO. Complementação de Laudo Pericial. Descabimento. Laudo conclusivo. AGRAVO RETIDO NÃO PROVIDO.

APELAÇÕES CÍVEIS - <em>Acidente de Trânsito</em>. Ação de Indenização por Danos Morais e Materiais Cumulada com Lucros Cessantes e Perdas e Danos. Responsabilidade dos Réus bem caracterizada pelas provas dos Autos. Réus que não se desincumbiram do ônus da prova, ou seja, lhes competia demonstrar a existência de fato impeditivo, modificativo ou extintivo do direito dos Autores, em conformidade com o artigo 333, inciso II do Código de Processo Civil. Conjunto probatório acostado aos Autos que demonstra a responsabilidade do condutor do veículo do Réu na colisão ao efetuar manobra sem a devida cautela. Dever de Indenizar configurado. Lucros Cessantes e Pensão <em>Vitalícia</em>. Cabimento. Danos Morais inteiramente cabíveis na espécie. Valor fixado que deve ser reduzido para que atenda aos Princípios da Razoabilidade e Proporcionalidade. Abatimento da indenização do valor recebido a título de DPVAT pelo Autor. Cabimento. Denunciação da Lide. Procedência. Exclusão da cobertura. Não comprovação. Apólice de Seguro que não foi trazida aos Autos. RECURSO DO AUTOR PROVIDO E RECURSOS DOS RÉUS E DA SEGURADORA DENUNCIADA PARCIALMENTE PROVIDOS para reformar a Sentença e condenar os Réus também em Lucros Cessantes a serem apurados em fase de liquidação de sentença e que o termo inicial para o pagamento da pensão <em>vitalícia</em> se dê a partir de agosto de 2010, bem como para reduzir o valor fixado a título de Danos Morais para R$ 10.000,00 (dez mil reais), observando-se que do valor da indenização deverá ser abatida a importância recebida pelo Autor a título de DPVAT, o que também deverá ser apurado em fase de liquidação de sentença.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3082&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7613625" cdForo="0" >
										0024109-56.2009.8.26.0554
									</a>
									
									<a class="downloadEmenta" cdAcordao="7613625" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7613625);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7613625" style="display: none;" >									
	<div id="textAreaDados_7613625" class="mensagemSemFormatacao" >
		
RESPONSABILIDADE CIVIL DO ESTADO  Dano moral, est&eacute;tico e pens&atilde;o vital&iacute;cia  Autor convocado a executar de forma volunt&aacute;ria  pintura de escola p&uacute;blica, em projeto &quot;Pinta na Escola&quot; e, por falta de equipamentos de seguran&ccedil;a sofreu queda grave do telhado, com fraturas pelo corpo, e incapacidade parcial e permanente, al&eacute;m de cicatrizes permanentes  Responsabilidade objetiva bem identificada  Montantes arbitrados a t&iacute;tulo de dano moral e est&eacute;tico que se mostram razo&aacute;veis, sem expor qualquer exagero ou menoscabo  Pens&atilde;o mensal vital&iacute;cia (art. 950, do C&oacute;digo Civil) que dever&aacute; levar em considera&ccedil;&atilde;o o valor considerado como renda mensal inicial pela Previd&ecirc;ncia Social  Termo inicial dos consect&aacute;rios incidentes sobre a d&iacute;vida previstos nas S&uacute;mulas 54 e 362 do STJ  Percentual dos juros que observar&aacute; o art. 406, do C&oacute;digo Civil, e n&atilde;o o art. 1&ordm;-F, da Lei n&ordm; 9.494/97, com a reda&ccedil;&atilde;o dada pela Lei n&ordm; 11.960/09, ante a sua declara&ccedil;&atilde;o de inconstitucionalidade pelo STF  Proced&ecirc;ncia parcial mantida, com pequena reforma quanto &agrave; base de c&aacute;lculo da pens&atilde;o vital&iacute;cia e a exclus&atilde;o da incid&ecirc;ncia da Lei n&ordm; 11.960/09  Recurso volunt&aacute;rio do autor provido em parte e n&atilde;o providos os recursos oficial e volunt&aacute;rio da Fazenda do Estado.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o / Remessa Necess&aacute;ria 0024109-56.2009.8.26.0554; Relator (a):&nbsp;Rebou&ccedil;as de Carvalho; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Santo Andr&eacute; -&nbsp;1&ordf; Vara da Fazenda P&uacute;blica; Data do Julgamento: 04/06/2014; Data de Registro: 04/06/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(9 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação / Remessa Necessária / Indenização por Dano Material											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Rebouças de Carvalho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santo André
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/06/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/06/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
RESPONSABILIDADE CIVIL DO ESTADO  Dano moral, estético e pensão <em>vitalícia</em>  Autor convocado a executar de forma voluntária  pintura de escola pública, em projeto "Pinta na Escola" e, por falta de equipamentos de segurança sofreu queda grave do telhado, com fraturas pelo corpo, e incapacidade parcial e permanente, além de cicatrizes permanentes  Responsabilidade objetiva bem identificada
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
RESPONSABILIDADE CIVIL DO ESTADO  Dano moral, estético e pensão <em>vitalícia</em>  Autor convocado a executar de forma voluntária  pintura de escola pública, em projeto "Pinta na Escola" e, por falta de equipamentos de segurança sofreu queda grave do telhado, com fraturas pelo corpo, e incapacidade parcial e permanente, além de cicatrizes permanentes  Responsabilidade objetiva bem identificada  Montantes arbitrados a título de dano moral e estético que se mostram razoáveis, sem expor qualquer exagero ou menoscabo  <em>Pensão mensal</em> <em>vitalícia</em> (art. 950, do Código Civil) que deverá levar em consideração o valor considerado como renda mensal inicial pela Previdência Social  Termo inicial dos consectários incidentes sobre a dívida previstos nas Súmulas 54 e 362 do STJ  Percentual dos juros que observará o art. 406, do Código Civil, e não o art. 1º-F, da Lei nº 9.494/97, com a redação dada pela Lei nº 11.960/09, ante a sua declaração de inconstitucionalidade pelo STF  Procedência parcial mantida, com pequena reforma quanto à base de cálculo da pensão <em>vitalícia</em> e a exclusão da incidência da Lei nº 11.960/09  Recurso voluntário do autor provido em parte e não providos os recursos oficial e voluntário da Fazenda do Estado.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3083&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7613608" cdForo="0" >
										0084088-31.2001.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="7613608" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7613608);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7613608" style="display: none;" >									
	<div id="textAreaDados_7613608" class="mensagemSemFormatacao" >
		
APELA&Ccedil;&Otilde;ES C&Iacute;VEIS - A&ccedil;&atilde;o de Indeniza&ccedil;&atilde;o por Danos Morais, Materiais e Est&eacute;ticos cumulada com Lucros Cessantes. Acidente de Tr&acirc;nsito. Senten&ccedil;a de Parcial Proced&ecirc;ncia. Inconformismo. Culpa do Requerido devidamente demonstrada. Condena&ccedil;&atilde;o na Esfera Penal. Pretens&atilde;o de Reexame de Culpa. Impossibilidade. Independ&ecirc;ncia entre a Responsabilidade Civil e Penal, exceto quanto a quest&otilde;es envolvendo Fato e Autoria j&aacute; decididas no Ju&iacute;zo Criminal. Aplica&ccedil;&atilde;o do artigo 935 do C&oacute;digo Civil.  Danos Morais e Est&eacute;ticos devidamente comprovados. Cumula&ccedil;&atilde;o admitida. S&uacute;mula 387 do Colendo Superior Tribunal de Justi&ccedil;a. Quantum indenizat&oacute;rio acertadamente fixado. Manuten&ccedil;&atilde;o dos valores. Razoabilidade. Lucros Cessantes adequadamente arbitrados pelo Ju&iacute;zo Singular, de acordo com os elementos dos Autos. Pretens&atilde;o de Indeniza&ccedil;&atilde;o a t&iacute;tulo de dote (artigo 1538, do C&oacute;digo Civil de 1916). Descabimento. Norma Infraconstitucional que n&atilde;o foi recepcionada pela Carta Magna de 1988. Senten&ccedil;a de Primeiro Grau mantida. Ratifica&ccedil;&atilde;o, nos termos do artigo 252 do Regimento Interno desta Corte de Justi&ccedil;a. RECURSOS N&Atilde;O PROVIDOS.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0084088-31.2001.8.26.0100; Relator (a):&nbsp;Penna Machado; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;9&ordf; Vara C&iacute;vel; Data do Julgamento: 04/06/2014; Data de Registro: 04/06/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Penna Machado
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/06/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/06/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
APELAÇÕES CÍVEIS - Ação de Indenização por Danos Morais, Materiais e Estéticos cumulada com Lucros Cessantes. <em>Acidente de Trânsito</em>. Sentença de Parcial Procedência. Inconformismo. Culpa do Requerido devidamente demonstrada. Condenação na Esfera Penal. Pretensão de Reexame de Culpa. Impossibilidade. Independência entre a Responsabilidade Civil e Penal, exceto quanto a questões
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
APELAÇÕES CÍVEIS - Ação de Indenização por Danos Morais, Materiais e Estéticos cumulada com Lucros Cessantes. <em>Acidente de Trânsito</em>. Sentença de Parcial Procedência. Inconformismo. Culpa do Requerido devidamente demonstrada. Condenação na Esfera Penal. Pretensão de Reexame de Culpa. Impossibilidade. Independência entre a Responsabilidade Civil e Penal, exceto quanto a questões envolvendo Fato e Autoria já decididas no Juízo Criminal. Aplicação do artigo 935 do Código Civil.  Danos Morais e Estéticos devidamente comprovados. Cumulação admitida. Súmula 387 do Colendo Superior Tribunal de Justiça. Quantum indenizatório acertadamente fixado. Manutenção dos valores. Razoabilidade. Lucros Cessantes adequadamente arbitrados pelo Juízo Singular, de acordo com os elementos dos Autos. Pretensão de Indenização a título de dote (artigo 1538, do Código Civil de 1916). Descabimento. Norma Infraconstitucional que não foi recepcionada pela Carta Magna de 1988. Sentença de Primeiro Grau mantida. Ratificação, nos termos do artigo 252 do Regimento Interno desta Corte de Justiça. RECURSOS NÃO PROVIDOS.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3084&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7613470" cdForo="0" >
										0605215-09.2008.8.26.0007
									</a>
									
									<a class="downloadEmenta" cdAcordao="7613470" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7613470);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7613470" style="display: none;" >									
	<div id="textAreaDados_7613470" class="mensagemSemFormatacao" >
		
EMBARGOS DE DECLARA&Ccedil;&Atilde;O da Empresa Via&ccedil;&atilde;o Sat&eacute;lite S/A. Presquestionamento. Pedido de modifica&ccedil;&atilde;o do Julgado. N&iacute;tido car&aacute;ter de infring&ecirc;ncia. Descabimento. Inexist&ecirc;ncia de omiss&atilde;o, d&uacute;vida, contradi&ccedil;&atilde;o ou obscuridade, pass&iacute;veis de altera&ccedil;&atilde;o ou esclarecimentos suplementares. Embargos de Declara&ccedil;&atilde;o sujeitos aos limites tra&ccedil;ados pelo artigo 535, do C&oacute;digo de Processo Civil. EMBARGOS REJEITADOS.


EMBARGOS DE DECLARA&Ccedil;&Atilde;O da Empresa Companhia de Seguros Alian&ccedil;a da Bahia. Alega&ccedil;&atilde;o de omiss&atilde;o no Julgado porque n&atilde;o houve estipula&ccedil;&atilde;o acerca da forma de pagamento, bem como no modo de incid&ecirc;ncia dos juros de mora e corre&ccedil;&atilde;o monet&aacute;ria das presta&ccedil;&otilde;es vencidas. Acolhimento. Efetivamente, exist&ecirc;ncia de omiss&atilde;o. Parcelas atrasadas pagas de uma s&oacute; vez, computadas desde a data do &oacute;bito, acrescidas de juros morat&oacute;rios de 1% ao m&ecirc;s desde a data da cita&ccedil;&atilde;o e corre&ccedil;&atilde;o monet&aacute;ria da data do arbitramento. EMBARGOS DE DECLARA&Ccedil;&Atilde;O ACOLHIDOS EM PARTE para determinar o pagamento das parcelas atrasadas de uma s&oacute; vez, computadas desde a data do &oacute;bito, acrescidas de juros morat&oacute;rios de 1% ao m&ecirc;s desde a data da cita&ccedil;&atilde;o e corre&ccedil;&atilde;o monet&aacute;ria da data do arbitramento. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 0605215-09.2008.8.26.0007; Relator (a):&nbsp;Penna Machado; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro Regional VII - Itaquera -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 04/06/2014; Data de Registro: 04/06/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Penna Machado
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/06/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/06/2014
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									605215092008826000750002
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
EMBARGOS DE DECLARAÇÃO da Empresa Viação Satélite S/A. Presquestionamento. Pedido de modificação do Julgado. Nítido caráter de infringência. Descabimento. Inexistência de omissão, dúvida, contradição ou obscuridade, passíveis de alteração ou esclarecimentos suplementares. Embargos de Declaração sujeitos aos limites traçados pelo artigo 535, do Código de Processo Civil. EMBARGOS
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
EMBARGOS DE DECLARAÇÃO da Empresa Viação Satélite S/A. Presquestionamento. Pedido de modificação do Julgado. Nítido caráter de infringência. Descabimento. Inexistência de omissão, dúvida, contradição ou obscuridade, passíveis de alteração ou esclarecimentos suplementares. Embargos de Declaração sujeitos aos limites traçados pelo artigo 535, do Código de Processo Civil. EMBARGOS REJEITADOS.


EMBARGOS DE DECLARAÇÃO da Empresa Companhia de Seguros Aliança da Bahia. Alegação de omissão no Julgado porque não houve estipulação acerca da forma de pagamento, bem como no modo de incidência dos juros de mora e correção monetária das prestações vencidas. Acolhimento. Efetivamente, existência de omissão. Parcelas atrasadas pagas de uma só vez, computadas desde a data do óbito, acrescidas de juros moratórios de 1% ao mês desde a data da citação e correção monetária da data do arbitramento. EMBARGOS DE DECLARAÇÃO ACOLHIDOS EM PARTE para determinar o pagamento das parcelas atrasadas de uma só vez, computadas desde a data do óbito, acrescidas de juros moratórios de 1% ao mês desde a data da citação e correção monetária da data do arbitramento. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3085&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7612840" cdForo="0" >
										0381688-96.2009.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="7612840" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7612840);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7612840" style="display: none;" >									
	<div id="textAreaDados_7612840" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Otilde;ES C&Iacute;VEIS  Interposi&ccedil;&otilde;es contra a senten&ccedil;a que julgou parcialmente procedentes os pedidos formulados na a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por ato il&iacute;cito c.c. danos morais, materiais, est&eacute;ticos e  pedido de pens&atilde;o. Acidente de ve&iacute;culo. Responsabilidade Civil. Viatura da Pol&iacute;cia Militar.  Responsabilidade civil do Estado que adv&eacute;m do ato de seu agente. Fato amplamente demonstrado de forma robusta e convincente. Nexo causal entre os danos e o evento configurado. Possibilidade de reaprecia&ccedil;&atilde;o do valor condenat&oacute;rio (quantum). Dano moral e est&eacute;ticos bem sopesados, arbitrados dentro dos princ&iacute;pios da proporcionalidade e da razoabilidade, sem causar enriquecimento il&iacute;cito. Dano material (pensionamento) em favor dos genitores que n&atilde;o encontra guarida. Caso que n&atilde;o se trata de falecimento de arrimo de fam&iacute;lia. Pensionamento (mensal e vital&iacute;cio), em rela&ccedil;&atilde;o a coautora Helena que, no caso, comporta redu&ccedil;&atilde;o de 02 (dois) para 01 (um) sal&aacute;rio m&iacute;nimo. Aus&ecirc;ncia de prova quanto ao exerc&iacute;cio de atividade remunerada. Senten&ccedil;a parcialmente reformada. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0381688-96.2009.8.26.0000; Relator (a):&nbsp;Mario A. Silveira; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro Central - Fazenda P&uacute;blica/Acidentes -&nbsp;6&ordf; Vara de Fazenda P&uacute;blica; Data do Julgamento: 02/06/2014; Data de Registro: 04/06/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mario A. Silveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									02/06/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/06/2014
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									9493775800
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÕES CÍVEIS  Interposições contra a sentença que julgou parcialmente procedentes os pedidos formulados na ação de indenização por ato ilícito c.c. danos morais, materiais, estéticos e  pedido de pensão. Acidente de veículo. Responsabilidade Civil. Viatura da Polícia Militar.  Responsabilidade civil do Estado que advém do ato de seu agente. Fato amplamente demonstrado de forma robusta e
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÕES CÍVEIS  Interposições contra a sentença que julgou parcialmente procedentes os pedidos formulados na ação de indenização por ato ilícito c.c. danos morais, materiais, estéticos e  pedido de pensão. Acidente de veículo. Responsabilidade Civil. Viatura da Polícia Militar.  Responsabilidade civil do Estado que advém do ato de seu agente. Fato amplamente demonstrado de forma robusta e convincente. Nexo causal entre os danos e o evento configurado. Possibilidade de reapreciação do valor condenatório (quantum). Dano moral e estéticos bem sopesados, arbitrados dentro dos princípios da proporcionalidade e da razoabilidade, sem causar enriquecimento ilícito. Dano material (pensionamento) em favor dos genitores que não encontra guarida. Caso que não se trata de falecimento de arrimo de família. Pensionamento (mensal e <em>vitalício</em>), em relação a coautora Helena que, no caso, comporta redução de 02 (dois) para 01 (um) salário mínimo. Ausência de prova quanto ao exercício de atividade remunerada. Sentença parcialmente reformada. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3086&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7611125" cdForo="0" >
										0031699-60.2004.8.26.0554
									</a>
									
									<a class="downloadEmenta" cdAcordao="7611125" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7611125);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7611125" style="display: none;" >									
	<div id="textAreaDados_7611125" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS  Ilegitimidade do autor para postular danos materiais  N&atilde;o foi ele quem pagou pelo procedimento m&eacute;dico ou teve o nome negativado &ndash; Pedido n&atilde;o conhecido.

DANOS MORAIS  Erro m&eacute;dico  N&atilde;o comprova&ccedil;&atilde;o nos autos  Per&iacute;cia que n&atilde;o avaliza o pleito do autor  Requerente que n&atilde;o se desincumbiu do &ocirc;nus imposto pelo art. 333, II, do CPC &ndash; N&atilde;o comprova&ccedil;&atilde;o de erro de diagn&oacute;stico  Recuso n&atilde;o provido.

DENUNCIA&Ccedil;&Atilde;O DA LIDE  Honor&aacute;rios &ndash; N&atilde;o se tratando, no caso, de medida obrigat&oacute;ria para o exerc&iacute;cio do direito de regresso, havendo improced&ecirc;ncia da a&ccedil;&atilde;o principal, arca com a denunciante com a verba honor&aacute;ria dos advogados da denunciada  Denunciada que aceitou o ingresso na lide, n&atilde;o havendo se falar em resist&ecirc;ncia em face da denunciante  Recurso do autor n&atilde;o provido e recurso do hospital provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0031699-60.2004.8.26.0554; Relator (a):&nbsp;Miguel Brandi; &Oacute;rg&atilde;o Julgador: 7&ordf; C&acirc;mara de Direito Privado; Foro de Santo Andr&eacute; -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 03/06/2014; Data de Registro: 03/06/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Miguel Brandi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santo André
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									7ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/06/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									03/06/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS  Ilegitimidade do autor para postular danos materiais  Não foi ele quem pagou pelo procedimento médico ou teve o nome negativado – Pedido não conhecido.

DANOS MORAIS  Erro médico  Não comprovação nos autos  Perícia que não avaliza o pleito do autor  Requerente que não se desincumbiu do ônus imposto pelo art. 333, II, do CPC – Não comprovação de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS  Ilegitimidade do autor para postular danos materiais  Não foi ele quem pagou pelo procedimento médico ou teve o nome negativado – Pedido não conhecido.

DANOS MORAIS  Erro médico  Não comprovação nos autos  Perícia que não avaliza o pleito do autor  Requerente que não se desincumbiu do ônus imposto pelo art. 333, II, do CPC – Não comprovação de erro de diagnóstico  Recuso não provido.

DENUNCIAÇÃO DA LIDE  Honorários – Não se tratando, no caso, de medida obrigatória para o exercício do direito de regresso, havendo improcedência da ação principal, arca com a denunciante com a verba honorária dos advogados da denunciada  Denunciada que aceitou o ingresso na lide, não havendo se falar em resistência em face da denunciante  Recurso do autor não provido e recurso do hospital provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3087&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7609726" cdForo="0" >
										0004823-22.2006.8.26.0288
									</a>
									
									<a class="downloadEmenta" cdAcordao="7609726" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7609726);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7609726" style="display: none;" >									
	<div id="textAreaDados_7609726" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O - CULPA COMPROVADA  INCAPACIDADE DEMONSTRADA  PENS&Atilde;O MENSAL VITAL&Iacute;CIA MANTIDA  DANO MORAL CONFIGURADO  JUROS MORAT&Oacute;RIOS COM FLU&Ecirc;NCIA A PARTIR DO EVENTO DANOSO  SENTEN&Ccedil;A MANTIDA- RECURSO N&Atilde;O PROVIDO &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0004823-22.2006.8.26.0288; Relator (a):&nbsp;Luiz Eurico; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara Extraordin&aacute;ria de Direito Privado; Foro de Ituverava -&nbsp;2&ordf;. Vara Judicial; Data do Julgamento: 02/06/2014; Data de Registro: 03/06/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Luiz Eurico
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ituverava
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara Extraordinária de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									02/06/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									03/06/2014
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa7609726" align="justify">
												<strong>
													Ementa:
												</strong>
												<em>ACIDENTE DE TRÂNSITO</em>  AÇÃO DE INDENIZAÇÃO - CULPA COMPROVADA  INCAPACIDADE DEMONSTRADA  <em>PENSÃO MENSAL</em> <em>VITALÍCIA</em> MANTIDA  DANO MORAL CONFIGURADO  JUROS MORATÓRIOS COM FLUÊNCIA A PARTIR DO EVENTO DANOSO  SENTENÇA MANTIDA- RECURSO NÃO PROVIDO 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3088&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7605655" cdForo="0" >
										9049343-94.2009.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="7605655" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7605655);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7605655" style="display: none;" >									
	<div id="textAreaDados_7605655" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o c&iacute;vel. Responsabilidade civil. Acidente de tr&acirc;nsito. A&ccedil;&atilde;o indenizat&oacute;ria por danos morais e materiais, com pensionamento. Cerceamento de defesa; sustentada necessidade de produ&ccedil;&atilde;o de prova oral e pericial. Inocorr&ecirc;ncia. Julgamento extra-petita; aus&ecirc;ncia de pedido de pens&atilde;o vital&iacute;cia. Inexist&ecirc;ncia. Atropelamento. Coletivo da concession&aacute;ria que ap&oacute;s colis&atilde;o com caminh&atilde;o atinge pedestre junto a ponto de &ocirc;nibus. Responsabilidade objetiva da concession&aacute;ria de servi&ccedil;o p&uacute;blico. Intelig&ecirc;ncia do artigo 37, par&aacute;grafo 6&ordm;, da Constitui&ccedil;&atilde;o Federal. Precedente do c. Superior Tribunal de Justi&ccedil;a. Pens&atilde;o mensal vital&iacute;cia fixada com base no valor integral do sal&aacute;rio recebido pela v&iacute;tima e indexada em sal&aacute;rio-m&iacute;nimo. N&atilde;o cabimento; atualiza&ccedil;&atilde;o que dever&aacute; se desenvolver com esteio na tabela pr&aacute;tica do Tribunal de Justi&ccedil;a. Senten&ccedil;a mantida. Recurso improvido com observa&ccedil;&atilde;o.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9049343-94.2009.8.26.0000; Relator (a):&nbsp;Tercio Pires; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara Extraordin&aacute;ria de Direito Privado; Foro Regional I - Santana -&nbsp;4&ordf; V.C&Iacute;VEL; Data do Julgamento: 29/05/2014; Data de Registro: 30/05/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Tercio Pires
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara Extraordinária de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/05/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/05/2014
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1267178000
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação cível. Responsabilidade civil. <em>Acidente de trânsito</em>. Ação indenizatória por danos morais e materiais, com pensionamento. Cerceamento de defesa; sustentada necessidade de produção de prova oral e pericial. Inocorrência. Julgamento extra-petita; ausência de pedido de pensão <em>vitalícia</em>. Inexistência. Atropelamento. Coletivo da concessionária que após colisão com caminhão
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação cível. Responsabilidade civil. <em>Acidente de trânsito</em>. Ação indenizatória por danos morais e materiais, com pensionamento. Cerceamento de defesa; sustentada necessidade de produção de prova oral e pericial. Inocorrência. Julgamento extra-petita; ausência de pedido de pensão <em>vitalícia</em>. Inexistência. Atropelamento. Coletivo da concessionária que após colisão com caminhão atinge pedestre junto a ponto de ônibus. Responsabilidade objetiva da concessionária de serviço público. Inteligência do artigo 37, parágrafo 6º, da Constituição Federal. Precedente do c. Superior Tribunal de Justiça. <em>Pensão mensal</em> <em>vitalícia</em> fixada com base no valor integral do salário recebido pela vítima e indexada em salário-mínimo. Não cabimento; atualização que deverá se desenvolver com esteio na tabela prática do Tribunal de Justiça. Sentença mantida. Recurso improvido com observação.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3089&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7603217" cdForo="0" >
										0019919-05.2008.8.26.0451
									</a>
									
									<a class="downloadEmenta" cdAcordao="7603217" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7603217);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7603217" style="display: none;" >									
	<div id="textAreaDados_7603217" class="mensagemSemFormatacao" >
		Responsabilidade civil. Acidente de tr&acirc;nsito. Cerceamento de defesa n&atilde;o configurado. Desnecessidade de produ&ccedil;&atilde;o da prova requerida. Excludente de responsabilidade. Invas&atilde;o de pista contr&aacute;ria em rodovia. Chuva forte. Caso fortuito ou for&ccedil;a maior. Afastamento. Intemp&eacute;rie que exige maior cuidado pelo condutor no tr&aacute;fego (CTB, art. 43). Fato previs&iacute;vel ao motorista experimentado (25 anos de habilita&ccedil;&atilde;o). Estado da pista de rolagem e condi&ccedil;&atilde;o meteorol&oacute;gica exigem redobrada cautela do condutor que h&aacute; de se precaver quanto ao tr&aacute;fego, devendo at&eacute; mesmo interromper a trajet&oacute;ria, prevenindo acidentes (CTB, art. 28). Nexo causal mantido. Culpa configurada. Quantifica&ccedil;&atilde;o dos danos. Danos materiais. Pensionamento. Pens&atilde;o mensal por morte. Artigo 948, II, do C&oacute;digo Civil. Termo final que deve corresponder &agrave; expectativa de vida do brasileiro na &eacute;poca dos fatos. Utiliza&ccedil;&atilde;o dos &iacute;ndices previstos na Tabela do IBGE. Hip&oacute;tese em que a vi&uacute;va postulou a limita&ccedil;&atilde;o da expectativa de vida. Danos morais configurados. Indeniza&ccedil;&atilde;o devida. Morte do marido da autora. Manuten&ccedil;&atilde;o do valor indenizat&oacute;rio em R$ 102.000,00. Lide secund&aacute;ria. Seguradora. Aus&ecirc;ncia de cobertura securit&aacute;ria no caso de danos morais (S&uacute;mula n. 402 do STJ). &Ocirc;nus de sucumb&ecirc;ncia. Lide principal. Sucumb&ecirc;ncia m&iacute;nima da autora reconhecida. Lide secund&aacute;ria. Sucumb&ecirc;ncia mantida. Recurso do r&eacute;u Jos&eacute; Maria improvido. Recurso da r&eacute; Comsape improvido. Recurso da autora parcialmente provido e Recurso da seguradora denunciada improvido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0019919-05.2008.8.26.0451; Relator (a):&nbsp;Hamid Bdine; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Piracicaba -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 28/05/2014; Data de Registro: 30/05/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hamid Bdine
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Piracicaba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/05/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/05/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil. <em>Acidente de trânsito</em>. Cerceamento de defesa não configurado. Desnecessidade de produção da prova requerida. Excludente de responsabilidade. Invasão de pista contrária em rodovia. Chuva forte. Caso fortuito ou força maior. Afastamento. Intempérie que exige maior cuidado pelo condutor no tráfego (CTB, art. 43). Fato previsível ao motorista experimentado (25 anos de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil. <em>Acidente de trânsito</em>. Cerceamento de defesa não configurado. Desnecessidade de produção da prova requerida. Excludente de responsabilidade. Invasão de pista contrária em rodovia. Chuva forte. Caso fortuito ou força maior. Afastamento. Intempérie que exige maior cuidado pelo condutor no tráfego (CTB, art. 43). Fato previsível ao motorista experimentado (25 anos de habilitação). Estado da pista de rolagem e condição meteorológica exigem redobrada cautela do condutor que há de se precaver quanto ao tráfego, devendo até mesmo interromper a trajetória, prevenindo acidentes (CTB, art. 28). Nexo causal mantido. Culpa configurada. Quantificação dos danos. Danos materiais. Pensionamento. <em>Pensão mensal</em> por morte. Artigo 948, II, do Código Civil. Termo final que deve corresponder à expectativa de vida do brasileiro na época dos fatos. Utilização dos índices previstos na Tabela do IBGE. Hipótese em que a viúva postulou a limitação da expectativa de vida. Danos morais configurados. Indenização devida. Morte do marido da autora. Manutenção do valor indenizatório em R$ 102.000,00. Lide secundária. Seguradora. Ausência de cobertura securitária no caso de danos morais (Súmula n. 402 do STJ). Ônus de sucumbência. Lide principal. Sucumbência mínima da autora reconhecida. Lide secundária. Sucumbência mantida. Recurso do réu José Maria improvido. Recurso da ré Comsape improvido. Recurso da autora parcialmente provido e Recurso da seguradora denunciada improvido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3090&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7600005" cdForo="0" >
										2046916-10.2013.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="7600005" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7600005);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7600005" style="display: none;" >									
	<div id="textAreaDados_7600005" class="mensagemSemFormatacao" >
		Mesmo embargos opostos para fins de prequestionamento sujeitam-se &agrave;s hip&oacute;teses do   art. 535 do CPC. Inexist&ecirc;ncia de omiss&otilde;es, obscuridades ou contradi&ccedil;&otilde;es. Embargos rejeitados. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 2046916-10.2013.8.26.0000; Relator (a):&nbsp;Soares Levada; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Tanabi -&nbsp;2&ordf;. Vara Judicial; Data do Julgamento: 05/05/2014; Data de Registro: 29/05/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Soares Levada
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Tanabi
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/05/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/05/2014
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa7600005" align="justify">
												<strong>
													Ementa:
												</strong>
												Mesmo embargos opostos para fins de prequestionamento sujeitam-se às hipóteses do   art. 535 do CPC. Inexistência de omissões, obscuridades ou contradições. Embargos rejeitados. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3091&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7598818" cdForo="0" >
										0000424-35.2005.8.26.0562
									</a>
									
									<a class="downloadEmenta" cdAcordao="7598818" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7598818);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7598818" style="display: none;" >									
	<div id="textAreaDados_7598818" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS. COLIS&Atilde;O ENVOLVENDO CICLISTA E &Ocirc;NIBUS PERTENCENTE A EMPRESA PRESTADORA DE SERVI&Ccedil;O P&Uacute;BLICO. RESPONSABILIDADE CIVIL OBJETIVA (ART. 37, &sect; 6.&ordm; DA CF) EXTENSIVA A TERCEIRO N&Atilde;O USU&Aacute;RIO DO SERVI&Ccedil;O. PRECEDENTES DO STF (RECURSO EXTRAORDIN&Aacute;RIO N.&ordm; 591.874-2). EMPRESA DE TRANSPORTE COLETIVO QUE N&Atilde;O SE DESINCUMBIU DE PROVAR A CULPA EXCLUSIVA DA V&Iacute;TIMA OU A EXIST&Ecirc;NCIA DE CAUSA EXCLUDENTE DE SUA RESPONSABILIDADE. INDENIZA&Ccedil;&Atilde;O DEVIDA. PENS&Atilde;O MENSAL FIXADA DE ACORDO COM O GRAU DE REDU&Ccedil;&Atilde;O DA CAPACIDADE LABORATIVA DO AUTOR. DANOS MORAIS. RECONHECIMENTO. DENUNCIA&Ccedil;&Atilde;O DA LIDE &Agrave; SEGURADORA. PROCED&Ecirc;NCIA. DANOS MORAIS ABRANGIDOS PELOS DANOS CORPORAIS.
1. Ainda que n&atilde;o configurada a culpa do preposto da r&eacute; pela colis&atilde;o entre o ve&iacute;culo de transporte coletivo urbano e a bicicleta conduzida pelo autor, a r&eacute; responde objetivamente pelos danos causados ao ciclista. A responsabilidade objetiva da empresa privada prestadora de servi&ccedil;os p&uacute;blicos alcan&ccedil;a o terceiro n&atilde;o usu&aacute;rio do servi&ccedil;o, a teor da orienta&ccedil;&atilde;o jurisprudencial consolidada no Supremo Tribunal Federal. Desse modo, a r&eacute; s&oacute; n&atilde;o responderia pelos danos imputados ao autor se demonstrada a culpa exclusiva da v&iacute;tima ou o caso fortuito ou a for&ccedil;a maior, o que n&atilde;o se verifica na esp&eacute;cie. 
2. Evidenciada a responsabilidade civil da r&eacute;, faz jus o autor ao recebimento de pens&atilde;o mensal vital&iacute;cia em raz&atilde;o da redu&ccedil;&atilde;o de sua capacidade laborativa e de repara&ccedil;&atilde;o pelos danos morais. O quantum indenizat&oacute;rio a t&iacute;tulo de danos morais deve ser arbitrado moderadamente pelo juiz, dentro dos ditames dos princ&iacute;pios da razoabilidade e proporcionalidade, atendendo a dor da v&iacute;tima com a an&aacute;lise econ&ocirc;mica dos envolvidos, sem se tornar uma fonte de enriquecimento sem causa da v&iacute;tima.  
3. O dano corporal coberto pela ap&oacute;lice de seguro necessariamente compreende o dano moral que dele diretamente resulta, visto que a indeniza&ccedil;&atilde;o por dano moral representa uma compensa&ccedil;&atilde;o pelo sofrimento f&iacute;sico e ps&iacute;quico infligido &agrave; v&iacute;tima em decorr&ecirc;ncia da dor e do tratamento cir&uacute;rgico e fisioter&aacute;pico a que foi submetida devido ao acidente de tr&acirc;nsito.
Recurso provido em parte.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000424-35.2005.8.26.0562; Relator (a):&nbsp;Gilberto Leme; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Santos -&nbsp;7&ordf;. Vara C&iacute;vel; Data do Julgamento: 27/05/2014; Data de Registro: 29/05/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilberto Leme
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/05/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/05/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE REPARAÇÃO DE DANOS. COLISÃO ENVOLVENDO CICLISTA E ÔNIBUS PERTENCENTE A EMPRESA PRESTADORA DE SERVIÇO PÚBLICO. RESPONSABILIDADE CIVIL OBJETIVA (ART. 37, § 6.º DA CF) EXTENSIVA A TERCEIRO NÃO USUÁRIO DO SERVIÇO. PRECEDENTES DO STF (RECURSO EXTRAORDINÁRIO N.º 591.874-2). EMPRESA DE TRANSPORTE COLETIVO QUE NÃO SE DESINCUMBIU DE PROVAR A CULPA EXCLUSIVA DA VÍTIMA
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE REPARAÇÃO DE DANOS. COLISÃO ENVOLVENDO CICLISTA E ÔNIBUS PERTENCENTE A EMPRESA PRESTADORA DE SERVIÇO PÚBLICO. RESPONSABILIDADE CIVIL OBJETIVA (ART. 37, § 6.º DA CF) EXTENSIVA A TERCEIRO NÃO USUÁRIO DO SERVIÇO. PRECEDENTES DO STF (RECURSO EXTRAORDINÁRIO N.º 591.874-2). EMPRESA DE TRANSPORTE COLETIVO QUE NÃO SE DESINCUMBIU DE PROVAR A CULPA EXCLUSIVA DA VÍTIMA OU A EXISTÊNCIA DE CAUSA EXCLUDENTE DE SUA RESPONSABILIDADE. INDENIZAÇÃO DEVIDA. <em>PENSÃO MENSAL</em> FIXADA DE ACORDO COM O GRAU DE REDUÇÃO DA CAPACIDADE LABORATIVA DO AUTOR. DANOS MORAIS. RECONHECIMENTO. DENUNCIAÇÃO DA LIDE À SEGURADORA. PROCEDÊNCIA. DANOS MORAIS ABRANGIDOS PELOS DANOS CORPORAIS.
1. Ainda que não configurada a culpa do preposto da ré pela colisão entre o veículo de transporte coletivo urbano e a bicicleta conduzida pelo autor, a ré responde objetivamente pelos danos causados ao ciclista. A responsabilidade objetiva da empresa privada prestadora de serviços públicos alcança o terceiro não usuário do serviço, a teor da orientação jurisprudencial consolidada no Supremo Tribunal Federal. Desse modo, a ré só não responderia pelos danos imputados ao autor se demonstrada a culpa exclusiva da vítima ou o caso fortuito ou a força maior, o que não se verifica na espécie. 
2. Evidenciada a responsabilidade civil da ré, faz jus o autor ao recebimento de <em>pensão mensal</em> <em>vitalícia</em> em razão da redução de sua capacidade laborativa e de reparação pelos danos morais. O quantum indenizatório a título de danos morais deve ser arbitrado moderadamente pelo juiz, dentro dos ditames dos princípios da razoabilidade e proporcionalidade, atendendo a dor da vítima com a análise econômica dos envolvidos, sem se tornar uma fonte de enriquecimento sem causa da vítima.  
3. O dano corporal coberto pela apólice de seguro necessariamente compreende o dano moral que dele diretamente resulta, visto que a indenização por dano moral representa uma compensação pelo sofrimento físico e psíquico infligido à vítima em decorrência da dor e do tratamento cirúrgico e fisioterápico a que foi submetida devido ao <em>acidente de trânsito</em>.
Recurso provido em parte.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3092&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7593140" cdForo="0" >
										0001718-82.2011.8.26.0281
									</a>
									
									<a class="downloadEmenta" cdAcordao="7593140" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7593140);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7593140" style="display: none;" >									
	<div id="textAreaDados_7593140" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O. FALECIMENTO DE FILHO DOS AUTORES, V&Iacute;TIMA DE ATROPELAMENTO OCORRIDO NO ACOSTAMENTO DA RODOVIA QUE PRESTAVA SERVI&Ccedil;OS DE FIXA&Ccedil;&Atilde;O DE CABOS NO SOLO, CAUSADO PELO VE&Iacute;CULO DE PROPRIEDADE DA EMPRESA-R&Eacute;, CONDUZIDO PELO S&Oacute;CIO DA MESMA QUE, NO CASO, PERDEU O CONTROLE DA DIRE&Ccedil;&Atilde;O. CULPA DEMONSTRADA. PENS&Atilde;O AOS PAIS. PAGAMENTO DEVIDO. CABIMENTO, REQUISITOS E DURA&Ccedil;&Atilde;O. PRECEDENTES DO C. SUPERIOR TRIBUNAL DE JUSTI&Ccedil;A (STJ). RECURSO PROVIDO NESTA PARTE. 1.- V&iacute;tima de acidente de tr&acirc;nsito grave, o filho dos autores foi atropelado pelo ve&iacute;culo de propriedade da empresa-r&eacute; conduzido pelo s&oacute;cio da mesma. Tal motorista perdeu o controle do carro em uma curva, atingiu a cancela da pra&ccedil;a do ped&aacute;gio e acabou atingindo funcion&aacute;rios de uma empresa de telefonia que prestavam servi&ccedil;os de fixa&ccedil;&atilde;o de cabos no solo. 2.- Reconhecida a obriga&ccedil;&atilde;o de reparar em decorr&ecirc;ncia do referido acidente, cabe pens&atilde;o aos pais do falecido. Pens&atilde;o mensal no valor de (1/3) do sal&aacute;rio-m&iacute;nimo, no per&iacute;odo compreendido entre a data do evento at&eacute; a data em que ele completaria 70 anos de idade. 

APELA&Ccedil;&Atilde;O. DANOS MORAIS. MAJORA&Ccedil;&Atilde;O. NECESSIDADE. ARBITRAMENTO PARA R$ 67.800,00 (EQUIVALENTE A 100 SAL&Aacute;RIOS-M&Iacute;NIMOS). RECURSO DOS AUTORES PROVIDO EM PARTE. Necess&aacute;rio majorar a compensa&ccedil;&atilde;o pecuni&aacute;ria pelo ato il&iacute;cito que provocou a morte do filho dos autores, em conson&acirc;ncia com os precedentes da C&acirc;mara para R$ 67.800,00, equivalente a 100 sal&aacute;rios-m&iacute;nimos, vig&ecirc;ncia nacional, cujo valor mensal corresponde a R$ 678,00, data do arbitramento feito na senten&ccedil;a, com determina&ccedil;&atilde;o de cota de 50 sal&aacute;rios-m&iacute;nimos ou a import&acirc;ncia de R$ 33.900,00 para cada autor, mantidas as atualiza&ccedil;&otilde;es estabelecidas pela r. senten&ccedil;a.

RECURSO ADESIVO. DENUNCIA&Ccedil;&Atilde;O DA LIDE. COBERTURA. DANOS MORAIS E PESSOAIS. CONTRATO DE SEGURO. AUS&Ecirc;NCIA DE CL&Aacute;USULA EXPRESSA. RECURSO NESTA PARTE IMPROVIDO. N&atilde;o foi contratada entre as partes a cobertura por danos morais. Incide, na hip&oacute;tese, a S&uacute;mula 402 do STJ.

RECURSO ADESIVO. DENUNCIA&Ccedil;&Atilde;O DA LIDE. A&Ccedil;&Otilde;ES PRINCIPAL E SECUND&Aacute;RIA JULGADAS PROCEDENTES. RESIST&Ecirc;NCIA DA DENUNCIADA. SUCUMB&Ecirc;NCIA. DESPESAS E HONOR&Aacute;RIOS ADVOCAT&Iacute;CIOS DA LIDE SECUND&Aacute;RIA DA DENUNCIADA. CABIMENTO. RECURSO DA R&Eacute; LITISDENUNCIANTE PROVIDO NESTA PARTE.  A litisdenunciada manifestou resist&ecirc;ncia e sucumbiu, devendo arcar com a responsabilidade pelo pagamento das despesas e honor&aacute;rios advocat&iacute;cios inerentes &agrave; demanda secund&aacute;ria.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001718-82.2011.8.26.0281; Relator (a):&nbsp;Adilson de Araujo; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Itatiba -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 27/05/2014; Data de Registro: 28/05/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Adilson de Araujo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itatiba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/05/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/05/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO. FALECIMENTO DE FILHO DOS AUTORES, VÍTIMA DE ATROPELAMENTO OCORRIDO NO ACOSTAMENTO DA RODOVIA QUE PRESTAVA SERVIÇOS DE FIXAÇÃO DE CABOS NO SOLO, CAUSADO PELO VEÍCULO DE PROPRIEDADE DA EMPRESA-RÉ, CONDUZIDO PELO SÓCIO DA MESMA QUE, NO CASO, PERDEU O CONTROLE DA DIREÇÃO. CULPA DEMONSTRADA. PENSÃO AOS PAIS. PAGAMENTO DEVIDO. CABIMENTO,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO. FALECIMENTO DE FILHO DOS AUTORES, VÍTIMA DE ATROPELAMENTO OCORRIDO NO ACOSTAMENTO DA RODOVIA QUE PRESTAVA SERVIÇOS DE FIXAÇÃO DE CABOS NO SOLO, CAUSADO PELO VEÍCULO DE PROPRIEDADE DA EMPRESA-RÉ, CONDUZIDO PELO SÓCIO DA MESMA QUE, NO CASO, PERDEU O CONTROLE DA DIREÇÃO. CULPA DEMONSTRADA. PENSÃO AOS PAIS. PAGAMENTO DEVIDO. CABIMENTO, REQUISITOS E DURAÇÃO. PRECEDENTES DO C. SUPERIOR TRIBUNAL DE JUSTIÇA (STJ). RECURSO PROVIDO NESTA PARTE. 1.- Vítima de <em>acidente de trânsito</em> grave, o filho dos autores foi atropelado pelo veículo de propriedade da empresa-ré conduzido pelo sócio da mesma. Tal motorista perdeu o controle do carro em uma curva, atingiu a cancela da praça do pedágio e acabou atingindo funcionários de uma empresa de telefonia que prestavam serviços de fixação de cabos no solo. 2.- Reconhecida a obrigação de reparar em decorrência do referido acidente, cabe pensão aos pais do falecido. <em>Pensão mensal</em> no valor de (1/3) do salário-mínimo, no período compreendido entre a data do evento até a data em que ele completaria 70 anos de idade. 

APELAÇÃO. DANOS MORAIS. MAJORAÇÃO. NECESSIDADE. ARBITRAMENTO PARA R$ 67.800,00 (EQUIVALENTE A 100 SALÁRIOS-MÍNIMOS). RECURSO DOS AUTORES PROVIDO EM PARTE. Necessário majorar a compensação pecuniária pelo ato ilícito que provocou a morte do filho dos autores, em consonância com os precedentes da Câmara para R$ 67.800,00, equivalente a 100 salários-mínimos, vigência nacional, cujo valor mensal corresponde a R$ 678,00, data do arbitramento feito na sentença, com determinação de cota de 50 salários-mínimos ou a importância de R$ 33.900,00 para cada autor, mantidas as atualizações estabelecidas pela r. sentença.

RECURSO ADESIVO. DENUNCIAÇÃO DA LIDE. COBERTURA. DANOS MORAIS E PESSOAIS. CONTRATO DE SEGURO. AUSÊNCIA DE CLÁUSULA EXPRESSA. RECURSO NESTA PARTE IMPROVIDO. Não foi contratada entre as partes a cobertura por danos morais. Incide, na hipótese, a Súmula 402 do STJ.

RECURSO ADESIVO. DENUNCIAÇÃO DA LIDE. AÇÕES PRINCIPAL E SECUNDÁRIA JULGADAS PROCEDENTES. RESISTÊNCIA DA DENUNCIADA. SUCUMBÊNCIA. DESPESAS E HONORÁRIOS ADVOCATÍCIOS DA LIDE SECUNDÁRIA DA DENUNCIADA. CABIMENTO. RECURSO DA RÉ LITISDENUNCIANTE PROVIDO NESTA PARTE.  A litisdenunciada manifestou resistência e sucumbiu, devendo arcar com a responsabilidade pelo pagamento das despesas e honorários advocatícios inerentes à demanda secundária.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3093&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7588861" cdForo="0" >
										0041059-09.2010.8.26.0554
									</a>
									
									<a class="downloadEmenta" cdAcordao="7588861" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7588861);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7588861" style="display: none;" >									
	<div id="textAreaDados_7588861" class="mensagemSemFormatacao" >
		
RESPONSABILIDADE CIVIL. Agravo retido. Indeferimento de per&iacute;cia t&eacute;cnica para apurar as condi&ccedil;&otilde;es de higiene e assepsia do hospital apelante, que deve ser mantido. Mat&eacute;ria de fato que sequer &eacute; controvertida. Recurso desprovido.
INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS E MATERIAIS. Fato do servi&ccedil;o. Instala&ccedil;&atilde;o de pinos na coluna lombar. Paciente que sofreu queda na remo&ccedil;&atilde;o entre a maca utilizada para transporte e a cama do leito em que ficaria internado, da altura aproximada de 12cm. Circunst&acirc;ncia que, pelas provas coligidas aos autos, n&atilde;o foi a &uacute;nica causa das complica&ccedil;&otilde;es experimentadas no p&oacute;s-operat&oacute;rio. Paciente que era diab&eacute;tico, sendo que o pr&oacute;prio procedimento cir&uacute;rgico oferecia risco de infec&ccedil;&atilde;o e desprendimento das pr&oacute;teses, o mesmo podendo ocorrer em virtude da movimenta&ccedil;&atilde;o normal do paciente. Queda que, em realidade, consiste em concausa dos danos narrados. Nexo de causalidade que se mant&eacute;m. Todavia, n&atilde;o sendo poss&iacute;vel estabelecer a preval&ecirc;ncia de qualquer das causas, o melhor &eacute; que se reduza apenas a indeniza&ccedil;&atilde;o por dano moral estipulada na r. senten&ccedil;a, &agrave; propor&ccedil;&atilde;o de &frac14;, mantida integralmente a repara&ccedil;&atilde;o material. Recurso do hospital parcialmente provido, para manter a indeniza&ccedil;&atilde;o por dano material em R$ 16.115,15, passando a repara&ccedil;&atilde;o moral para R$ 25.000,00. Apela&ccedil;&atilde;o do paciente, visando a majora&ccedil;&atilde;o da indeniza&ccedil;&atilde;o moral, desprovida.
SENTEN&Ccedil;A REFORMADA. Agravo retido e apela&ccedil;&atilde;o do paciente desprovidos, provido em parte o apelo do hospital. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0041059-09.2010.8.26.0554; Relator (a):&nbsp;Teixeira Leite; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara de Direito Privado; Foro de Santo Andr&eacute; -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 22/05/2014; Data de Registro: 26/05/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Teixeira Leite
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santo André
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/05/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/05/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
RESPONSABILIDADE CIVIL. Agravo retido. Indeferimento de perícia técnica para apurar as condições de higiene e assepsia do hospital apelante, que deve ser mantido. Matéria de fato que sequer é controvertida. Recurso desprovido.
INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS. Fato do serviço. Instalação de pinos na coluna lombar. Paciente que sofreu queda na remoção entre a maca utilizada para
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
RESPONSABILIDADE CIVIL. Agravo retido. Indeferimento de perícia técnica para apurar as condições de higiene e assepsia do hospital apelante, que deve ser mantido. Matéria de fato que sequer é controvertida. Recurso desprovido.
INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS. Fato do serviço. Instalação de pinos na coluna lombar. Paciente que sofreu queda na remoção entre a maca utilizada para transporte e a cama do leito em que ficaria internado, da altura aproximada de 12cm. Circunstância que, pelas provas coligidas aos autos, não foi a única causa das complicações experimentadas no pós-operatório. Paciente que era diabético, sendo que o próprio procedimento cirúrgico oferecia risco de infecção e desprendimento das próteses, o mesmo podendo ocorrer em virtude da movimentação normal do paciente. Queda que, em realidade, consiste em concausa dos danos narrados. Nexo de causalidade que se mantém. Todavia, não sendo possível estabelecer a prevalência de qualquer das causas, o melhor é que se reduza apenas a indenização por dano moral estipulada na r. sentença, à proporção de ¼, mantida integralmente a reparação material. Recurso do hospital parcialmente provido, para manter a indenização por dano material em R$ 16.115,15, passando a reparação moral para R$ 25.000,00. Apelação do paciente, visando a majoração da indenização moral, desprovida.
SENTENÇA REFORMADA. Agravo retido e apelação do paciente desprovidos, provido em parte o apelo do hospital. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3094&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7586429" cdForo="0" >
										2061012-93.2014.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="7586429" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7586429);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7586429" style="display: none;" >									
	<div id="textAreaDados_7586429" class="mensagemSemFormatacao" >
		Execu&ccedil;&atilde;o. Substitui&ccedil;&atilde;o da constitui&ccedil;&atilde;o de capital pela inclus&atilde;o do credor na folha de pagamento da devedora. Cabimento na esp&eacute;cie. Intelig&ecirc;ncia do art. 475-Q, &sect; 2&ordm;, do CPC. Recurso provido com observa&ccedil;&atilde;o. &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2061012-93.2014.8.26.0000; Relator (a):&nbsp;Arantes Theodoro; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de Ara&ccedil;atuba -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 22/05/2014; Data de Registro: 23/05/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Arantes Theodoro
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Araçatuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/05/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/05/2014
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa7586429" align="justify">
												<strong>
													Ementa:
												</strong>
												Execução. Substituição da constituição de capital pela inclusão do credor na folha de pagamento da devedora. Cabimento na espécie. Inteligência do art. 475-Q, § 2º, do CPC. Recurso provido com observação. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3095&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7579668" cdForo="0" >
										0101487-57.2007.8.26.0005
									</a>
									
									<a class="downloadEmenta" cdAcordao="7579668" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7579668);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7579668" style="display: none;" >									
	<div id="textAreaDados_7579668" class="mensagemSemFormatacao" >
		Acidente de tr&acirc;nsito - Indeniza&ccedil;&atilde;o - Prefer&ecirc;ncia de passagem - Cruzamento n&atilde;o sinalizado - Exegese do artigo 29, inciso III, al&iacute;nea &quot;c&quot;, do C&oacute;digo de Tr&acirc;nsito Brasileiro - Observ&acirc;ncia - Necessidade.

Quando dois ve&iacute;culos se aproximarem de um cruzamento n&atilde;o sinalizado, ter&aacute; prefer&ecirc;ncia de passagem o que vier pela direita do condutor.


Dano moral - Repara&ccedil;&atilde;o - Fixa&ccedil;&atilde;o - Modera&ccedil;&atilde;o - Observ&acirc;ncia.

A repara&ccedil;&atilde;o pelos danos morais constitui justific&aacute;vel resposta &agrave; viola&ccedil;&atilde;o configurada devendo ser mensurada com modera&ccedil;&atilde;o. 


Recurso provido em parte.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0101487-57.2007.8.26.0005; Relator (a):&nbsp;Orlando Pistoresi; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro Regional V - S&atilde;o Miguel Paulista -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 21/05/2014; Data de Registro: 22/05/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Orlando Pistoresi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/05/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/05/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>Acidente de trânsito</em> - Indenização - Preferência de passagem - Cruzamento não sinalizado - Exegese do artigo 29, inciso III, alínea "c", do Código de Trânsito Brasileiro - Observância - Necessidade.

Quando dois veículos se aproximarem de um cruzamento não sinalizado, terá preferência de passagem o que vier pela direita do condutor.


Dano moral - Reparação - Fixação - Moderação -
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>Acidente de trânsito</em> - Indenização - Preferência de passagem - Cruzamento não sinalizado - Exegese do artigo 29, inciso III, alínea "c", do Código de Trânsito Brasileiro - Observância - Necessidade.

Quando dois veículos se aproximarem de um cruzamento não sinalizado, terá preferência de passagem o que vier pela direita do condutor.


Dano moral - Reparação - Fixação - Moderação - Observância.

A reparação pelos danos morais constitui justificável resposta à violação configurada devendo ser mensurada com moderação. 


Recurso provido em parte.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3096&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7579238" cdForo="0" >
										0207103-22.2010.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="7579238" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7579238);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7579238" style="display: none;" >									
	<div id="textAreaDados_7579238" class="mensagemSemFormatacao" >
					Responsabilidade civil. Queda em supermercado. Alega&ccedil;&atilde;o de piso escorregadio que foi demonstrada de maneira suficiente, independentemente da invers&atilde;o do &ocirc;nus probat&oacute;rio. Quadro probat&oacute;rio bastante &agrave; configura&ccedil;&atilde;o da obriga&ccedil;&atilde;o ressarcit&oacute;ria da r&eacute;. V&iacute;tima que sofreu grave fratura no punho e teve de ser submetida a interven&ccedil;&atilde;o cir&uacute;rgica. Dano moral. Arbitramento que se reputa adequado, apenas observada a convers&atilde;o do n&uacute;mero de sal&aacute;rios m&iacute;nimos.  Pens&atilde;o mensal vital&iacute;cia, por&eacute;m, que deve ser proporcional ao grau de incapacidade resultante. Redistribui&ccedil;&atilde;o sucumbencial. Senten&ccedil;a revista. Recurso parcialmente provido, com observa&ccedil;&atilde;o.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0207103-22.2010.8.26.0100; Relator (a):&nbsp;Claudio Godoy; &Oacute;rg&atilde;o Julgador: 1&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;30&ordf; Vara C&iacute;vel; Data do Julgamento: 20/05/2014; Data de Registro: 21/05/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(7 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Claudio Godoy
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									20/05/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/05/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>			Responsabilidade civil. Queda em supermercado. Alegação de piso escorregadio que foi demonstrada de maneira suficiente, independentemente da inversão do ônus probatório. Quadro probatório bastante à configuração da obrigação ressarcitória da ré. Vítima que sofreu grave fratura no punho e teve de ser submetida a intervenção cirúrgica. Dano moral. Arbitramento que se reputa adequado, apenas
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>			Responsabilidade civil. Queda em supermercado. Alegação de piso escorregadio que foi demonstrada de maneira suficiente, independentemente da inversão do ônus probatório. Quadro probatório bastante à configuração da obrigação ressarcitória da ré. Vítima que sofreu grave fratura no punho e teve de ser submetida a intervenção cirúrgica. Dano moral. Arbitramento que se reputa adequado, apenas observada a conversão do número de salários mínimos.  <em>Pensão mensal</em> <em>vitalícia</em>, porém, que deve ser proporcional ao grau de incapacidade resultante. Redistribuição sucumbencial. Sentença revista. Recurso parcialmente provido, com observação.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3097&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7577290" cdForo="0" >
										0123774-78.2011.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="7577290" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7577290);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7577290" style="display: none;" >									
	<div id="textAreaDados_7577290" class="mensagemSemFormatacao" >
		Responsabilidade civil. Acidente de tr&acirc;nsito. Atropelamento em linha f&eacute;rrea. Responsabilidade objetiva da companhia ferrovi&aacute;ria. Incid&ecirc;ncia do artigo 37, &sect;6&ordm;, da Constitui&ccedil;&atilde;o Federal. 
Incumb&ecirc;ncia do dever de vigil&acirc;ncia e seguran&ccedil;a da linha f&eacute;rrea. Inexist&ecirc;ncia de passarela, muros ou cercas no trecho em que a colis&atilde;o ocorreu na &eacute;poca dos fatos. Comprova&ccedil;&atilde;o de que pedestres caminhavam livremente pelo local. V&iacute;tima que realizava a travessia em local proibido. Culpa concorrente reconhecida. 
Dever de indenizar configurado. Danos materiais. Lucros cessantes. Pens&atilde;o por morte. Artigo 948, II, do C&oacute;digo Civil. Presun&ccedil;&atilde;o de depend&ecirc;ncia do filho menor. Valor fixado em 2/3 dos rendimentos da v&iacute;tima na &eacute;poca do acidente at&eacute; que ele complete 25 anos de idade. Inclus&atilde;o do d&eacute;cimo terceiro e das f&eacute;rias remuneradas. Redu&ccedil;&atilde;o da verba para a metade em raz&atilde;o da concorr&ecirc;ncia de culpas. Constitui&ccedil;&atilde;o de capital. Artigo 475-Q do C&oacute;digo de Processo Civil. Possibilidade. S&uacute;mula n. 313 do STJ. Danos morais configurados. Morte do genitor do autor. Indeniza&ccedil;&atilde;o devida. Valor indenizat&oacute;rio reduzido. 
Honor&aacute;rios de advogado. Majora&ccedil;&atilde;o do valor arbitrado em 15% sobre o valor da indeniza&ccedil;&atilde;o por danos morais para 10% sobre o valor total da condena&ccedil;&atilde;o. Observ&acirc;ncia aos crit&eacute;rios previstos no artigo 20, &sect;&sect; 3&ordm; e 4&ordm; do C&oacute;digo de Processo Civil. Recursos parcialmente providos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0123774-78.2011.8.26.0100; Relator (a):&nbsp;Hamid Bdine; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 21/05/2014; Data de Registro: 21/05/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hamid Bdine
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/05/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/05/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil. <em>Acidente de trânsito</em>. Atropelamento em linha férrea. Responsabilidade objetiva da companhia ferroviária. Incidência do artigo 37, §6º, da Constituição Federal. 
Incumbência do dever de vigilância e segurança da linha férrea. Inexistência de passarela, muros ou cercas no trecho em que a colisão ocorreu na época dos fatos. Comprovação de que pedestres caminhavam
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil. <em>Acidente de trânsito</em>. Atropelamento em linha férrea. Responsabilidade objetiva da companhia ferroviária. Incidência do artigo 37, §6º, da Constituição Federal. 
Incumbência do dever de vigilância e segurança da linha férrea. Inexistência de passarela, muros ou cercas no trecho em que a colisão ocorreu na época dos fatos. Comprovação de que pedestres caminhavam livremente pelo local. Vítima que realizava a travessia em local proibido. Culpa concorrente reconhecida. 
Dever de indenizar configurado. Danos materiais. Lucros cessantes. Pensão por morte. Artigo 948, II, do Código Civil. Presunção de dependência do filho menor. Valor fixado em 2/3 dos rendimentos da vítima na época do acidente até que ele complete 25 anos de idade. Inclusão do décimo terceiro e das férias remuneradas. Redução da verba para a metade em razão da concorrência de culpas. Constituição de capital. Artigo 475-Q do Código de Processo Civil. Possibilidade. Súmula n. 313 do STJ. Danos morais configurados. Morte do genitor do autor. Indenização devida. Valor indenizatório reduzido. 
Honorários de advogado. Majoração do valor arbitrado em 15% sobre o valor da indenização por danos morais para 10% sobre o valor total da condenação. Observância aos critérios previstos no artigo 20, §§ 3º e 4º do Código de Processo Civil. Recursos parcialmente providos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3098&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7576757" cdForo="0" >
										0008029-07.2008.8.26.0019
									</a>
									
									<a class="downloadEmenta" cdAcordao="7576757" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7576757);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7576757" style="display: none;" >									
	<div id="textAreaDados_7576757" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA  ATO IL&Iacute;CITO - ACIDENTE DE VE&Iacute;CULO &ndash; CULPA DO PREPOSTO DA R&Eacute; DEMONSTRADA  ART. 252 DO REGIMENTO INTERNO DO TJSP - PRESUN&Ccedil;&Atilde;O DE CULPA, AINDA, PELA APLICA&Ccedil;&Atilde;O DOS ARTIGOS 28 E 29 DO C&Oacute;DIGO DE TR&Acirc;NSITO BRASILEIRO  DANOS EMERGENTES MANTIDOS  PROVA DOCUMENTAL DA SUA OCORR&Ecirc;NCIA  AUS&Ecirc;NCIA DE INSURG&Ecirc;NCIA EM RELA&Ccedil;&Atilde;O &Agrave; FORMA OU CONTE&Uacute;DO &ndash; LUCROS  CESSANTES  QUE  FORAM FIXADOS EM ATENDIMENTO &Agrave; PROVA ORAL E DOCUMENTAL PRODUZIDA  INDEVIDA PRETENDIDA LIMITA&Ccedil;&Atilde;O DO PENSIONAMENTO AT&Eacute; A RECUPERA&Ccedil;&Atilde;O DA AUTORA  OU IDADE DE 65 ANOS  PAGAMENTO MENSAL VITAL&Iacute;CIO CONSIDERADAS AS LES&Otilde;ES IRREVERS&Iacute;VEIS QUE A ATINGIRAM E OCASIONARAM A SUA INVALIDEZ  ADEMAIS, SENDO A AUTORA A PR&Oacute;PRIA BENEFICI&Aacute;RIA DOS ALIMENTOS CONCEDIDOS N&Atilde;O INCIDE O LIMITADOR DA EXPECTATIVA DE VIDA  JURISPRUD&Ecirc;NCIA DO C. STJ  DANOS MORAIS INDUVIDOSOS  FIXA&Ccedil;&Atilde;O QUE MERECE SER MANTIDA (R$ 50.000,00) AUSENTES ELEMENTOS PARA REDU&Ccedil;&Atilde;O  DANOS EST&Eacute;TICOS TAMB&Eacute;M PRESENTES  CUMULA&Ccedil;&Atilde;O AUTORIZADA PELA S&Uacute;MULA 387 DO C. STJ  VALOR CONDIZENTE &Agrave;S LES&Otilde;ES DESCRITAS NO LAUDO PERICIAL  INCLUS&Atilde;O CORRETA DOS DANOS EST&Eacute;TICOS NA COBERTURA POR DANOS CORPORAIS PREVISTOS NA AP&Oacute;LICE DE SEGURO CONTRATADA  IMPUGNA&Ccedil;&Atilde;O N&Atilde;O DEDUZIDA NA CONTESTA&Ccedil;&Atilde;O  INOVA&Ccedil;&Atilde;O EM SEDE RECURSAL VEDADA  NECESSIDADE DE TRATAMENTO FISIOTER&Aacute;PICO A SER CUSTEADO DEMONSTRADA PELO LAUDO PERICIAL  CORRE&Ccedil;&Atilde;O DA VERBA SECURIT&Aacute;RIA  ALMEJADA  PELA  R&Eacute;  QUE DEVE SER ATENDIDA A PARTIR DO SINISTRO AT&Eacute; A DATA DO EFETIVO PAGAMENTO DA CONDENA&Ccedil;&Atilde;O, CONSIDERADO, AINDA, O PER&Iacute;ODO  TRANSCORRIDO  AT&Eacute;  O REEMBOLSO PELA LITISDENUNCIADA  CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA DAS VERBAS IMPOSTAS QUE DEVE SER MANTIDA NA FORMA DA R. SENTEN&Ccedil;A  S&Uacute;MULAS 43 E 362 DO C.STJ  SUCUMB&Ecirc;NCIA IMPOSTA &Agrave; LITISDENUNCIADA  PREVALECE NA MEDIDA EM QUE OFERECEU RESIST&Ecirc;NCIA &Agrave; LIDE COM APRESENTA&Ccedil;&Atilde;O  DE CONTESTA&Ccedil;&Atilde;O E RECURSO  DE  APELA&Ccedil;&Atilde;O  VERBA HONOR&Aacute;RIA A CARGO DA R&Eacute; QUE DEVE SER MANTIDA NO PERCENTUAL ADOTADO A INCIDIR SOBRE TODA A CONDENA&Ccedil;&Atilde;O, RESTRITA QUANTO AO PENSIONAMENTO &Agrave;S PRESTA&Ccedil;&Otilde;ES VENCIDAS E 12 MESES DAS VINCENDAS  AGRAVO RETIDO N&Atilde;O CONHECIDO &ndash; RECURSO  DA R&Eacute; PARCIALMENTE PROVIDO, REJEITADO O APELO DA  LITISDENUNCIADA.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0008029-07.2008.8.26.0019; Relator (a):&nbsp;Francisco Casconi; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Americana -&nbsp;4&ordf;. Vara C&iacute;vel; Data do Julgamento: 20/05/2014; Data de Registro: 21/05/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Francisco Casconi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Americana
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									20/05/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/05/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO INDENIZATÓRIA  ATO ILÍCITO - ACIDENTE DE VEÍCULO – CULPA DO PREPOSTO DA RÉ DEMONSTRADA  ART. 252 DO REGIMENTO INTERNO DO TJSP - PRESUNÇÃO DE CULPA, AINDA, PELA APLICAÇÃO DOS ARTIGOS 28 E 29 DO CÓDIGO DE TRÂNSITO BRASILEIRO  DANOS EMERGENTES MANTIDOS  PROVA DOCUMENTAL DA SUA OCORRÊNCIA  AUSÊNCIA DE INSURGÊNCIA EM RELAÇÃO À FORMA OU CONTEÚDO – LUCROS  CESSANTES  QUE  FORAM FIXADOS EM
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO INDENIZATÓRIA  ATO ILÍCITO - ACIDENTE DE VEÍCULO – CULPA DO PREPOSTO DA RÉ DEMONSTRADA  ART. 252 DO REGIMENTO INTERNO DO TJSP - PRESUNÇÃO DE CULPA, AINDA, PELA APLICAÇÃO DOS ARTIGOS 28 E 29 DO CÓDIGO DE TRÂNSITO BRASILEIRO  DANOS EMERGENTES MANTIDOS  PROVA DOCUMENTAL DA SUA OCORRÊNCIA  AUSÊNCIA DE INSURGÊNCIA EM RELAÇÃO À FORMA OU CONTEÚDO – LUCROS  CESSANTES  QUE  FORAM FIXADOS EM ATENDIMENTO À PROVA ORAL E DOCUMENTAL PRODUZIDA  INDEVIDA PRETENDIDA LIMITAÇÃO DO PENSIONAMENTO ATÉ A RECUPERAÇÃO DA AUTORA  OU IDADE DE 65 ANOS  PAGAMENTO MENSAL <em>VITALÍCIO</em> CONSIDERADAS AS LESÕES IRREVERSÍVEIS QUE A ATINGIRAM E OCASIONARAM A SUA INVALIDEZ  ADEMAIS, SENDO A AUTORA A PRÓPRIA BENEFICIÁRIA DOS ALIMENTOS CONCEDIDOS NÃO INCIDE O LIMITADOR DA EXPECTATIVA DE VIDA  JURISPRUDÊNCIA DO C. STJ  DANOS MORAIS INDUVIDOSOS  FIXAÇÃO QUE MERECE SER MANTIDA (R$ 50.000,00) AUSENTES ELEMENTOS PARA REDUÇÃO  DANOS ESTÉTICOS TAMBÉM PRESENTES  CUMULAÇÃO AUTORIZADA PELA SÚMULA 387 DO C. STJ  VALOR CONDIZENTE ÀS LESÕES DESCRITAS NO LAUDO PERICIAL  INCLUSÃO CORRETA DOS DANOS ESTÉTICOS NA COBERTURA POR DANOS CORPORAIS PREVISTOS NA APÓLICE DE SEGURO CONTRATADA  IMPUGNAÇÃO NÃO DEDUZIDA NA CONTESTAÇÃO  INOVAÇÃO EM SEDE RECURSAL VEDADA  NECESSIDADE DE TRATAMENTO FISIOTERÁPICO A SER CUSTEADO DEMONSTRADA PELO LAUDO PERICIAL  CORREÇÃO DA VERBA SECURITÁRIA  ALMEJADA  PELA  RÉ  QUE DEVE SER ATENDIDA A PARTIR DO SINISTRO ATÉ A DATA DO EFETIVO PAGAMENTO DA CONDENAÇÃO, CONSIDERADO, AINDA, O PERÍODO  TRANSCORRIDO  ATÉ  O REEMBOLSO PELA LITISDENUNCIADA  CORREÇÃO MONETÁRIA DAS VERBAS IMPOSTAS QUE DEVE SER MANTIDA NA FORMA DA R. SENTENÇA  SÚMULAS 43 E 362 DO C.STJ  SUCUMBÊNCIA IMPOSTA À LITISDENUNCIADA  PREVALECE NA MEDIDA EM QUE OFERECEU RESISTÊNCIA À LIDE COM APRESENTAÇÃO  DE CONTESTAÇÃO E RECURSO  DE  APELAÇÃO  VERBA HONORÁRIA A CARGO DA RÉ QUE DEVE SER MANTIDA NO PERCENTUAL ADOTADO A INCIDIR SOBRE TODA A CONDENAÇÃO, RESTRITA QUANTO AO PENSIONAMENTO ÀS PRESTAÇÕES VENCIDAS E 12 MESES DAS VINCENDAS  AGRAVO RETIDO NÃO CONHECIDO – RECURSO  DA RÉ PARCIALMENTE PROVIDO, REJEITADO O APELO DA  LITISDENUNCIADA.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3099&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7570812" cdForo="0" >
										0012134-49.2004.8.26.0348
									</a>
									
									<a class="downloadEmenta" cdAcordao="7570812" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7570812);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7570812" style="display: none;" >									
	<div id="textAreaDados_7570812" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito. Colis&atilde;o ap&oacute;s manobra de convers&atilde;o &agrave; esquerda. Invas&atilde;o de faixa preferencial sem observ&acirc;ncia das cautelas necess&aacute;rias. Danos morais, est&eacute;ticos e psicol&oacute;gicos. A&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos, julgada parcialmente procedente em Primeiro Grau.
		1.	Resta inequivocamente comprovada a culpa do preposto da r&eacute;, eis que estava na condu&ccedil;&atilde;o do ve&iacute;culo que invadiu via preferencial. Manobra que p&otilde;e em risco a seguran&ccedil;a do tr&acirc;nsito.
		2. Admissibilidade de cumula&ccedil;&atilde;o dos pedidos de danos est&eacute;ticos e danos morais, a teor da S&uacute;mula n&ordm; 387, editada pelo Superior Tribunal de Justi&ccedil;a
		3. Provado o padecimento f&iacute;sico e psicol&oacute;gico imputados ao requerente, cabe a condena&ccedil;&atilde;o da requerida ao pagamento de indeniza&ccedil;&atilde;o por dano moral, o qual dever&aacute; ser arbitrado em obedi&ecirc;ncia aos princ&iacute;pios da modera&ccedil;&atilde;o e razoabilidade, sendo capaz de compensar a dor do lesado sem causar seu enriquecimento il&iacute;cito, e ter conte&uacute;do did&aacute;tico, a fim de evitar a reincid&ecirc;ncia da conduta lesiva, sem, contudo, proporcionar enriquecimento sem causa &agrave; v&iacute;tima do dano moral. Recurso da r&eacute; provido nesse sentido, para o fim de reduzir o &quot;quantum&quot; arbitrado a t&iacute;tulo de danos morais, com atualiza&ccedil;&atilde;o monet&aacute;ria da data do arbitramento (S&uacute;mula 362 do Superior Tribunal de Justi&ccedil;a) e juros de mora desde a cita&ccedil;&atilde;o.
		4.	Os danos morais encontram-se englobados pelos danos pessoais previstos em ap&oacute;lice de seguro, quando aqueles foram infligidos a terceiros em raz&atilde;o do comportamento culposo do segurado, raz&atilde;o pela qual n&atilde;o h&aacute; se falar em improced&ecirc;ncia da lide secund&aacute;ria estabelecida com a denuncia&ccedil;&atilde;o da seguradora &agrave; lide pela r&eacute;. Cabimento da responsabilidade da seguradora por for&ccedil;a contratual nos limites da ap&oacute;lice.
		5.	Pens&atilde;o mensal que n&atilde;o se aplica &agrave; esp&eacute;cie, uma vez que o autor n&atilde;o apresenta incapacidade laboral.
		6.	Rejeitadas as preliminares, deram parcial provimento ao recurso da r&eacute; e negaram provimento ao recurso do autor.
&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0012134-49.2004.8.26.0348; Relator (a):&nbsp;Vanderci &Aacute;lvares; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Mau&aacute; -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 15/05/2014; Data de Registro: 19/05/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Vanderci Álvares
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Mauá
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/05/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/05/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>Acidente de trânsito</em>. Colisão após manobra de conversão à esquerda. Invasão de faixa preferencial sem observância das cautelas necessárias. Danos morais, estéticos e psicológicos. Ação de reparação de danos, julgada parcialmente procedente em Primeiro Grau.
		1.	Resta inequivocamente comprovada a culpa do preposto da ré, eis que estava na condução do veículo que invadiu via preferencial.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>Acidente de trânsito</em>. Colisão após manobra de conversão à esquerda. Invasão de faixa preferencial sem observância das cautelas necessárias. Danos morais, estéticos e psicológicos. Ação de reparação de danos, julgada parcialmente procedente em Primeiro Grau.
		1.	Resta inequivocamente comprovada a culpa do preposto da ré, eis que estava na condução do veículo que invadiu via preferencial. Manobra que põe em risco a segurança do trânsito.
		2. Admissibilidade de cumulação dos pedidos de danos estéticos e danos morais, a teor da Súmula nº 387, editada pelo Superior Tribunal de Justiça
		3. Provado o padecimento físico e psicológico imputados ao requerente, cabe a condenação da requerida ao pagamento de indenização por dano moral, o qual deverá ser arbitrado em obediência aos princípios da moderação e razoabilidade, sendo capaz de compensar a dor do lesado sem causar seu enriquecimento ilícito, e ter conteúdo didático, a fim de evitar a reincidência da conduta lesiva, sem, contudo, proporcionar enriquecimento sem causa à vítima do dano moral. Recurso da ré provido nesse sentido, para o fim de reduzir o "quantum" arbitrado a título de danos morais, com atualização monetária da data do arbitramento (Súmula 362 do Superior Tribunal de Justiça) e juros de mora desde a citação.
		4.	Os danos morais encontram-se englobados pelos danos pessoais previstos em apólice de seguro, quando aqueles foram infligidos a terceiros em razão do comportamento culposo do segurado, razão pela qual não há se falar em improcedência da lide secundária estabelecida com a denunciação da seguradora à lide pela ré. Cabimento da responsabilidade da seguradora por força contratual nos limites da apólice.
		5.	<em>Pensão mensal</em> que não se aplica à espécie, uma vez que o autor não apresenta incapacidade laboral.
		6.	Rejeitadas as preliminares, deram parcial provimento ao recurso da ré e negaram provimento ao recurso do autor.
								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3100&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7570747" cdForo="0" >
										0033139-18.2009.8.26.0554
									</a>
									
									<a class="downloadEmenta" cdAcordao="7570747" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7570747);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7570747" style="display: none;" >									
	<div id="textAreaDados_7570747" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito. Avan&ccedil;o no sinal vermelho. Colis&atilde;o. Danos materiais e morais. A&ccedil;&atilde;o indenizat&oacute;ria.
			1.	Resta inequivocamente comprovada a culpa do preposto da r&eacute;, que avan&ccedil;ou o sinal vermelho e colidiu com v&aacute;rios ve&iacute;culos, conforme narra a inicial, afirmam as testemunhas, e depura-se do termo de acordo firmado pela r&eacute; com as demais v&iacute;timas, assumindo a responsabilidade pelos danos.
			2.	Os danos materiais pass&iacute;veis de indeniza&ccedil;&atilde;o devem vir suficientemente comprovados nos autos.	 
			3.	Incapacitada a v&iacute;tima para o trabalho, conforme apurou a per&iacute;cia m&eacute;dica, faz ela jus &agrave; pens&atilde;o mensal vital&iacute;cia, no valor que auferia &agrave; &eacute;poca do acidente, n&atilde;o prejudicada pelo percebimento da renda previdenci&aacute;ria, dada a natureza distinta dos institutos.
			3.	Reduzida a verba a t&iacute;tulo de danos morais, os consect&aacute;rios legais incidir&atilde;o a partir do novo arbitramento. S&uacute;mula 362 do Superior Tribunal de Justi&ccedil;a.
			4.	Do valor total da indeniza&ccedil;&atilde;o fixada ser&aacute; abatido eventual valor pago a t&iacute;tulo de seguro obrigat&oacute;rio DPVAT. S&uacute;mula 246 do Superior Tribunal de Justi&ccedil;a.	
			5.	Deram parcial provimento aos recursos das partes, para os fins constantes do ac&oacute;rd&atilde;o. 	&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0033139-18.2009.8.26.0554; Relator (a):&nbsp;Vanderci &Aacute;lvares; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Santo Andr&eacute; -&nbsp;5&ordf;. Vara C&iacute;vel; Data do Julgamento: 15/05/2014; Data de Registro: 19/05/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(7 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Vanderci Álvares
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santo André
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/05/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/05/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>Acidente de trânsito</em>. Avanço no sinal vermelho. Colisão. Danos materiais e morais. Ação indenizatória.
			1.	Resta inequivocamente comprovada a culpa do preposto da ré, que avançou o sinal vermelho e colidiu com vários veículos, conforme narra a inicial, afirmam as testemunhas, e depura-se do termo de acordo firmado pela ré com as demais vítimas, assumindo a responsabilidade pelos
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>Acidente de trânsito</em>. Avanço no sinal vermelho. Colisão. Danos materiais e morais. Ação indenizatória.
			1.	Resta inequivocamente comprovada a culpa do preposto da ré, que avançou o sinal vermelho e colidiu com vários veículos, conforme narra a inicial, afirmam as testemunhas, e depura-se do termo de acordo firmado pela ré com as demais vítimas, assumindo a responsabilidade pelos danos.
			2.	Os danos materiais passíveis de indenização devem vir suficientemente comprovados nos autos.	 
			3.	Incapacitada a vítima para o trabalho, conforme apurou a perícia médica, faz ela jus à <em>pensão mensal</em> <em>vitalícia</em>, no valor que auferia à época do acidente, não prejudicada pelo percebimento da renda previdenciária, dada a natureza distinta dos institutos.
			3.	Reduzida a verba a título de danos morais, os consectários legais incidirão a partir do novo arbitramento. Súmula 362 do Superior Tribunal de Justiça.
			4.	Do valor total da indenização fixada será abatido eventual valor pago a título de seguro obrigatório DPVAT. Súmula 246 do Superior Tribunal de Justiça.	
			5.	Deram parcial provimento aos recursos das partes, para os fins constantes do acórdão. 									
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				3081 a 3100
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A154" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A153" style="padding-left:4px" >
						153
					</a>
				
			
		
			
				
				
					<a name="A154" style="padding-left:4px" >
						154
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						155
					</span>
				
				
			
		
			
				
				
					<a name="A156" style="padding-left:4px" >
						156
					</a>
				
			
		
			
				
				
					<a name="A157" style="padding-left:4px" >
						157
					</a>
				
			
		

		
			<a name="A156" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
