







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3001&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7814534" cdForo="0" >
										0066199-41.2009.8.26.0114
									</a>
									
									<a class="downloadEmenta" cdAcordao="7814534" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7814534);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7814534" style="display: none;" >									
	<div id="textAreaDados_7814534" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O C&Iacute;VEL  ACIDENTE DE TR&Acirc;NSITO -A&ccedil;&atilde;o indenizat&oacute;ria  Preliminar de cerceamento de defesa afastada  Atropelamento em cal&ccedil;ada. Motorista que empreendia marcha &agrave; r&eacute;. Manobra arriscada empregada por conta e risco do motorista. Culpa caracterizada. Dano material demonstrado. Pens&atilde;o mensal mantida nos termos da senten&ccedil;a. Danos morais reduzidos. Senten&ccedil;a reformada nesta parte. Recurso dos r&eacute;us parcialmente provido. Recurso Adesivo desprovido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0066199-41.2009.8.26.0114; Relator (a):&nbsp;Ana Catarina Strauch; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Campinas -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 26/08/2014; Data de Registro: 29/08/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ana Catarina Strauch
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Campinas
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/08/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/08/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL  <em>ACIDENTE DE TRÂNSITO</em> -Ação indenizatória  Preliminar de cerceamento de defesa afastada  Atropelamento em calçada. Motorista que empreendia marcha à ré. Manobra arriscada empregada por conta e risco do motorista. Culpa caracterizada. Dano material demonstrado. <em>Pensão mensal</em> mantida nos termos da sentença. Danos morais reduzidos. Sentença reformada nesta parte.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL  <em>ACIDENTE DE TRÂNSITO</em> -Ação indenizatória  Preliminar de cerceamento de defesa afastada  Atropelamento em calçada. Motorista que empreendia marcha à ré. Manobra arriscada empregada por conta e risco do motorista. Culpa caracterizada. Dano material demonstrado. <em>Pensão mensal</em> mantida nos termos da sentença. Danos morais reduzidos. Sentença reformada nesta parte. Recurso dos réus parcialmente provido. Recurso Adesivo desprovido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3002&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7812833" cdForo="0" >
										0002873-77.2005.8.26.0040
									</a>
									
									<a class="downloadEmenta" cdAcordao="7812833" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7812833);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7812833" style="display: none;" >									
	<div id="textAreaDados_7812833" class="mensagemSemFormatacao" >
		CAPACIDADE LABORATIVA
 Acidente de &ocirc;nibus  Traumatismo cr&acirc;nio-encef&aacute;lico  Pretens&atilde;o de fixa&ccedil;&atilde;o de pens&atilde;o mensal vital&iacute;cia  Alega&ccedil;&atilde;o de redu&ccedil;&atilde;o da capacidade laborativa  Per&iacute;cia m&eacute;dica em sentido contr&aacute;rio  Fixa&ccedil;&atilde;o  Impossibilidade:

 Em se tratando de traumatismo cr&acirc;nio-encef&aacute;lico, em virtude de acidente de &ocirc;nibus que n&atilde;o causou ao acidentado redu&ccedil;&atilde;o de sua capacidade laborativa, conforme restou demonstrado em prova pericial m&eacute;dica, n&atilde;o h&aacute; que se cogitar na fixa&ccedil;&atilde;o de pens&atilde;o mensal vital&iacute;cia.

DANO EST&Eacute;TICO 
 Contrato de transporte  Les&otilde;es corporais causadas a passageiro  Sequelas est&eacute;ticas permanentes comprovadas  Dever de repara&ccedil;&atilde;o:

 Os causadores do acidente de tr&acirc;nsito respondem pelas les&otilde;es causadas a seus passageiros, devendo ressarcir-lhe os danos est&eacute;ticos advindos de acidentes ocorridos.

DANO MORAL
 Indeniza&ccedil;&atilde;o  Par&acirc;metros  Repreens&atilde;o ao ato il&iacute;cito e repara&ccedil;&atilde;o ao lesado  Majora&ccedil;&atilde;o, quando insuficiente  Possibilidade:


 A indeniza&ccedil;&atilde;o por danos morais deve ser fixada em valor que sirva para repreender o ato il&iacute;cito e reparar o ofendido, comportando majora&ccedil;&atilde;o quando n&atilde;o atenda a esses pressupostos.


RECURSO PARCIALMENTE PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002873-77.2005.8.26.0040; Relator (a):&nbsp;Nelson Jorge J&uacute;nior; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara Extraordin&aacute;ria de Direito Privado; Foro de Am&eacute;rico Brasiliense -&nbsp;2&ordf;. Vara Judicial; Data do Julgamento: 29/08/2014; Data de Registro: 29/08/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Nelson Jorge Júnior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Araraquara
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara Extraordinária de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/08/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/08/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>CAPACIDADE LABORATIVA
 Acidente de ônibus  Traumatismo crânio-encefálico  Pretensão de fixação de <em>pensão mensal</em> <em>vitalícia</em>  Alegação de redução da capacidade laborativa  Perícia médica em sentido contrário  Fixação  Impossibilidade:

 Em se tratando de traumatismo crânio-encefálico, em virtude de acidente de ônibus que não causou ao acidentado redução de sua capacidade
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>CAPACIDADE LABORATIVA
 Acidente de ônibus  Traumatismo crânio-encefálico  Pretensão de fixação de <em>pensão mensal</em> <em>vitalícia</em>  Alegação de redução da capacidade laborativa  Perícia médica em sentido contrário  Fixação  Impossibilidade:

 Em se tratando de traumatismo crânio-encefálico, em virtude de acidente de ônibus que não causou ao acidentado redução de sua capacidade laborativa, conforme restou demonstrado em prova pericial médica, não há que se cogitar na fixação de <em>pensão mensal</em> <em>vitalícia</em>.

DANO ESTÉTICO 
 Contrato de transporte  Lesões corporais causadas a passageiro  Sequelas estéticas permanentes comprovadas  Dever de reparação:

 Os causadores do <em>acidente de trânsito</em> respondem pelas lesões causadas a seus passageiros, devendo ressarcir-lhe os danos estéticos advindos de acidentes ocorridos.

DANO MORAL
 Indenização  Parâmetros  Repreensão ao ato ilícito e reparação ao lesado  Majoração, quando insuficiente  Possibilidade:


 A indenização por danos morais deve ser fixada em valor que sirva para repreender o ato ilícito e reparar o ofendido, comportando majoração quando não atenda a esses pressupostos.


RECURSO PARCIALMENTE PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3003&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7809318" cdForo="0" >
										0114518-59.2007.8.26.0001
									</a>
									
									<a class="downloadEmenta" cdAcordao="7809318" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7809318);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7809318" style="display: none;" >									
	<div id="textAreaDados_7809318" class="mensagemSemFormatacao" >
		Acidente de ve&iacute;culo. A&ccedil;&atilde;o Indenizat&oacute;ria. Acidente provocado pelo r&eacute;u. Fato n&atilde;o negado na defesa. Aus&ecirc;ncia de prova a respeito de qualquer excludente de responsabilidade. Valores despendidos para recupera&ccedil;&atilde;o do autor que s&atilde;o devidos, desde que provados nos autos. Danos materiais limitados &agrave;queles efetivamente comprovados. Pens&atilde;o mensal que n&atilde;o &eacute; devida. Autor que n&atilde;o provou a perda econ&ocirc;mica sofrida em raz&atilde;o do acidente. Dano moral configurado. Redu&ccedil;&atilde;o do arbitramento que n&atilde;o se faz necess&aacute;ria, ap&oacute;s a an&aacute;lise dos v&aacute;rios fatores existentes no caso concreto, que condicionam a justa aprecia&ccedil;&atilde;o de todos os aspectos envolvidos, principalmente atentando-se ao dano causado e ao poder aquisitivo dos respons&aacute;veis e da v&iacute;tima. Incid&ecirc;ncia dos juros morat&oacute;rios a partir do evento danoso. Aplica&ccedil;&atilde;o da S&uacute;mula 54 do Superior Tribunal de Justi&ccedil;a. Apelo do autor parcialmente provido e  improvido o do r&eacute;u. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0114518-59.2007.8.26.0001; Relator (a):&nbsp;Ruy Coppola; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro Regional I - Santana -&nbsp;6&ordf; Vara C&iacute;vel; Data do Julgamento: 28/08/2014; Data de Registro: 28/08/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ruy Coppola
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/08/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/08/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Acidente de veículo. Ação Indenizatória. Acidente provocado pelo réu. Fato não negado na defesa. Ausência de prova a respeito de qualquer excludente de responsabilidade. Valores despendidos para recuperação do autor que são devidos, desde que provados nos autos. Danos materiais limitados àqueles efetivamente comprovados. <em>Pensão mensal</em> que não é devida. Autor que não provou a perda
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Acidente de veículo. Ação Indenizatória. Acidente provocado pelo réu. Fato não negado na defesa. Ausência de prova a respeito de qualquer excludente de responsabilidade. Valores despendidos para recuperação do autor que são devidos, desde que provados nos autos. Danos materiais limitados àqueles efetivamente comprovados. <em>Pensão mensal</em> que não é devida. Autor que não provou a perda econômica sofrida em razão do acidente. Dano moral configurado. Redução do arbitramento que não se faz necessária, após a análise dos vários fatores existentes no caso concreto, que condicionam a justa apreciação de todos os aspectos envolvidos, principalmente atentando-se ao dano causado e ao poder aquisitivo dos responsáveis e da vítima. Incidência dos juros moratórios a partir do evento danoso. Aplicação da Súmula 54 do Superior Tribunal de Justiça. Apelo do autor parcialmente provido e  improvido o do réu. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3004&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7808567" cdForo="0" >
										0005263-69.2006.8.26.0368
									</a>
									
									<a class="downloadEmenta" cdAcordao="7808567" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7808567);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7808567" style="display: none;" >									
	<div id="textAreaDados_7808567" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. Apela&ccedil;&atilde;o. Repara&ccedil;&atilde;o de danos materiais e morais. Acidente de ve&iacute;culo. Presen&ccedil;a de animal na via. Responsabilidade da concession&aacute;ria de servi&ccedil;o p&uacute;blico. Descumprimento do dever de fiscaliza&ccedil;&atilde;o. Graves danos permanentes. Interdi&ccedil;&atilde;o civil. Pens&atilde;o vital&iacute;cia de um sal&aacute;rio m&iacute;nimo mensal, acrescida de f&eacute;rias e 13&ordm;. Rendimentos n&atilde;o comprovados. Pagamento de profissional de enfermagem. Danos morais diretos arbitrados em 400 sal&aacute;rios m&iacute;nimos. Dano indireto caracterizado. Fixa&ccedil;&atilde;o em 50 sal&aacute;rios m&iacute;nimos para cada familiar. Incid&ecirc;ncia de juros a partir do arbitramento. Senten&ccedil;a de parcial proced&ecirc;ncia. Denuncia&ccedil;&atilde;o &agrave; lide procedente. Parcial reforma da senten&ccedil;a. Exclus&atilde;o da esposa como benefici&aacute;ria da pens&atilde;o em caso de falecimento. Aus&ecirc;ncia de comprova&ccedil;&atilde;o de depend&ecirc;ncia econ&ocirc;mica &agrave; &eacute;poca do acidente. Matrim&ocirc;nio posterior. Majora&ccedil;&atilde;o da pens&atilde;o para dois sal&aacute;rios m&iacute;nimos. Autoriza&ccedil;&atilde;o excepcional. Potencial reingresso ao mercado de trabalho. Incid&ecirc;ncia de juros sobre a indeniza&ccedil;&atilde;o por dano moral a partir da data do evento danoso. S&uacute;mula 54, STJ. Constitui&ccedil;&atilde;o de capital. Art. 475-Q, &sect;1&ordm;, CPC. Ato il&iacute;cito. 186, CC. S&uacute;mula 313, STJ. Aus&ecirc;ncia de resist&ecirc;ncia &agrave; lide secund&aacute;ria. Exclus&atilde;o da condena&ccedil;&atilde;o em encargos sucumbenciais. Precedentes. Recursos parcialmente providos. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0005263-69.2006.8.26.0368; Relator (a):&nbsp;Bonilha Filho; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de Monte Alto -&nbsp;1&ordf;. Vara Judicial; Data do Julgamento: 27/08/2014; Data de Registro: 28/08/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Bonilha Filho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Monte Alto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/08/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/08/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação. Apelação. Reparação de danos materiais e morais. Acidente de veículo. Presença de animal na via. Responsabilidade da concessionária de serviço público. Descumprimento do dever de fiscalização. Graves danos permanentes. Interdição civil. Pensão <em>vitalícia</em> de um salário mínimo mensal, acrescida de férias e 13º. Rendimentos não comprovados. Pagamento de profissional de enfermagem.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação. Apelação. Reparação de danos materiais e morais. Acidente de veículo. Presença de animal na via. Responsabilidade da concessionária de serviço público. Descumprimento do dever de fiscalização. Graves danos permanentes. Interdição civil. Pensão <em>vitalícia</em> de um salário mínimo mensal, acrescida de férias e 13º. Rendimentos não comprovados. Pagamento de profissional de enfermagem. Danos morais diretos arbitrados em 400 salários mínimos. Dano indireto caracterizado. Fixação em 50 salários mínimos para cada familiar. Incidência de juros a partir do arbitramento. Sentença de parcial procedência. Denunciação à lide procedente. Parcial reforma da sentença. Exclusão da esposa como beneficiária da pensão em caso de falecimento. Ausência de comprovação de dependência econômica à época do acidente. Matrimônio posterior. Majoração da pensão para dois salários mínimos. Autorização excepcional. Potencial reingresso ao mercado de trabalho. Incidência de juros sobre a indenização por dano moral a partir da data do evento danoso. Súmula 54, STJ. Constituição de capital. Art. 475-Q, §1º, CPC. Ato ilícito. 186, CC. Súmula 313, STJ. Ausência de resistência à lide secundária. Exclusão da condenação em encargos sucumbenciais. Precedentes. Recursos parcialmente providos. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3005&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7808544" cdForo="0" >
										0001053-83.2006.8.26.0526
									</a>
									
									<a class="downloadEmenta" cdAcordao="7808544" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7808544);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7808544" style="display: none;" >									
	<div id="textAreaDados_7808544" class="mensagemSemFormatacao" >
		RECURSOS DE APELA&Ccedil;&Atilde;O  A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA  ACIDENTE DE TR&Acirc;NSITO  Culpa do r&eacute;u demonstrada, porquanto ingressante em via preferencial sem observ&acirc;ncia da sinaliza&ccedil;&atilde;o, o que torna presumida a sua culpa  Excesso de velocidade do autor n&atilde;o comprovado e, ainda que demonstrado, n&atilde;o &eacute; causa adequada para o acidente, n&atilde;o eximindo o r&eacute;u de sua responsabilidade  Danos materiais n&atilde;o comprovados &ndash; Primeiramente, n&atilde;o evidenciados gastos com os tratamentos m&eacute;dicos e, pelo contr&aacute;rio, h&aacute; prova de que o autor foi atendido por hospital municipal  Quanto &agrave; pens&atilde;o mensal pleiteada, n&atilde;o houve prova da efetiva diminui&ccedil;&atilde;o patrimonial, na medida em que o autor &eacute; funcion&aacute;rio p&uacute;blico, sem not&iacute;cia de que tenha sofrido qualquer desconto de sua remunera&ccedil;&atilde;o ap&oacute;s o acidente  Precedentes do STJ  Danos morais configurados  Do acidente resultaram abalos f&iacute;sicos e ps&iacute;quicos permanentes, principalmente pelas limita&ccedil;&otilde;es das atividades do cotidiano  Juros de mora devidos desde o evento danoso, nos termos da S&uacute;mula 54 do STJ  Sucumb&ecirc;ncia deve ser igualmente repartida  Parcial provimento ao recurso do autor e do r&eacute;u. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001053-83.2006.8.26.0526; Relator (a):&nbsp;Hugo Crepaldi; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Salto -&nbsp;1&ordf;. Vara Judicial; Data do Julgamento: 28/08/2014; Data de Registro: 28/08/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(8 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hugo Crepaldi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Salto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/08/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/08/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RECURSOS DE APELAÇÃO  AÇÃO INDENIZATÓRIA  <em>ACIDENTE DE TRÂNSITO</em>  Culpa do réu demonstrada, porquanto ingressante em via preferencial sem observância da sinalização, o que torna presumida a sua culpa  Excesso de velocidade do autor não comprovado e, ainda que demonstrado, não é causa adequada para o acidente, não eximindo o réu de sua responsabilidade  Danos materiais não comprovados –
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RECURSOS DE APELAÇÃO  AÇÃO INDENIZATÓRIA  <em>ACIDENTE DE TRÂNSITO</em>  Culpa do réu demonstrada, porquanto ingressante em via preferencial sem observância da sinalização, o que torna presumida a sua culpa  Excesso de velocidade do autor não comprovado e, ainda que demonstrado, não é causa adequada para o acidente, não eximindo o réu de sua responsabilidade  Danos materiais não comprovados – Primeiramente, não evidenciados gastos com os tratamentos médicos e, pelo contrário, há prova de que o autor foi atendido por hospital municipal  Quanto à <em>pensão mensal</em> pleiteada, não houve prova da efetiva diminuição patrimonial, na medida em que o autor é funcionário público, sem notícia de que tenha sofrido qualquer desconto de sua remuneração após o acidente  Precedentes do STJ  Danos morais configurados  Do acidente resultaram abalos físicos e psíquicos permanentes, principalmente pelas limitações das atividades do cotidiano  Juros de mora devidos desde o evento danoso, nos termos da Súmula 54 do STJ  Sucumbência deve ser igualmente repartida  Parcial provimento ao recurso do autor e do réu. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3006&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7803378" cdForo="0" >
										0004690-85.2007.8.26.0565
									</a>
									
									<a class="downloadEmenta" cdAcordao="7803378" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7803378);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7803378" style="display: none;" >									
	<div id="textAreaDados_7803378" class="mensagemSemFormatacao" >
		EMBARGOS DE DECLARA&Ccedil;&Atilde;O  OMISS&Atilde;O  RECONHECIMENTO QUANTO A UMA DAS QUEST&Otilde;ES SUSCITADAS  SUPRESS&Atilde;O  NECESSIDADE  AUS&Ecirc;NCIA, CONTUDO, DE MODIFICA&Ccedil;&Atilde;O DO JULGADO 

EMBARGOS PARCIALMENTE ACOLHIDOS &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 0004690-85.2007.8.26.0565; Relator (a):&nbsp;Andrade Neto; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Caetano do Sul -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 27/08/2014; Data de Registro: 27/08/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Andrade Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Caetano do Sul
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/08/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									27/08/2014
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									4690852007826056550000
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa7803378" align="justify">
												<strong>
													Ementa:
												</strong>
												EMBARGOS DE DECLARAÇÃO  OMISSÃO  RECONHECIMENTO QUANTO A UMA DAS QUESTÕES SUSCITADAS  SUPRESSÃO  NECESSIDADE  AUSÊNCIA, CONTUDO, DE MODIFICAÇÃO DO JULGADO 

EMBARGOS PARCIALMENTE ACOLHIDOS 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3007&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7803295" cdForo="0" >
										0000481-80.2005.8.26.0650
									</a>
									
									<a class="downloadEmenta" cdAcordao="7803295" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7803295);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7803295" style="display: none;" >									
	<div id="textAreaDados_7803295" class="mensagemSemFormatacao" >
		EMBARGOS DE DECLARA&Ccedil;&Atilde;O  AUS&Ecirc;NCIA DE OMISS&Atilde;O OU OBSCURIDADE - PRETENS&Atilde;O DE REFORMA DO JULGADO  IMPOSSIBILIDADE.

EMBARGOS REJEITADOS &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 0000481-80.2005.8.26.0650; Relator (a):&nbsp;Andrade Neto; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de Valinhos -&nbsp;2&ordf;. Vara Judicial; Data do Julgamento: 27/08/2014; Data de Registro: 27/08/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Andrade Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Valinhos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/08/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									27/08/2014
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									481802005826065050000
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa7803295" align="justify">
												<strong>
													Ementa:
												</strong>
												EMBARGOS DE DECLARAÇÃO  AUSÊNCIA DE OMISSÃO OU OBSCURIDADE - PRETENSÃO DE REFORMA DO JULGADO  IMPOSSIBILIDADE.

EMBARGOS REJEITADOS 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3008&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7798616" cdForo="0" >
										0004190-45.2007.8.26.0136
									</a>
									
									<a class="downloadEmenta" cdAcordao="7798616" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7798616);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7798616" style="display: none;" >									
	<div id="textAreaDados_7798616" class="mensagemSemFormatacao" >
		RECURSO. AGRAVO RETIDO. N&Atilde;O REITERA&Ccedil;&Atilde;O NA OPORTUNIDADE PR&Oacute;PRIA. N&Atilde;O CONHECIMENTO. A falta de oportuna reitera&ccedil;&atilde;o do agravo retido na oportunidade das raz&otilde;es ou contrarraz&otilde;es de apela&ccedil;&atilde;o torna inadmiss&iacute;vel o seu conhecimento (CPC, 523, &sect; 1&ordm;).

RESPONSABILIDADE CIVIL. ACIDENTE DE VE&Iacute;CULOS. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O. INVAS&Atilde;O DA CONTRAM&Atilde;O DE DIRE&Ccedil;&Atilde;O. CULPA DOS R&Eacute;US CONFIGURADA. REDU&Ccedil;&Atilde;O DA CAPACIDADE LABORATIVA, EM DECORR&Ecirc;NCIA DAS SEQUELAS RESULTANTES. PENSIONAMENTO DEVIDO. NECESSIDADE DE CONSTITUI&Ccedil;&Atilde;O DE CAPITAL. PROCED&Ecirc;NCIA RECONHECIDA. RECURSO DA AUTORA PARCIALMENTE PROVIDO. 1. &Eacute; ineg&aacute;vel o direito da v&iacute;tima &agrave; percep&ccedil;&atilde;o da pens&atilde;o mensal vital&iacute;cia, cujo respectivo valor dever&aacute; ser proporcional ao grau de incapacidade resultante, mat&eacute;ria a ser objeto de liquida&ccedil;&atilde;o. 2. As presta&ccedil;&otilde;es ser&atilde;o corrigidas e acrescidas de juros de mora a contar de cada vencimento. 3. A repara&ccedil;&atilde;o tamb&eacute;m compreende o 13&ordm; sal&aacute;rio. 4. Por se tratar de hip&oacute;tese de redu&ccedil;&atilde;o da capacidade laborativa, imp&otilde;e-se determinar que o pagamento da pens&atilde;o seja realizado m&ecirc;s a m&ecirc;s e, para tanto, dever&aacute; ocorrer a constitui&ccedil;&atilde;o de capital, na forma do artigo 475-Q do CPC.

RESPONSABILIDADE CIVIL. ACIDENTE DE VE&Iacute;CULOS. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O. DANOS MORAIS. LES&Otilde;ES QUE DETERMINAM SITUA&Ccedil;&Atilde;O DE DOR E SOFRIMENTO. RESPONSABILIDADE PELA RESPECTIVA REPARA&Ccedil;&Atilde;O. VALOR QUE SE APRESENTA ADEQUADO E N&Atilde;O COMPORTA ELEVA&Ccedil;&Atilde;O. RECURSO DA AUTORA IMPROVIDO, COM OBSERVA&Ccedil;&Atilde;O. 1. O dano moral restou efetivamente demonstrado pelas circunst&acirc;ncias do evento, pois a autora, como decorr&ecirc;ncia das les&otilde;es, veio a sofrer redu&ccedil;&atilde;o funcional do membro, que resultou no reconhecimento de sua incapacidade parcial e permanente, al&eacute;m de ter vivenciado a angustia de se submeter a penoso tratamento m&eacute;dico, afora o sofrimento relacionado ao pr&oacute;prio evento que lhe resultou sequelas. 2- O valor da indeniza&ccedil;&atilde;o deve ser adequado &agrave; norma do artigo 7&ordm;, inciso IV, da Constitui&ccedil;&atilde;o Federal, o que determina a sua fixa&ccedil;&atilde;o em moeda, incidindo corre&ccedil;&atilde;o monet&aacute;ria a partir da data de sua fixa&ccedil;&atilde;o, ou seja, da senten&ccedil;a. Portanto, o montante fixado, mostra-se perfeitamente adequado a atender ao objetivo da repara&ccedil;&atilde;o, da&iacute; n&atilde;o haver amparo para atender ao reclamo de amplia&ccedil;&atilde;o. 

RESPONSABILIDADE CIVIL. ACIDENTE DE VE&Iacute;CULO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O. DENUNCIA&Ccedil;&Atilde;O DA LIDE. SEGURO. COBERTURA PARA INDENIZA&Ccedil;&Atilde;O A T&Iacute;TULO DE DANO MORAL, COM EXPRESSO LIMITE DE GARANTIA. RECURSO DA LITISDENUNCIADA PROVIDO. A constata&ccedil;&atilde;o de que foi contratada cobertura securit&aacute;ria adicional para o dano moral, com expresso limite de garantia, naturalmente, determina a limita&ccedil;&atilde;o da responsabilidade em &acirc;mbito de regresso, que na hip&oacute;tese, corresponde a R$ 20.000,00.

RESPONSABILIDADE CIVIL. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O. SUCUMB&Ecirc;NCIA. LIDE PRINCIPAL. HONOR&Aacute;RIOS ADVOCAT&Iacute;CIOS. FIXA&Ccedil;&Atilde;O EM 20% SOBRE O VALOR DA CONDENA&Ccedil;&Atilde;O. ADEQUA&Ccedil;&Atilde;O NECESS&Aacute;RIA PARA ATENDER AOS DITAMES DO ARTIGO 20, &sect; 3&ordm;, DO CPC. INCAB&Iacute;VEL, POR&Eacute;M, A CONDENA&Ccedil;&Atilde;O NAS VERBAS DE SUCUMB&Ecirc;NCIA ALUSIVA &Agrave; LIDE SECUND&Aacute;RIA, DIANTE DA AUS&Ecirc;NCIA DE RESIST&Ecirc;NCIA AO PEDIDO. RECURSO DA LITISDENUNCIADA PROVIDO, COM OBSERVA&Ccedil;&Atilde;O. 1. Apresenta-se elevado o valor da verba honor&aacute;ria fixada pela senten&ccedil;a em 20% da condena&ccedil;&atilde;o formulada na lide principal, considerando o seu montante, o que determina a adequa&ccedil;&atilde;o. Assim, nos termos do artigo 20, &sect; 3&ordm;, do CPC, reputa-se mais razo&aacute;vel reduzi-la ao patamar de 10% sobre o valor condenat&oacute;rio. 2. De modo a assegurar que o percentual fixado incida sobre a somat&oacute;ria das verbas indenizat&oacute;rias, como forma de atender aos termos do artigo 20 do C&oacute;digo de Processo Civil, quanto ao montante do pensionamento a ser considerado na base de c&aacute;lculo ser&aacute; o equivalente &agrave;s presta&ccedil;&otilde;es vencidas at&eacute; a &eacute;poca do julgamento, mais doze vincendas. 3. No &acirc;mbito da lide secund&aacute;ria, por falta de resist&ecirc;ncia ao pedido, descabe a condena&ccedil;&atilde;o por responsabilidade sucumbencial. 

RESPONSABILIDADE CIVIL. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O DECORRENTE DE ACIDENTE DE VE&Iacute;CULOS. JULGAMENTO DE PARCIAL PROCED&Ecirc;NCIA. JUROS DE MORA DE 1% INCIDENTES A PARTIR DO EVENTO. RECURSO DA AUTORA PROVIDO. Em se tratando de responsabilidade extracontratual, os juros legais incidem a partir da data do fato (STJ, S&uacute;mula 54), sendo o percentual de 12% ao ano, em virtude da aplica&ccedil;&atilde;o do artigo 406 do novo C&oacute;digo Civil.

RESPONSABILIDADE CIVIL. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O DECORRENTE DE ACIDENTE DE VE&Iacute;CULOS. JULGAMENTO DE PARCIAL PROCED&Ecirc;NCIA. INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS A SER CORRIGIDA A PARTIR DA &Eacute;POCA DA PROLA&Ccedil;&Atilde;O DA SENTEN&Ccedil;A. OBSERVA&Ccedil;&Atilde;O EFETUADA. a corre&ccedil;&atilde;o monet&aacute;ria nada acrescenta ou tira, apenas mant&eacute;m o poder aquisitivo da moeda, permitindo assegurar a mesma realidade de valor frente &agrave; infla&ccedil;&atilde;o. Assim, com refer&ecirc;ncia ao valor da indeniza&ccedil;&atilde;o por danos morais, deve ser computada a partir da data da senten&ccedil;a (STJ, S&uacute;mula 362).&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0004190-45.2007.8.26.0136; Relator (a):&nbsp;Antonio Rigolin; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara Extraordin&aacute;ria de Direito Privado; Foro de Cerqueira C&eacute;sar -&nbsp;Vara &Uacute;nica; Data do Julgamento: 26/08/2014; Data de Registro: 26/08/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Antonio Rigolin
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Cerqueira César
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara Extraordinária de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/08/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/08/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RECURSO. AGRAVO RETIDO. NÃO REITERAÇÃO NA OPORTUNIDADE PRÓPRIA. NÃO CONHECIMENTO. A falta de oportuna reiteração do agravo retido na oportunidade das razões ou contrarrazões de apelação torna inadmissível o seu conhecimento (CPC, 523, § 1º).

RESPONSABILIDADE CIVIL. ACIDENTE DE VEÍCULOS. AÇÃO DE INDENIZAÇÃO. INVASÃO DA CONTRAMÃO DE DIREÇÃO. CULPA DOS RÉUS CONFIGURADA. REDUÇÃO DA CAPACIDADE
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RECURSO. AGRAVO RETIDO. NÃO REITERAÇÃO NA OPORTUNIDADE PRÓPRIA. NÃO CONHECIMENTO. A falta de oportuna reiteração do agravo retido na oportunidade das razões ou contrarrazões de apelação torna inadmissível o seu conhecimento (CPC, 523, § 1º).

RESPONSABILIDADE CIVIL. ACIDENTE DE VEÍCULOS. AÇÃO DE INDENIZAÇÃO. INVASÃO DA CONTRAMÃO DE DIREÇÃO. CULPA DOS RÉUS CONFIGURADA. REDUÇÃO DA CAPACIDADE LABORATIVA, EM DECORRÊNCIA DAS SEQUELAS RESULTANTES. PENSIONAMENTO DEVIDO. NECESSIDADE DE CONSTITUIÇÃO DE CAPITAL. PROCEDÊNCIA RECONHECIDA. RECURSO DA AUTORA PARCIALMENTE PROVIDO. 1. É inegável o direito da vítima à percepção da <em>pensão mensal</em> <em>vitalícia</em>, cujo respectivo valor deverá ser proporcional ao grau de incapacidade resultante, matéria a ser objeto de liquidação. 2. As prestações serão corrigidas e acrescidas de juros de mora a contar de cada vencimento. 3. A reparação também compreende o 13º salário. 4. Por se tratar de hipótese de redução da capacidade laborativa, impõe-se determinar que o pagamento da pensão seja realizado mês a mês e, para tanto, deverá ocorrer a constituição de capital, na forma do artigo 475-Q do CPC.

RESPONSABILIDADE CIVIL. ACIDENTE DE VEÍCULOS. AÇÃO DE INDENIZAÇÃO. DANOS MORAIS. LESÕES QUE DETERMINAM SITUAÇÃO DE DOR E SOFRIMENTO. RESPONSABILIDADE PELA RESPECTIVA REPARAÇÃO. VALOR QUE SE APRESENTA ADEQUADO E NÃO COMPORTA ELEVAÇÃO. RECURSO DA AUTORA IMPROVIDO, COM OBSERVAÇÃO. 1. O dano moral restou efetivamente demonstrado pelas circunstâncias do evento, pois a autora, como decorrência das lesões, veio a sofrer redução funcional do membro, que resultou no reconhecimento de sua incapacidade parcial e permanente, além de ter vivenciado a angustia de se submeter a penoso tratamento médico, afora o sofrimento relacionado ao próprio evento que lhe resultou sequelas. 2- O valor da indenização deve ser adequado à norma do artigo 7º, inciso IV, da Constituição Federal, o que determina a sua fixação em moeda, incidindo correção monetária a partir da data de sua fixação, ou seja, da sentença. Portanto, o montante fixado, mostra-se perfeitamente adequado a atender ao objetivo da reparação, daí não haver amparo para atender ao reclamo de ampliação. 

RESPONSABILIDADE CIVIL. ACIDENTE DE VEÍCULO. AÇÃO DE INDENIZAÇÃO. DENUNCIAÇÃO DA LIDE. SEGURO. COBERTURA PARA INDENIZAÇÃO A TÍTULO DE DANO MORAL, COM EXPRESSO LIMITE DE GARANTIA. RECURSO DA LITISDENUNCIADA PROVIDO. A constatação de que foi contratada cobertura securitária adicional para o dano moral, com expresso limite de garantia, naturalmente, determina a limitação da responsabilidade em âmbito de regresso, que na hipótese, corresponde a R$ 20.000,00.

RESPONSABILIDADE CIVIL. AÇÃO DE INDENIZAÇÃO. SUCUMBÊNCIA. LIDE PRINCIPAL. HONORÁRIOS ADVOCATÍCIOS. FIXAÇÃO EM 20% SOBRE O VALOR DA CONDENAÇÃO. ADEQUAÇÃO NECESSÁRIA PARA ATENDER AOS DITAMES DO ARTIGO 20, § 3º, DO CPC. INCABÍVEL, PORÉM, A CONDENAÇÃO NAS VERBAS DE SUCUMBÊNCIA ALUSIVA À LIDE SECUNDÁRIA, DIANTE DA AUSÊNCIA DE RESISTÊNCIA AO PEDIDO. RECURSO DA LITISDENUNCIADA PROVIDO, COM OBSERVAÇÃO. 1. Apresenta-se elevado o valor da verba honorária fixada pela sentença em 20% da condenação formulada na lide principal, considerando o seu montante, o que determina a adequação. Assim, nos termos do artigo 20, § 3º, do CPC, reputa-se mais razoável reduzi-la ao patamar de 10% sobre o valor condenatório. 2. De modo a assegurar que o percentual fixado incida sobre a somatória das verbas indenizatórias, como forma de atender aos termos do artigo 20 do Código de Processo Civil, quanto ao montante do pensionamento a ser considerado na base de cálculo será o equivalente às prestações vencidas até a época do julgamento, mais doze vincendas. 3. No âmbito da lide secundária, por falta de resistência ao pedido, descabe a condenação por responsabilidade sucumbencial. 

RESPONSABILIDADE CIVIL. AÇÃO DE INDENIZAÇÃO DECORRENTE DE ACIDENTE DE VEÍCULOS. JULGAMENTO DE PARCIAL PROCEDÊNCIA. JUROS DE MORA DE 1% INCIDENTES A PARTIR DO EVENTO. RECURSO DA AUTORA PROVIDO. Em se tratando de responsabilidade extracontratual, os juros legais incidem a partir da data do fato (STJ, Súmula 54), sendo o percentual de 12% ao ano, em virtude da aplicação do artigo 406 do novo Código Civil.

RESPONSABILIDADE CIVIL. AÇÃO DE INDENIZAÇÃO DECORRENTE DE ACIDENTE DE VEÍCULOS. JULGAMENTO DE PARCIAL PROCEDÊNCIA. INDENIZAÇÃO POR DANOS MORAIS A SER CORRIGIDA A PARTIR DA ÉPOCA DA PROLAÇÃO DA SENTENÇA. OBSERVAÇÃO EFETUADA. a correção monetária nada acrescenta ou tira, apenas mantém o poder aquisitivo da moeda, permitindo assegurar a mesma realidade de valor frente à inflação. Assim, com referência ao valor da indenização por danos morais, deve ser computada a partir da data da sentença (STJ, Súmula 362).								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3009&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7798427" cdForo="0" >
										0011739-46.2008.8.26.0565
									</a>
									
									<a class="downloadEmenta" cdAcordao="7798427" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7798427);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7798427" style="display: none;" >									
	<div id="textAreaDados_7798427" class="mensagemSemFormatacao" >
		PROCESSUAL CIVIL  NULIDADE DA SENTEN&Ccedil;A  EXTRA PETITA  TEMA A SER ANALISADO NO M&Eacute;RITO  PRELIMINAR REPELIDA. De se afastar a nulidade suscitada ante a quest&atilde;o de m&eacute;rito que aborda o tema proposto.


ACIDENTE DE VE&Iacute;CULO  COLIS&Atilde;O ENTRE AUTOM&Oacute;VEL E &Ocirc;NIBUS  CULPA EXCLUSIVA DO CONDUTOR DO AUTOM&Oacute;VEL DEMONSTRADA  INVAS&Atilde;O DE CONTRAM&Atilde;O DE DIRE&Ccedil;&Atilde;O  DANOS MATERIAIS N&Atilde;O COMPROVADOS  IMPERTIN&Ecirc;NCIA  DANOS IMATERIAIS  COMPROVA&Ccedil;&Atilde;O  MORTE DO MARIDO DA AUTORA  RESPONSABILIDADE SOLID&Aacute;RIA DO MOTORISTA E DE SUA EMPRESA  RECONHECIMENTO  PRETENS&Atilde;O DE CONDENA&Ccedil;&Atilde;O DA EMPRESA DE &Ocirc;NIBUS AO PAGAMENTO DE VALOR DE SEGURO  IMPERTIN&Ecirc;NCIA  RECURSO DA AUTORA PARCIALMENTE PROVIDO E ACOLHIDO INTEGRALMENTE O DA CORR&Eacute;. 
I- Demonstrada a culpa exclusiva do motorista do autom&oacute;vel na colis&atilde;o, de rigor o reconhecimento da proced&ecirc;ncia da imputa&ccedil;&atilde;o indenizat&oacute;ria por danos morais ao condutor e &agrave; empresa propriet&aacute;ria do ve&iacute;culo, por for&ccedil;a do disposto nos artigos 932, III e 933, do CC;
II- Ausente prova de dano material, impertinente a pretens&atilde;o indenizat&oacute;ria a este t&iacute;tulo;
III- N&atilde;o comprovada qualquer responsabilidade da empresa de &ocirc;nibus no fat&iacute;dico evento, n&atilde;o h&aacute; como responsabiliza-la ao pagamento de seguro facultativo que contratou. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0011739-46.2008.8.26.0565; Relator (a):&nbsp;Paulo Ayrosa; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara Extraordin&aacute;ria de Direito Privado; Foro de S&atilde;o Caetano do Sul -&nbsp;1&ordf;. Vara C&iacute;vel; Data do Julgamento: 26/08/2014; Data de Registro: 26/08/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Paulo Ayrosa
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Caetano do Sul
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara Extraordinária de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/08/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/08/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>PROCESSUAL CIVIL  NULIDADE DA SENTENÇA  EXTRA PETITA  TEMA A SER ANALISADO NO MÉRITO  PRELIMINAR REPELIDA. De se afastar a nulidade suscitada ante a questão de mérito que aborda o tema proposto.


ACIDENTE DE VEÍCULO  COLISÃO ENTRE AUTOMÓVEL E ÔNIBUS  CULPA EXCLUSIVA DO CONDUTOR DO AUTOMÓVEL DEMONSTRADA  INVASÃO DE CONTRAMÃO DE DIREÇÃO  DANOS MATERIAIS NÃO COMPROVADOS  IMPERTINÊNCIA  DANOS
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>PROCESSUAL CIVIL  NULIDADE DA SENTENÇA  EXTRA PETITA  TEMA A SER ANALISADO NO MÉRITO  PRELIMINAR REPELIDA. De se afastar a nulidade suscitada ante a questão de mérito que aborda o tema proposto.


ACIDENTE DE VEÍCULO  COLISÃO ENTRE AUTOMÓVEL E ÔNIBUS  CULPA EXCLUSIVA DO CONDUTOR DO AUTOMÓVEL DEMONSTRADA  INVASÃO DE CONTRAMÃO DE DIREÇÃO  DANOS MATERIAIS NÃO COMPROVADOS  IMPERTINÊNCIA  DANOS IMATERIAIS  COMPROVAÇÃO  MORTE DO MARIDO DA AUTORA  RESPONSABILIDADE SOLIDÁRIA DO MOTORISTA E DE SUA EMPRESA  RECONHECIMENTO  PRETENSÃO DE CONDENAÇÃO DA EMPRESA DE ÔNIBUS AO PAGAMENTO DE VALOR DE SEGURO  IMPERTINÊNCIA  RECURSO DA AUTORA PARCIALMENTE PROVIDO E ACOLHIDO INTEGRALMENTE O DA CORRÉ. 
I- Demonstrada a culpa exclusiva do motorista do automóvel na colisão, de rigor o reconhecimento da procedência da imputação indenizatória por danos morais ao condutor e à empresa proprietária do veículo, por força do disposto nos artigos 932, III e 933, do CC;
II- Ausente prova de dano material, impertinente a pretensão indenizatória a este título;
III- Não comprovada qualquer responsabilidade da empresa de ônibus no fatídico evento, não há como responsabiliza-la ao pagamento de seguro facultativo que contratou. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3010&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7797394" cdForo="0" >
										9000070-11.2007.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="7797394" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7797394);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7797394" style="display: none;" >									
	<div id="textAreaDados_7797394" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO. Atropelamento de pedestre enquanto trocava pneu de seu ve&iacute;culo sobre cal&ccedil;ada. Prestadora de servi&ccedil;o p&uacute;blico. Responsabilidade objetiva pelos danos que seus agentes, no exerc&iacute;cio desta atividade, causarem a terceiros. Intelig&ecirc;ncia do art. 37, &sect; 6&ordm;, da Constitui&ccedil;&atilde;o Federal. Aus&ecirc;ncia de causa excludente da responsabilidade da r&eacute;. &quot;Aquaplanagem&quot;. Fato previs&iacute;vel e evit&aacute;vel. Caso fortuito n&atilde;o caracterizado. Nexo causal presente. Dano material. Pens&atilde;o mensal vital&iacute;cia. Incapacidade da v&iacute;tima comprovada. Intelig&ecirc;ncia do art. 950 do CC. Constitui&ccedil;&atilde;o de capital para garantia do pagamento da pens&atilde;o mensal. Intelig&ecirc;ncia do art. 475-Q do CPC. Recurso do autor parcialmente provido e n&atilde;o provido o da r&eacute;.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9000070-11.2007.8.26.0100; Relator (a):&nbsp;Gilson Delgado Miranda; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;28&ordf; Vara C&iacute;vel; Data do Julgamento: 25/08/2014; Data de Registro: 25/08/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilson Delgado Miranda
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/08/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/08/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. Atropelamento de pedestre enquanto trocava pneu de seu veículo sobre calçada. Prestadora de serviço público. Responsabilidade objetiva pelos danos que seus agentes, no exercício desta atividade, causarem a terceiros. Inteligência do art. 37, § 6º, da Constituição Federal. Ausência de causa excludente da responsabilidade da ré. "Aquaplanagem". Fato previsível e
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. Atropelamento de pedestre enquanto trocava pneu de seu veículo sobre calçada. Prestadora de serviço público. Responsabilidade objetiva pelos danos que seus agentes, no exercício desta atividade, causarem a terceiros. Inteligência do art. 37, § 6º, da Constituição Federal. Ausência de causa excludente da responsabilidade da ré. "Aquaplanagem". Fato previsível e evitável. Caso fortuito não caracterizado. Nexo causal presente. Dano material. <em>Pensão mensal</em> <em>vitalícia</em>. Incapacidade da vítima comprovada. Inteligência do art. 950 do CC. Constituição de capital para garantia do pagamento da <em>pensão mensal</em>. Inteligência do art. 475-Q do CPC. Recurso do autor parcialmente provido e não provido o da ré.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3011&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7794254" cdForo="0" >
										0004000-89.2012.8.26.0368
									</a>
									
									<a class="downloadEmenta" cdAcordao="7794254" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7794254);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7794254" style="display: none;" >									
	<div id="textAreaDados_7794254" class="mensagemSemFormatacao" >
		Acidente de ve&iacute;culo. A&ccedil;&atilde;o Indenizat&oacute;ria. Acidente provocado pelo r&eacute;u. Aus&ecirc;ncia de prova a respeito de qualquer conduta culposa por parte do condutor da moto. Senten&ccedil;a ultra petita. Adequa&ccedil;&atilde;o aos termos requeridos na inicial. Necessidade. Pensionamento vital&iacute;cio que n&atilde;o foi pleiteado na peti&ccedil;&atilde;o inicial. Lucros cessantes que n&atilde;o restaram comprovados nos autos. Aus&ecirc;ncia de prova do an debeatur. Lucros cessantes afastados. Autora que voltou a exercer sua atividade anterior ao acidente. Dano moral e est&eacute;tico devidamente configurados. Redu&ccedil;&atilde;o do arbitramento, ap&oacute;s a an&aacute;lise dos v&aacute;rios fatores existentes no caso concreto, que condicionam a justa aprecia&ccedil;&atilde;o de todos os aspectos envolvidos, principalmente atentando-se ao dano causado e ao poder aquisitivo dos respons&aacute;veis e da v&iacute;tima. Redu&ccedil;&atilde;o do arbitramento, fixando-se em R$ 20.000,00 para cada um deles. Corre&ccedil;&atilde;o monet&aacute;ria que dever&aacute; ser feita a partir da data da publica&ccedil;&atilde;o do Ac&oacute;rd&atilde;o. Incid&ecirc;ncia dos juros morat&oacute;rios a partir do evento danoso. Aplica&ccedil;&atilde;o da S&uacute;mula 54 do Superior Tribunal de Justi&ccedil;a. Apelo do r&eacute;u parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0004000-89.2012.8.26.0368; Relator (a):&nbsp;Ruy Coppola; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de Monte Alto -&nbsp;3&ordf;. Vara Judicial; Data do Julgamento: 21/08/2014; Data de Registro: 22/08/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ruy Coppola
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Monte Alto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/08/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/08/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Acidente de veículo. Ação Indenizatória. Acidente provocado pelo réu. Ausência de prova a respeito de qualquer conduta culposa por parte do condutor da moto. Sentença ultra petita. Adequação aos termos requeridos na inicial. Necessidade. Pensionamento <em>vitalício</em> que não foi pleiteado na petição inicial. Lucros cessantes que não restaram comprovados nos autos. Ausência de prova do an
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Acidente de veículo. Ação Indenizatória. Acidente provocado pelo réu. Ausência de prova a respeito de qualquer conduta culposa por parte do condutor da moto. Sentença ultra petita. Adequação aos termos requeridos na inicial. Necessidade. Pensionamento <em>vitalício</em> que não foi pleiteado na petição inicial. Lucros cessantes que não restaram comprovados nos autos. Ausência de prova do an debeatur. Lucros cessantes afastados. Autora que voltou a exercer sua atividade anterior ao acidente. Dano moral e estético devidamente configurados. Redução do arbitramento, após a análise dos vários fatores existentes no caso concreto, que condicionam a justa apreciação de todos os aspectos envolvidos, principalmente atentando-se ao dano causado e ao poder aquisitivo dos responsáveis e da vítima. Redução do arbitramento, fixando-se em R$ 20.000,00 para cada um deles. Correção monetária que deverá ser feita a partir da data da publicação do Acórdão. Incidência dos juros moratórios a partir do evento danoso. Aplicação da Súmula 54 do Superior Tribunal de Justiça. Apelo do réu parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3012&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7790044" cdForo="0" >
										0037450-89.2014.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="7790044" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7790044);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7790044" style="display: none;" >									
	<div id="textAreaDados_7790044" class="mensagemSemFormatacao" >
		CONFLITO DE COMPET&Ecirc;NCIA. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o proposta contra concession&aacute;ria de servi&ccedil;o p&uacute;blico. Acidente de tr&acirc;nsito entre o &ocirc;nibus da empresa-r&eacute; e o autor. Condi&ccedil;&atilde;o de prestadora de servi&ccedil;o p&uacute;blico que n&atilde;o altera a natureza da a&ccedil;&atilde;o, fundada em responsabilidade subjetiva (culpa) da r&eacute;. Mat&eacute;ria pertencente &agrave; Se&ccedil;&atilde;o de Direito Privado (Subse&ccedil;&atilde;o III). Resolu&ccedil;&atilde;o n&ordm; 623/2013, do E. Tribunal de Justi&ccedil;a do Estado de S&atilde;o Paulo.  Precedentes desta Corte de Justi&ccedil;a. Fixa&ccedil;&atilde;o da compet&ecirc;ncia da 26&ordf; C&acirc;mara de Direito Privado. Conflito procedente.  &nbsp;<br><br>(TJSP; &nbsp;Conflito de compet&ecirc;ncia c&iacute;vel 0037450-89.2014.8.26.0000; Relator (a):&nbsp;Trist&atilde;o Ribeiro; &Oacute;rg&atilde;o Julgador: &Oacute;rg&atilde;o Especial; Foro Central C&iacute;vel -&nbsp;16&ordf; Vara C&iacute;vel; Data do Julgamento: 20/08/2014; Data de Registro: 21/08/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Conflito de competência cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Tristão Ribeiro
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									Órgão Especial
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									20/08/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/08/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>CONFLITO DE COMPETÊNCIA. Ação de indenização proposta contra concessionária de serviço público. <em>Acidente de trânsito</em> entre o ônibus da empresa-ré e o autor. Condição de prestadora de serviço público que não altera a natureza da ação, fundada em responsabilidade subjetiva (culpa) da ré. Matéria pertencente à Seção de Direito Privado (Subseção III). Resolução nº 623/2013, do E. Tribunal de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>CONFLITO DE COMPETÊNCIA. Ação de indenização proposta contra concessionária de serviço público. <em>Acidente de trânsito</em> entre o ônibus da empresa-ré e o autor. Condição de prestadora de serviço público que não altera a natureza da ação, fundada em responsabilidade subjetiva (culpa) da ré. Matéria pertencente à Seção de Direito Privado (Subseção III). Resolução nº 623/2013, do E. Tribunal de Justiça do Estado de São Paulo.  Precedentes desta Corte de Justiça. Fixação da competência da 26ª Câmara de Direito Privado. Conflito procedente.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3013&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7788966" cdForo="0" >
										0004785-33.2012.8.26.0471
									</a>
									
									<a class="downloadEmenta" cdAcordao="7788966" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7788966);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7788966" style="display: none;" >									
	<div id="textAreaDados_7788966" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. A&ccedil;&atilde;o Reparat&oacute;ria c.c. Indeniza&ccedil;&atilde;o por Danos Morais. Acidente de tr&acirc;nsito. Manobra de convers&atilde;o sem que fossem adotadas as cautelas necess&aacute;rias. Culpa do motorista evidenciada. Motociclista que sofreu amputa&ccedil;&atilde;o da perna. Decreto judicial de proced&ecirc;ncia mantido. Fato constitutivo do autor demonstrado. Requerido que n&atilde;o se desincumbiu de seu &ocirc;nus. Inviabilidade da prova pericial. Aus&ecirc;ncia de cerceamento de defesa. Agravo retido rejeitado. Quantum indenizat&oacute;rio n&atilde;o enfrentado. Art. 252, RITJ. Recurso improvido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0004785-33.2012.8.26.0471; Relator (a):&nbsp;Bonilha Filho; &Oacute;rg&atilde;o Julgador: 11&ordf; C&acirc;mara Extraordin&aacute;ria de Direito Privado; Foro de Porto Feliz -&nbsp;1&ordf; Vara; Data do Julgamento: 20/08/2014; Data de Registro: 21/08/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Bonilha Filho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Porto Feliz
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									11ª Câmara Extraordinária de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									20/08/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/08/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação. Ação Reparatória c.c. Indenização por Danos Morais. <em>Acidente de trânsito</em>. Manobra de conversão sem que fossem adotadas as cautelas necessárias. Culpa do motorista evidenciada. Motociclista que sofreu amputação da perna. Decreto judicial de procedência mantido. Fato constitutivo do autor demonstrado. Requerido que não se desincumbiu de seu ônus. Inviabilidade da prova pericial.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação. Ação Reparatória c.c. Indenização por Danos Morais. <em>Acidente de trânsito</em>. Manobra de conversão sem que fossem adotadas as cautelas necessárias. Culpa do motorista evidenciada. Motociclista que sofreu amputação da perna. Decreto judicial de procedência mantido. Fato constitutivo do autor demonstrado. Requerido que não se desincumbiu de seu ônus. Inviabilidade da prova pericial. Ausência de cerceamento de defesa. Agravo retido rejeitado. Quantum indenizatório não enfrentado. Art. 252, RITJ. Recurso improvido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3014&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7787690" cdForo="0" >
										0000006-13.2008.8.26.0071
									</a>
									
									<a class="downloadEmenta" cdAcordao="7787690" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7787690);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7787690" style="display: none;" >									
	<div id="textAreaDados_7787690" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA - ACIDENTE DE TR&Acirc;NSITO  ATO IL&Iacute;CITO  MORTE DE CRIAN&Ccedil;A COM 6 (SEIS) ANOS DE IDADE  CULPA  DO  R&Eacute;U DEMONSTRADA  EXCESSO DE VELOCIDADE PARA O LOCAL  IMPRUD&Ecirc;NCIA - RESPONSABILIDADE SOLID&Aacute;RIA DA R&Eacute; QUE DECORRE DA QUALIDADE DE PROPRIET&Aacute;RIA DO VE&Iacute;CULO ENVOLVIDO NO SINISTRO  RECONHECIDA CULPA CONCORRENTE DO AUTOR, PAI DA V&Iacute;TIMA, QUE PERMITIU QUE CRIAN&Ccedil;A DE TENRA IDADE CONDUZISSE BICICLETA &Agrave; NOITE EM PLENO LOGRADOURO P&Uacute;BLICO NO QUAL H&Aacute; TR&Aacute;FEGO DE VE&Iacute;CULOS   NEGLIG&Ecirc;NCIA - ART. 252 DO REGIMENTO INTERNO DO TJSP  DANOS MATERIAIS RELATIVOS &Agrave;S DESPESAS COM FUNERAL DA V&Iacute;TIMA MANTIDOS AUSENTE INCONFORMIDADE  PENSIONAMENTO QUE DEVE SER MANTIDO INTEGRALMENTE COMO FIXADO  DESNECESSIDADE DE PROVA CONCRETA DE CONTRIBUI&Ccedil;&Atilde;O DO FALECIDO PARA O SUSTENTO DA FAM&Iacute;LIA  V&Iacute;TIMA MUITO JOVEM E QUE AINDA N&Atilde;O TRABALHAVA  JURISPRUD&Ecirc;NCIA QUE RECONHECE NA HIP&Oacute;TESE O AUX&Iacute;LIO M&Uacute;TUO NAS  FAM&Iacute;LIAS  DE BAIXA RENDA COMO A DOS AUTORES BENEFICI&Aacute;RIOS DA GRATUIDADE  TERMO INICIAL E FINAL BEM DETERMINADOS COM AMPARO DA JURISPRUD&Ecirc;NCIA  LIMITA&Ccedil;&Atilde;O &Agrave; DATA EM QUE O DE CUJUS COMPLETARIA 25 (VINTE E CINCO) ANOS  DE  IDADE QUE N&Atilde;O PREVALECE  PRESUN&Ccedil;&Atilde;O DE N&Uacute;PCIAS QUE IMPLICA  NA  REDU&Ccedil;&Atilde;O DO MONTANTE FIXADO OBSERVADA NA R. SENTEN&Ccedil;A  DANOS MORAIS INDUVIDOSOS  MORTE DE FILHO  RECONHECIMENTO DA CULPA CONCORRENTE  NA ORIGEM QUE N&Atilde;O PERMITE A REDU&Ccedil;&Atilde;O DO MONTANTE ARBITRADO EM R$ 50.000,00 A SER PAGO A CADA UM DOS AUTORES  VALOR CONDIZENTE &Agrave; GRAVIDADE DOS FATOS, CONDI&Ccedil;&Otilde;ES FINANCEIRAS DAS PARTES E CAR&Aacute;TER PEDAG&Oacute;GICO DA MEDIDA - CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA E JUROS MORAT&Oacute;RIOS  QUE  DEVEM  SER COMPUTADOS  NOS  MOLDES DAS S&Uacute;MULAS 54 E 362 DO C. STJ  PROCED&Ecirc;NCIA DA LIDE SECUND&Aacute;RIA QUE IMP&Otilde;E O RESSARCIMENTO NOS LIMITES DA AP&Oacute;LICE DE SEGURO CONTRATADA  DANOS MORAIS QUE DEVEM SER INCLU&Iacute;DOS NA COBERTURA POR DANOS CORPORAIS  CONTRATADA  PRECEDENTES DO C. STJ  RELA&Ccedil;&Atilde;O SECURIT&Aacute;RIA QUE &Eacute; SUBMETIDA AO C&Oacute;DIGO DE DEFESA DO CONSUMIDOR  AUS&Ecirc;NCIA DE PROVA NOS AUTOS DA CI&Ecirc;NCIA EXPRESSA DA SEGURADA QUANTO &Agrave; EXCLUS&Atilde;O DA COBERTURA POR DANOS MORAIS  CONDI&Ccedil;&Otilde;ES GERAIS SEM VINCULA&Ccedil;&Atilde;O &Agrave; AP&Oacute;LICE CONTRATADA  INDENIZA&Ccedil;&Atilde;O RECEBIDA A T&Iacute;TULO DE SEGURO OBRIGAT&Oacute;RIO QUE DEVE SER DESCONTADA  DO  MONTANTE PREVISTO PARA OS DANOS CORPORAIS  S&Uacute;MULA 246 DO C. STJ - SEGURO QUE TEM O COND&Atilde;O DE COMPLEMENTAR O VALOR RECEBIDO PELO DPVAT  PROCED&Ecirc;NCIA DA DENUNCIA&Ccedil;&Atilde;O E N&Iacute;TIDA RESIST&Ecirc;NCIA DA LITISDENUNCIADA QUE ACARRETAM SUA CONDENA&Ccedil;&Atilde;O AO PAGAMENTO  DE HONOR&Aacute;RIOS ADVOCAT&Iacute;CIOS AO PATRONO DOS R&Eacute;US  SUCUMB&Ecirc;NCIA REC&Iacute;PROCA QUE N&Atilde;O SE APLICA EM RELA&Ccedil;&Atilde;O &Agrave; LIDE PRINCIPAL AINDA QUE A INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS TENHA SIDO ARBITRADA EM MONTANTE INFERIOR AO PLEITEADO  S&Uacute;MULA 326 DO C. STJ  RECURSOS PARCIALMENTE PROVIDOS.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000006-13.2008.8.26.0071; Relator (a):&nbsp;Francisco Casconi; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Bauru -&nbsp;1&ordf;. Vara C&iacute;vel; Data do Julgamento: 19/08/2014; Data de Registro: 21/08/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Francisco Casconi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bauru
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/08/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/08/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO INDENIZATÓRIA - <em>ACIDENTE DE TRÂNSITO</em>  ATO ILÍCITO  MORTE DE CRIANÇA COM 6 (SEIS) ANOS DE IDADE  CULPA  DO  RÉU DEMONSTRADA  EXCESSO DE VELOCIDADE PARA O LOCAL  IMPRUDÊNCIA - RESPONSABILIDADE SOLIDÁRIA DA RÉ QUE DECORRE DA QUALIDADE DE PROPRIETÁRIA DO VEÍCULO ENVOLVIDO NO SINISTRO  RECONHECIDA CULPA CONCORRENTE DO AUTOR, PAI DA VÍTIMA, QUE PERMITIU QUE CRIANÇA DE TENRA IDADE
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO INDENIZATÓRIA - <em>ACIDENTE DE TRÂNSITO</em>  ATO ILÍCITO  MORTE DE CRIANÇA COM 6 (SEIS) ANOS DE IDADE  CULPA  DO  RÉU DEMONSTRADA  EXCESSO DE VELOCIDADE PARA O LOCAL  IMPRUDÊNCIA - RESPONSABILIDADE SOLIDÁRIA DA RÉ QUE DECORRE DA QUALIDADE DE PROPRIETÁRIA DO VEÍCULO ENVOLVIDO NO SINISTRO  RECONHECIDA CULPA CONCORRENTE DO AUTOR, PAI DA VÍTIMA, QUE PERMITIU QUE CRIANÇA DE TENRA IDADE CONDUZISSE BICICLETA À NOITE EM PLENO LOGRADOURO PÚBLICO NO QUAL HÁ TRÁFEGO DE VEÍCULOS   NEGLIGÊNCIA - ART. 252 DO REGIMENTO INTERNO DO TJSP  DANOS MATERIAIS RELATIVOS ÀS DESPESAS COM FUNERAL DA VÍTIMA MANTIDOS AUSENTE INCONFORMIDADE  PENSIONAMENTO QUE DEVE SER MANTIDO INTEGRALMENTE COMO FIXADO  DESNECESSIDADE DE PROVA CONCRETA DE CONTRIBUIÇÃO DO FALECIDO PARA O SUSTENTO DA FAMÍLIA  VÍTIMA MUITO JOVEM E QUE AINDA NÃO TRABALHAVA  JURISPRUDÊNCIA QUE RECONHECE NA HIPÓTESE O AUXÍLIO MÚTUO NAS  FAMÍLIAS  DE BAIXA RENDA COMO A DOS AUTORES BENEFICIÁRIOS DA GRATUIDADE  TERMO INICIAL E FINAL BEM DETERMINADOS COM AMPARO DA JURISPRUDÊNCIA  LIMITAÇÃO À DATA EM QUE O DE CUJUS COMPLETARIA 25 (VINTE E CINCO) ANOS  DE  IDADE QUE NÃO PREVALECE  PRESUNÇÃO DE NÚPCIAS QUE IMPLICA  NA  REDUÇÃO DO MONTANTE FIXADO OBSERVADA NA R. SENTENÇA  DANOS MORAIS INDUVIDOSOS  MORTE DE FILHO  RECONHECIMENTO DA CULPA CONCORRENTE  NA ORIGEM QUE NÃO PERMITE A REDUÇÃO DO MONTANTE ARBITRADO EM R$ 50.000,00 A SER PAGO A CADA UM DOS AUTORES  VALOR CONDIZENTE À GRAVIDADE DOS FATOS, CONDIÇÕES FINANCEIRAS DAS PARTES E CARÁTER PEDAGÓGICO DA MEDIDA - CORREÇÃO MONETÁRIA E JUROS MORATÓRIOS  QUE  DEVEM  SER COMPUTADOS  NOS  MOLDES DAS SÚMULAS 54 E 362 DO C. STJ  PROCEDÊNCIA DA LIDE SECUNDÁRIA QUE IMPÕE O RESSARCIMENTO NOS LIMITES DA APÓLICE DE SEGURO CONTRATADA  DANOS MORAIS QUE DEVEM SER INCLUÍDOS NA COBERTURA POR DANOS CORPORAIS  CONTRATADA  PRECEDENTES DO C. STJ  RELAÇÃO SECURITÁRIA QUE É SUBMETIDA AO CÓDIGO DE DEFESA DO CONSUMIDOR  AUSÊNCIA DE PROVA NOS AUTOS DA CIÊNCIA EXPRESSA DA SEGURADA QUANTO À EXCLUSÃO DA COBERTURA POR DANOS MORAIS  CONDIÇÕES GERAIS SEM VINCULAÇÃO À APÓLICE CONTRATADA  INDENIZAÇÃO RECEBIDA A TÍTULO DE SEGURO OBRIGATÓRIO QUE DEVE SER DESCONTADA  DO  MONTANTE PREVISTO PARA OS DANOS CORPORAIS  SÚMULA 246 DO C. STJ - SEGURO QUE TEM O CONDÃO DE COMPLEMENTAR O VALOR RECEBIDO PELO DPVAT  PROCEDÊNCIA DA DENUNCIAÇÃO E NÍTIDA RESISTÊNCIA DA LITISDENUNCIADA QUE ACARRETAM SUA CONDENAÇÃO AO PAGAMENTO  DE HONORÁRIOS ADVOCATÍCIOS AO PATRONO DOS RÉUS  SUCUMBÊNCIA RECÍPROCA QUE NÃO SE APLICA EM RELAÇÃO À LIDE PRINCIPAL AINDA QUE A INDENIZAÇÃO POR DANOS MORAIS TENHA SIDO ARBITRADA EM MONTANTE INFERIOR AO PLEITEADO  SÚMULA 326 DO C. STJ  RECURSOS PARCIALMENTE PROVIDOS.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3015&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7787537" cdForo="0" >
										0010965-09.2008.8.26.0438
									</a>
									
									<a class="downloadEmenta" cdAcordao="7787537" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7787537);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7787537" style="display: none;" >									
	<div id="textAreaDados_7787537" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Otilde;ES  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS, MORAIS E LUCROS CESSANTES  ACIDENTE DE TR&Acirc;NSITO  Decis&atilde;o que julgou parcialmente procedente a demanda condenando a r&eacute; ao pagamento de danos materiais e morais  Autores demonstraram que a r&eacute; desrespeitou sinaliza&ccedil;&atilde;o de &quot;PARE&quot; e deu causa ao acidente  Aus&ecirc;ncia de provas que indicassem que o autor transitava em alta velocidade  DANOS MATERIAIS  Os gastos com medicamentos merecem ser majorados  DANOS MORAIS  Verificados  Contrato de seguro que n&atilde;o cobre os danos morais  Cl&aacute;usula expressa que os afasta  Autores sofreram danos morais similares  Valor fixado na r. senten&ccedil;a &eacute; adequado  LUCROS CESSANTES  N&atilde;o demonstrados  Autor n&atilde;o comprovou que deixou de trabalhar em decorr&ecirc;ncia do acidente  Recurso dos autores parcialmente provido e negado provimento ao recurso da r&eacute;.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0010965-09.2008.8.26.0438; Relator (a):&nbsp;Hugo Crepaldi; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Pen&aacute;polis -&nbsp;1&ordf;. Vara Judicial; Data do Julgamento: 21/08/2014; Data de Registro: 21/08/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hugo Crepaldi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Penápolis
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/08/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/08/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÕES  AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS, MORAIS E LUCROS CESSANTES  <em>ACIDENTE DE TRÂNSITO</em>  Decisão que julgou parcialmente procedente a demanda condenando a ré ao pagamento de danos materiais e morais  Autores demonstraram que a ré desrespeitou sinalização de "PARE" e deu causa ao acidente  Ausência de provas que indicassem que o autor transitava em alta velocidade  DANOS
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÕES  AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS, MORAIS E LUCROS CESSANTES  <em>ACIDENTE DE TRÂNSITO</em>  Decisão que julgou parcialmente procedente a demanda condenando a ré ao pagamento de danos materiais e morais  Autores demonstraram que a ré desrespeitou sinalização de "PARE" e deu causa ao acidente  Ausência de provas que indicassem que o autor transitava em alta velocidade  DANOS MATERIAIS  Os gastos com medicamentos merecem ser majorados  DANOS MORAIS  Verificados  Contrato de seguro que não cobre os danos morais  Cláusula expressa que os afasta  Autores sofreram danos morais similares  Valor fixado na r. sentença é adequado  LUCROS CESSANTES  Não demonstrados  Autor não comprovou que deixou de trabalhar em decorrência do acidente  Recurso dos autores parcialmente provido e negado provimento ao recurso da ré.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3016&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7787311" cdForo="0" >
										0002197-50.2007.8.26.0076
									</a>
									
									<a class="downloadEmenta" cdAcordao="7787311" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7787311);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7787311" style="display: none;" >									
	<div id="textAreaDados_7787311" class="mensagemSemFormatacao" >
		Responsabilidade civil  Acidente de tr&acirc;nsito  Desprendimento de roda de semi-reboque, que colidiu com ve&iacute;culo de passeio causando o seu capotamento, com severas les&otilde;es f&iacute;sicas ao autor  Evidente falta de manuten&ccedil;&atilde;o  Responsabilidade objetiva da propriet&aacute;ria do semi-reboque  Danos morais e materiais comprovados  Despesas m&eacute;dicas documentadas  Invalidez do autor  Pens&atilde;o mensal vital&iacute;cia, arbitrada em 1 (um) sal&aacute;rio m&iacute;nimo  Corre&ccedil;&atilde;o nos termos da S&uacute;mula 490/STF -  Exclus&atilde;o do 13&ordm; sal&aacute;rio, por falta de registro em carteira profissional  Danos morais indeniz&aacute;veis  Les&otilde;es f&iacute;sicas graves que acarretaram incapacidade permanente para o trabalho  Arbitramento em valor equivalente a 200 sal&aacute;rios m&iacute;nimos (R$ 144.800,00)  Redu&ccedil;&atilde;o da base de c&aacute;lculo dos honor&aacute;rios advocat&iacute;cios. 
- Recursos  de apela&ccedil;&atilde;o e adesivo parcialmente providos. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002197-50.2007.8.26.0076; Relator (a):&nbsp;Edgard Rosa; &Oacute;rg&atilde;o Julgador: 11&ordf; C&acirc;mara Extraordin&aacute;ria de Direito Privado; Foro de Bilac -&nbsp;Vara &Uacute;nica; Data do Julgamento: 20/08/2014; Data de Registro: 21/08/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Edgard Rosa
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bilac
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									11ª Câmara Extraordinária de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									20/08/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/08/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil  <em>Acidente de trânsito</em>  Desprendimento de roda de semi-reboque, que colidiu com veículo de passeio causando o seu capotamento, com severas lesões físicas ao autor  Evidente falta de manutenção  Responsabilidade objetiva da proprietária do semi-reboque  Danos morais e materiais comprovados  Despesas médicas documentadas  Invalidez do autor  <em>Pensão mensal</em>
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil  <em>Acidente de trânsito</em>  Desprendimento de roda de semi-reboque, que colidiu com veículo de passeio causando o seu capotamento, com severas lesões físicas ao autor  Evidente falta de manutenção  Responsabilidade objetiva da proprietária do semi-reboque  Danos morais e materiais comprovados  Despesas médicas documentadas  Invalidez do autor  <em>Pensão mensal</em> <em>vitalícia</em>, arbitrada em 1 (um) salário mínimo  Correção nos termos da Súmula 490/STF -  Exclusão do 13º salário, por falta de registro em carteira profissional  Danos morais indenizáveis  Lesões físicas graves que acarretaram incapacidade permanente para o trabalho  Arbitramento em valor equivalente a 200 salários mínimos (R$ 144.800,00)  Redução da base de cálculo dos honorários advocatícios. 
- Recursos  de apelação e adesivo parcialmente providos. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3017&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7786239" cdForo="0" >
										2115101-66.2014.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="7786239" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7786239);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7786239" style="display: none;" >									
	<div id="textAreaDados_7786239" class="mensagemSemFormatacao" >
		- A&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos - Acidente de tr&acirc;nsito - Pedido de antecipa&ccedil;&atilde;o de tutela consistente no pagamento de pens&atilde;o mensal - Ausentes os requisitos legais, n&atilde;o se defere pedido de tutela antecipada.
- Decreta&ccedil;&atilde;o de indisponibilidade dos bens do r&eacute;u - Pleito, que, na verdade, &eacute; de concess&atilde;o de medida cautelar - Inadmissibilidade - O poder geral de cautela pode ser invocado para concess&atilde;o de medida liminar que vise assegurar o resultado da demanda, n&atilde;o de futura e incerta execu&ccedil;&atilde;o, e n&atilde;o prescinde da plausibilidade do direito invocado e do perigo na demora da presta&ccedil;&atilde;o jurisdicional, inexistentes em a&ccedil;&atilde;o mal iniciada, em que o direito invocado n&atilde;o foi ainda demonstrado - Agravo provido.&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2115101-66.2014.8.26.0000; Relator (a):&nbsp;Silvia Rocha; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Martin&oacute;polis -&nbsp;1&ordf; Vara Judicial; Data do Julgamento: 20/08/2014; Data de Registro: 21/08/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Silvia Rocha
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Martinópolis
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									20/08/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/08/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>- Ação de reparação de danos - <em>Acidente de trânsito</em> - Pedido de antecipação de tutela consistente no pagamento de <em>pensão mensal</em> - Ausentes os requisitos legais, não se defere pedido de tutela antecipada.
- Decretação de indisponibilidade dos bens do réu - Pleito, que, na verdade, é de concessão de medida cautelar - Inadmissibilidade - O poder geral de cautela pode ser invocado
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>- Ação de reparação de danos - <em>Acidente de trânsito</em> - Pedido de antecipação de tutela consistente no pagamento de <em>pensão mensal</em> - Ausentes os requisitos legais, não se defere pedido de tutela antecipada.
- Decretação de indisponibilidade dos bens do réu - Pleito, que, na verdade, é de concessão de medida cautelar - Inadmissibilidade - O poder geral de cautela pode ser invocado para concessão de medida liminar que vise assegurar o resultado da demanda, não de futura e incerta execução, e não prescinde da plausibilidade do direito invocado e do perigo na demora da prestação jurisdicional, inexistentes em ação mal iniciada, em que o direito invocado não foi ainda demonstrado - Agravo provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3018&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7784476" cdForo="0" >
										0003928-81.2010.8.26.0624
									</a>
									
									<a class="downloadEmenta" cdAcordao="7784476" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7784476);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7784476" style="display: none;" >									
	<div id="textAreaDados_7784476" class="mensagemSemFormatacao" >
		
Afastada a culpa exclusiva da v&iacute;tima do atropelamento e reconhecida a culpa do condutor do caminh&atilde;o da r&eacute;, preposto de terceira a quem ela entregara o ve&iacute;culo, e em face das les&otilde;es incapacitantes experimentadas, imp&otilde;e-se &agrave; r&eacute; condena&ccedil;&atilde;o ao pagamento de pens&atilde;o mensal vital&iacute;cia, com constitui&ccedil;&atilde;o de capital, e de indeniza&ccedil;&atilde;o moral.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0003928-81.2010.8.26.0624; Relator (a):&nbsp;Celso Pimentel; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Tatu&iacute; -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 20/08/2014; Data de Registro: 21/08/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Celso Pimentel
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Tatuí
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									20/08/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/08/2014
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa7784476" align="justify">
												<strong>
													Ementa:
												</strong>
												
Afastada a culpa exclusiva da vítima do atropelamento e reconhecida a culpa do condutor do caminhão da ré, preposto de terceira a quem ela entregara o veículo, e em face das lesões incapacitantes experimentadas, impõe-se à ré condenação ao pagamento de <em>pensão mensal</em> <em>vitalícia</em>, com constituição de capital, e de indenização moral.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3019&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7770998" cdForo="0" >
										0009774-08.2009.8.26.0562
									</a>
									
									<a class="downloadEmenta" cdAcordao="7770998" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7770998);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7770998" style="display: none;" >									
	<div id="textAreaDados_7770998" class="mensagemSemFormatacao" >
		Responsabilidade civil. Indeniza&ccedil;&atilde;o por danos materiais e morais. Acidente de tr&acirc;nsito. Atropelamento que culminou com a morte da v&iacute;tima. Culpa de Roberto, um dos motoristas, comprovada. Autora que n&atilde;o cumpriu com seu &ocirc;nus de comprovar suas alega&ccedil;&otilde;es quanto ao outro corr&eacute;u, Jos&eacute; Maria. 
Apela&ccedil;&atilde;o do r&eacute;u Roberto. Pedido de reconhecimento de culpa concorrente do outro motorista, Jos&eacute; Maria, envolvido no acidente. Impossibilidade. Culpa concorrente n&atilde;o comprovada. Motorista da Kombi, Roberto, que n&atilde;o deveria ter iniciado a travessia de via n&atilde;o preferencial, desrespeitando placa de sinaliza&ccedil;&atilde;o de parada obrigat&oacute;ria. Pedido de minora&ccedil;&atilde;o do quantum fixado para indeniza&ccedil;&atilde;o. Descabimento. Obedi&ecirc;ncia aos Princ&iacute;pios da Razoabilidade e Proporcionalidade. Recurso improvido.
Apela&ccedil;&atilde;o dos autores. Pedido de reconhecimento de culpa concorrente do outro motorista envolvido no acidente. Impossibilidade. Culpa concorrente n&atilde;o comprovada. Inconformismo n&atilde;o acolhido. Senten&ccedil;a mantida. Recursos improvidos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0009774-08.2009.8.26.0562; Relator (a):&nbsp;Francisco Occhiuto J&uacute;nior; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de Santos -&nbsp;7&ordf;. Vara C&iacute;vel; Data do Julgamento: 14/08/2014; Data de Registro: 15/08/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Francisco Occhiuto Júnior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/08/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/08/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil. Indenização por danos materiais e morais. <em>Acidente de trânsito</em>. Atropelamento que culminou com a morte da vítima. Culpa de Roberto, um dos motoristas, comprovada. Autora que não cumpriu com seu ônus de comprovar suas alegações quanto ao outro corréu, José Maria. 
Apelação do réu Roberto. Pedido de reconhecimento de culpa concorrente do outro motorista, José
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil. Indenização por danos materiais e morais. <em>Acidente de trânsito</em>. Atropelamento que culminou com a morte da vítima. Culpa de Roberto, um dos motoristas, comprovada. Autora que não cumpriu com seu ônus de comprovar suas alegações quanto ao outro corréu, José Maria. 
Apelação do réu Roberto. Pedido de reconhecimento de culpa concorrente do outro motorista, José Maria, envolvido no acidente. Impossibilidade. Culpa concorrente não comprovada. Motorista da Kombi, Roberto, que não deveria ter iniciado a travessia de via não preferencial, desrespeitando placa de sinalização de parada obrigatória. Pedido de minoração do quantum fixado para indenização. Descabimento. Obediência aos Princípios da Razoabilidade e Proporcionalidade. Recurso improvido.
Apelação dos autores. Pedido de reconhecimento de culpa concorrente do outro motorista envolvido no acidente. Impossibilidade. Culpa concorrente não comprovada. Inconformismo não acolhido. Sentença mantida. Recursos improvidos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3020&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7770669" cdForo="0" >
										0109158-21.2006.8.26.0053
									</a>
									
									<a class="downloadEmenta" cdAcordao="7770669" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7770669);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7770669" style="display: none;" >									
	<div id="textAreaDados_7770669" class="mensagemSemFormatacao" >
		Responsabilidade civil. Indeniza&ccedil;&atilde;o por danos morais com pedido de pens&atilde;o mensal vital&iacute;cia. Acidente de tr&acirc;nsito. Ve&iacute;culo que levava o noivo da autora atingido pelo ve&iacute;culo das r&eacute;s. V&iacute;tima fatal. Ausente prova da culpa do preposto da r&eacute; pelo acidente. A&ccedil;&atilde;o julgada improcedente. 
Apela&ccedil;&atilde;o da autora. Renova&ccedil;&atilde;o dos argumentos anteriores. Condena&ccedil;&atilde;o do motorista da corr&eacute; em a&ccedil;&atilde;o penal. Ocorr&ecirc;ncia. Fatos comprovados pela autora. Invas&atilde;o da contram&atilde;o de dire&ccedil;&atilde;o em raz&atilde;o de ultrapassagem realizada pelo preposto da r&eacute; em local n&atilde;o permitido. Imprud&ecirc;ncia que culminou no evento danoso - morte da v&iacute;tima. Responsabilidade solid&aacute;ria das empresas r&eacute;s. Danos morais configurados. Apelante que estava gr&aacute;vida da v&iacute;tima e com casamento marcado. Acidente ocorrido dez dias antes do casamento. Obedi&ecirc;ncia aos Princ&iacute;pios da Razoabilidade e Proporcionalidade. Valor fixado em R$60.000,00. Pens&atilde;o mensal. Aus&ecirc;ncia de comprova&ccedil;&atilde;o da alegada depend&ecirc;ncia financeira. &Ocirc;nus que cabia &agrave; autora. Valores indevidos. Denuncia&ccedil;&atilde;o &agrave; lide. Ressarcimento dos danos morais na lide secund&aacute;ria: cabimento. Aus&ecirc;ncia de reda&ccedil;&atilde;o clara e expl&iacute;cita na ap&oacute;lice de seguro no tocante &agrave; exclus&atilde;o dos danos morais. S&uacute;mula 402 do C. STJ. Danos morais abrangidos no conceito de danos corporais. Senten&ccedil;a reformada. A&ccedil;&atilde;o julgada procedente em parte. Recurso parcialmente provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0109158-21.2006.8.26.0053; Relator (a):&nbsp;Francisco Occhiuto J&uacute;nior; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro Central - Fazenda P&uacute;blica/Acidentes -&nbsp;14&ordf; Vara de Fazenda P&uacute;blica; Data do Julgamento: 14/08/2014; Data de Registro: 15/08/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Francisco Occhiuto Júnior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/08/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/08/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil. Indenização por danos morais com pedido de <em>pensão mensal</em> <em>vitalícia</em>. <em>Acidente de trânsito</em>. Veículo que levava o noivo da autora atingido pelo veículo das rés. Vítima fatal. Ausente prova da culpa do preposto da ré pelo acidente. Ação julgada improcedente. 
Apelação da autora. Renovação dos argumentos anteriores. Condenação do motorista da corré
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil. Indenização por danos morais com pedido de <em>pensão mensal</em> <em>vitalícia</em>. <em>Acidente de trânsito</em>. Veículo que levava o noivo da autora atingido pelo veículo das rés. Vítima fatal. Ausente prova da culpa do preposto da ré pelo acidente. Ação julgada improcedente. 
Apelação da autora. Renovação dos argumentos anteriores. Condenação do motorista da corré em ação penal. Ocorrência. Fatos comprovados pela autora. Invasão da contramão de direção em razão de ultrapassagem realizada pelo preposto da ré em local não permitido. Imprudência que culminou no evento danoso - morte da vítima. Responsabilidade solidária das empresas rés. Danos morais configurados. Apelante que estava grávida da vítima e com casamento marcado. Acidente ocorrido dez dias antes do casamento. Obediência aos Princípios da Razoabilidade e Proporcionalidade. Valor fixado em R$60.000,00. <em>Pensão mensal</em>. Ausência de comprovação da alegada dependência financeira. Ônus que cabia à autora. Valores indevidos. Denunciação à lide. Ressarcimento dos danos morais na lide secundária: cabimento. Ausência de redação clara e explícita na apólice de seguro no tocante à exclusão dos danos morais. Súmula 402 do C. STJ. Danos morais abrangidos no conceito de danos corporais. Sentença reformada. Ação julgada procedente em parte. Recurso parcialmente provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				3001 a 3020
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A150" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A149" style="padding-left:4px" >
						149
					</a>
				
			
		
			
				
				
					<a name="A150" style="padding-left:4px" >
						150
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						151
					</span>
				
				
			
		
			
				
				
					<a name="A152" style="padding-left:4px" >
						152
					</a>
				
			
		
			
				
				
					<a name="A153" style="padding-left:4px" >
						153
					</a>
				
			
		

		
			<a name="A152" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
