







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2321&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9477771" cdForo="0" >
										0113890-15.2003.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="9477771" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9477771);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9477771" style="display: none;" >									
	<div id="textAreaDados_9477771" class="mensagemSemFormatacao" >
		responsabilidade civil. danos material, moral e est&eacute;tico. pensionamento vital&iacute;cio. inc&ecirc;ndio em hospital. v&iacute;tima de 2 meses de idade. queimaduras. capacidade laborativa. Insurg&ecirc;ncia do r&eacute;u em face da senten&ccedil;a de proced&ecirc;ncia. Condena&ccedil;&atilde;o ao pagamento de R$ 50.000,00 a t&iacute;tulo de danos morais e est&eacute;ticos, cobertura das despesas com tratamento m&eacute;dico e pens&atilde;o mensal vital&iacute;cia de 1 sal&aacute;rio m&iacute;nimo. Agravo retido interposto em face de despacho saneador n&atilde;o reiterado em apela&ccedil;&atilde;o. N&atilde;o conhecimento. Viola&ccedil;&atilde;o do art. 523, &sect;1&ordm;, CPC vigente &agrave; &eacute;poca da interposi&ccedil;&atilde;o. M&eacute;rito. Dano moral e est&eacute;tico. Pretens&atilde;o de afastamento da indeniza&ccedil;&atilde;o ou redu&ccedil;&atilde;o do valor. N&atilde;o acolhimento. Requisitos da responsabilidade civil preenchidos. Gravidade do fato. V&iacute;tima com apenas 2 meses de idade. Danos perp&eacute;tuos. Humilha&ccedil;&atilde;o e repulsa. Valor correspondente &agrave; &eacute;poca da condena&ccedil;&atilde;o a 250 sal&aacute;rios m&iacute;nimos. Razoabilidade, proporcionalidade, situa&ccedil;&atilde;o econ&ocirc;mica das partes, culpa do ofensor na causa&ccedil;&atilde;o do dano. Juros de mora a partir do evento danoso (responsabilidade extracontratual). S&uacute;mula 54, STJ. Percentual de 6% ao ano at&eacute; a entrada em vigor do CC/02. Majora&ccedil;&atilde;o para 12% ao ano a partir de 11 de janeiro de 2003. Corre&ccedil;&atilde;o. Pens&atilde;o vital&iacute;cia. Art. 950, CC. Redu&ccedil;&atilde;o parcial da capacidade laboral atestada pericialmente. Sufici&ecirc;ncia dessa perda, por si s&oacute;. Ressarcimento da les&atilde;o f&iacute;sica causada. Indiferen&ccedil;a da incapacidade natural &agrave; &eacute;poca do acidente. Tradu&ccedil;&atilde;o econ&ocirc;mica dessa perda pela vida toda. Car&aacute;ter vital&iacute;cio, independentemente da profiss&atilde;o escolhida. Campo de atua&ccedil;&atilde;o restrito em decorr&ecirc;ncia do acidente. Valor. Corre&ccedil;&atilde;o da fixa&ccedil;&atilde;o em 1 sal&aacute;rio m&iacute;nimo, com base nos elementos existentes &agrave; &eacute;poca. Valor que se mostra hoje &iacute;nfimo se comparado ao exerc&iacute;cio da profiss&atilde;o escolhida (engenheiro civil). Impossibilidade de majora&ccedil;&atilde;o. Viola&ccedil;&atilde;o &agrave; reformatio in pejus. Senten&ccedil;a mantida. Recurso desprovido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0113890-15.2003.8.26.0000; Relator (a):&nbsp;Carlos Alberto de Salles; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara de Direito Privado; Foro de Rancharia -&nbsp;1&ordf; V.C&Iacute;VEL; Data do Julgamento: 31/05/2016; Data de Registro: 01/06/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(11 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Alberto de Salles
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Rancharia
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									31/05/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									01/06/2016
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									3094174000
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>responsabilidade civil. danos material, moral e estético. pensionamento <em>vitalício</em>. incêndio em hospital. vítima de 2 meses de idade. queimaduras. capacidade laborativa. Insurgência do réu em face da sentença de procedência. Condenação ao pagamento de R$ 50.000,00 a título de danos morais e estéticos, cobertura das despesas com tratamento médico e <em>pensão mensal</em> <em>vitalícia</em>
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>responsabilidade civil. danos material, moral e estético. pensionamento <em>vitalício</em>. incêndio em hospital. vítima de 2 meses de idade. queimaduras. capacidade laborativa. Insurgência do réu em face da sentença de procedência. Condenação ao pagamento de R$ 50.000,00 a título de danos morais e estéticos, cobertura das despesas com tratamento médico e <em>pensão mensal</em> <em>vitalícia</em> de 1 salário mínimo. Agravo retido interposto em face de despacho saneador não reiterado em apelação. Não conhecimento. Violação do art. 523, §1º, CPC vigente à época da interposição. Mérito. Dano moral e estético. Pretensão de afastamento da indenização ou redução do valor. Não acolhimento. Requisitos da responsabilidade civil preenchidos. Gravidade do fato. Vítima com apenas 2 meses de idade. Danos perpétuos. Humilhação e repulsa. Valor correspondente à época da condenação a 250 salários mínimos. Razoabilidade, proporcionalidade, situação econômica das partes, culpa do ofensor na causação do dano. Juros de mora a partir do evento danoso (responsabilidade extracontratual). Súmula 54, STJ. Percentual de 6% ao ano até a entrada em vigor do CC/02. Majoração para 12% ao ano a partir de 11 de janeiro de 2003. Correção. Pensão <em>vitalícia</em>. Art. 950, CC. Redução parcial da capacidade laboral atestada pericialmente. Suficiência dessa perda, por si só. Ressarcimento da lesão física causada. Indiferença da incapacidade natural à época do acidente. Tradução econômica dessa perda pela vida toda. Caráter <em>vitalício</em>, independentemente da profissão escolhida. Campo de atuação restrito em decorrência do acidente. Valor. Correção da fixação em 1 salário mínimo, com base nos elementos existentes à época. Valor que se mostra hoje ínfimo se comparado ao exercício da profissão escolhida (engenheiro civil). Impossibilidade de majoração. Violação à reformatio in pejus. Sentença mantida. Recurso desprovido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2322&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9477864" cdForo="0" >
										1000178-98.2014.8.26.0564
									</a>
									
									<a class="downloadEmenta" cdAcordao="9477864" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9477864);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9477864" style="display: none;" >									
	<div id="textAreaDados_9477864" class="mensagemSemFormatacao" >
		Civil e processual. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais decorrentes de acidente de tr&acirc;nsito. A&ccedil;&atilde;o julgada improcedente. Pretens&atilde;o &agrave; reforma integral. Cabimento parcial. 
Responsabilidade objetiva da empresa de transporte coletivo, nos termos do artigo 37, &sect; 6&ordm;, da Constitui&ccedil;&atilde;o Federal. Alega&ccedil;&atilde;o de culpa exclusiva da v&iacute;tima n&atilde;o comprovada.  
Pens&atilde;o mensal vital&iacute;cia indevida, porquanto a per&iacute;cia m&eacute;dica foi conclusiva no sentido de aus&ecirc;ncia de incapacidade ou invalidez. 
Devida a indeniza&ccedil;&atilde;o por danos emergentes, uma vez que cabalmente demonstrados. 
Indeniza&ccedil;&atilde;o por lucros cessantes que ser&aacute; apurada em liquida&ccedil;&atilde;o de senten&ccedil;a, para defini&ccedil;&atilde;o da diferen&ccedil;a entre o sal&aacute;rio recebido pelo autor e o benef&iacute;cio previdenci&aacute;rio que passou a receber.
O sofrimento f&iacute;sico e ps&iacute;quico decorrente de acidente de tr&acirc;nsito leva &agrave; configura&ccedil;&atilde;o do dano moral. Quantum indenizat&oacute;rio arbitrado em R$ 20.000,00 (vinte mil reais), considerando o car&aacute;ter compensat&oacute;rio e pedag&oacute;gico da indeniza&ccedil;&atilde;o e as peculiaridades do caso concreto. 
RECURSO PROVIDO EM PARTE.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000178-98.2014.8.26.0564; Relator (a):&nbsp;Mour&atilde;o Neto; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Bernardo do Campo -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 31/05/2016; Data de Registro: 31/05/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mourão Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Bernardo do Campo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									31/05/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									31/05/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Civil e processual. Ação de indenização por danos materiais e morais decorrentes de <em>acidente de trânsito</em>. Ação julgada improcedente. Pretensão à reforma integral. Cabimento parcial. 
Responsabilidade objetiva da empresa de transporte coletivo, nos termos do artigo 37, § 6º, da Constituição Federal. Alegação de culpa exclusiva da vítima não comprovada.  
<em>Pensão mensal</em>
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Civil e processual. Ação de indenização por danos materiais e morais decorrentes de <em>acidente de trânsito</em>. Ação julgada improcedente. Pretensão à reforma integral. Cabimento parcial. 
Responsabilidade objetiva da empresa de transporte coletivo, nos termos do artigo 37, § 6º, da Constituição Federal. Alegação de culpa exclusiva da vítima não comprovada.  
<em>Pensão mensal</em> <em>vitalícia</em> indevida, porquanto a perícia médica foi conclusiva no sentido de ausência de incapacidade ou invalidez. 
Devida a indenização por danos emergentes, uma vez que cabalmente demonstrados. 
Indenização por lucros cessantes que será apurada em liquidação de sentença, para definição da diferença entre o salário recebido pelo autor e o benefício previdenciário que passou a receber.
O sofrimento físico e psíquico decorrente de <em>acidente de trânsito</em> leva à configuração do dano moral. Quantum indenizatório arbitrado em R$ 20.000,00 (vinte mil reais), considerando o caráter compensatório e pedagógico da indenização e as peculiaridades do caso concreto. 
RECURSO PROVIDO EM PARTE.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2323&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9468062" cdForo="0" >
										0013422-25.2011.8.26.0562
									</a>
									
									<a class="downloadEmenta" cdAcordao="9468062" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9468062);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9468062" style="display: none;" >									
	<div id="textAreaDados_9468062" class="mensagemSemFormatacao" >
		Responsabilidade Civil do Estado - Indeniza&ccedil;&atilde;o por danos morais e materiais em decorr&ecirc;ncia de acidente de ve&iacute;culo - Atropelamento - Evento causado por terceiros que fugiam de persegui&ccedil;&atilde;o policial - Policiais que agiram no estrito cumprimento do dever legal - Improced&ecirc;ncia confirmada &ndash;  Recurso desprovido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0013422-25.2011.8.26.0562; Relator (a):&nbsp;Fortes Barbosa; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Santos -&nbsp;2&ordf;. Vara da Fazenda P&uacute;blica; Data do Julgamento: 25/05/2016; Data de Registro: 30/05/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Fortes Barbosa
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/05/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/05/2016
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa9468062" align="justify">
												<strong>
													Ementa:
												</strong>
												Responsabilidade Civil do Estado - Indenização por danos morais e materiais em decorrência de acidente de veículo - Atropelamento - Evento causado por terceiros que fugiam de perseguição policial - Policiais que agiram no estrito cumprimento do dever legal - Improcedência confirmada –  Recurso desprovido. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2324&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9468695" cdForo="0" >
										0015048-69.2012.8.26.0554
									</a>
									
									<a class="downloadEmenta" cdAcordao="9468695" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9468695);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9468695" style="display: none;" >									
	<div id="textAreaDados_9468695" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. A&ccedil;&atilde;o de ressarcimento de danos. Senten&ccedil;a que julgou parcialmente procedente o pedido formulado pelo autor. Apelo do r&eacute;u. Pleito de reconhecimento de culpa concorrente das partes. Inadmissibilidade. Culpa exclusiva do r&eacute;u devidamente demonstrada. Convers&atilde;o feita pelo r&eacute;u que n&atilde;o tomou as cautelas necess&aacute;rias. Via com sinaliza&ccedil;&atilde;o de &quot;PARE&quot;. Autor que transitava em via preferencial. Disposi&ccedil;&atilde;o do artigo 34 do C&oacute;digo de Tr&acirc;nsito Brasileiro. Redu&ccedil;&atilde;o do quantum de R$ 30.000,00 a t&iacute;tulo de danos morais. Impossibilidade. Valor que abrange danos f&iacute;sicos. Limita&ccedil;&atilde;o do movimento do tornozelo direito. Valor arbitrado de acordo com a extens&atilde;o dos danos, de modo que n&atilde;o prospera o argumento de exagero no montante arbitrado pela r. senten&ccedil;a. Princ&iacute;pios da proporcionalidade e razoabilidade atendidos. Negado provimento ao apelo.
RECURSO ADESIVO interposto pelo autor. Pedido de fixa&ccedil;&atilde;o de indeniza&ccedil;&atilde;o para repara&ccedil;&atilde;o de danos f&iacute;sicos e est&eacute;ticos, independentes dos danos morais. Dano est&eacute;tico inexistente. Dano f&iacute;sico parcial. Majora&ccedil;&atilde;o do quantum arbitrado a t&iacute;tulo de danos morais. Impossibilidade. Embora tenha o autor suportado sofrimento e preju&iacute;zos, tal arbitramento levou em conta a gravidade da conduta, bem como a extens&atilde;o dos danos. Grau de comprometimento f&iacute;sico do autor &eacute; de 10%, considerada moderada a limita&ccedil;&atilde;o do movimento de flex&atilde;o do p&eacute; direito. Autor que continua trabalhando e voltou a guiar motocicleta.  Pleito de danos materiais/lucros cessantes concernentes &agrave; perda de uma chance. N&atilde;o acolhimento. Juntada de documento preexistente ao ajuizamento da demanda. Preclus&atilde;o da prova documental. Mantida a sucumb&ecirc;ncia rec&iacute;proca em conformidade com o art. 21, &quot;caput&quot;, do CPC/73 (art. 86 do CPC/2015). Negado provimento ao recurso adesivo.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0015048-69.2012.8.26.0554; Relator (a):&nbsp;Carlos Dias Motta; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Santo Andr&eacute; -&nbsp;6&ordf;. Vara C&iacute;vel; Data do Julgamento: 25/05/2016; Data de Registro: 30/05/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Dias Motta
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santo André
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/05/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/05/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. Ação de ressarcimento de danos. Sentença que julgou parcialmente procedente o pedido formulado pelo autor. Apelo do réu. Pleito de reconhecimento de culpa concorrente das partes. Inadmissibilidade. Culpa exclusiva do réu devidamente demonstrada. Conversão feita pelo réu que não tomou as cautelas necessárias. Via com sinalização de "PARE". Autor que transitava em via preferencial.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. Ação de ressarcimento de danos. Sentença que julgou parcialmente procedente o pedido formulado pelo autor. Apelo do réu. Pleito de reconhecimento de culpa concorrente das partes. Inadmissibilidade. Culpa exclusiva do réu devidamente demonstrada. Conversão feita pelo réu que não tomou as cautelas necessárias. Via com sinalização de "PARE". Autor que transitava em via preferencial. Disposição do artigo 34 do Código de Trânsito Brasileiro. Redução do quantum de R$ 30.000,00 a título de danos morais. Impossibilidade. Valor que abrange danos físicos. Limitação do movimento do tornozelo direito. Valor arbitrado de acordo com a extensão dos danos, de modo que não prospera o argumento de exagero no montante arbitrado pela r. sentença. Princípios da proporcionalidade e razoabilidade atendidos. Negado provimento ao apelo.
RECURSO ADESIVO interposto pelo autor. Pedido de fixação de indenização para reparação de danos físicos e estéticos, independentes dos danos morais. Dano estético inexistente. Dano físico parcial. Majoração do quantum arbitrado a título de danos morais. Impossibilidade. Embora tenha o autor suportado sofrimento e prejuízos, tal arbitramento levou em conta a gravidade da conduta, bem como a extensão dos danos. Grau de comprometimento físico do autor é de 10%, considerada moderada a limitação do movimento de flexão do pé direito. Autor que continua trabalhando e voltou a guiar motocicleta.  Pleito de danos materiais/lucros cessantes concernentes à perda de uma chance. Não acolhimento. Juntada de documento preexistente ao ajuizamento da demanda. Preclusão da prova documental. Mantida a sucumbência recíproca em conformidade com o art. 21, "caput", do CPC/73 (art. 86 do CPC/2015). Negado provimento ao recurso adesivo.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2325&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9468696" cdForo="0" >
										0015048-69.2012.8.26.0554
									</a>
									
									<a class="downloadEmenta" cdAcordao="9468696" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9468696);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9468696" style="display: none;" >									
	<div id="textAreaDados_9468696" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. A&ccedil;&atilde;o de ressarcimento de danos. Senten&ccedil;a que julgou parcialmente procedente o pedido formulado pelo autor. Apelo do r&eacute;u. Pleito de reconhecimento de culpa concorrente das partes. Inadmissibilidade. Culpa exclusiva do r&eacute;u devidamente demonstrada. Convers&atilde;o feita pelo r&eacute;u que n&atilde;o tomou as cautelas necess&aacute;rias. Via com sinaliza&ccedil;&atilde;o de &quot;PARE&quot;. Autor que transitava em via preferencial. Disposi&ccedil;&atilde;o do artigo 34 do C&oacute;digo de Tr&acirc;nsito Brasileiro. Redu&ccedil;&atilde;o do quantum de R$ 30.000,00 a t&iacute;tulo de danos morais. Impossibilidade. Valor que abrange danos f&iacute;sicos. Limita&ccedil;&atilde;o do movimento do tornozelo direito. Valor arbitrado de acordo com a extens&atilde;o dos danos, de modo que n&atilde;o prospera o argumento de exagero no montante arbitrado pela r. senten&ccedil;a. Princ&iacute;pios da proporcionalidade e razoabilidade atendidos. Negado provimento ao apelo.
RECURSO ADESIVO interposto pelo autor. Pedido de fixa&ccedil;&atilde;o de indeniza&ccedil;&atilde;o para repara&ccedil;&atilde;o de danos f&iacute;sicos e est&eacute;ticos, independentes dos danos morais. Dano est&eacute;tico inexistente. Dano f&iacute;sico parcial. Majora&ccedil;&atilde;o do quantum arbitrado a t&iacute;tulo de danos morais. Impossibilidade. Embora tenha o autor suportado sofrimento e preju&iacute;zos, tal arbitramento levou em conta a gravidade da conduta, bem como a extens&atilde;o dos danos. Grau de comprometimento f&iacute;sico do autor &eacute; de 10%, considerada moderada a limita&ccedil;&atilde;o do movimento de flex&atilde;o do p&eacute; direito. Autor que continua trabalhando e voltou a guiar motocicleta.  Pleito de danos materiais/lucros cessantes concernentes &agrave; perda de uma chance. N&atilde;o acolhimento. Juntada de documento preexistente ao ajuizamento da demanda. Preclus&atilde;o da prova documental. Mantida a sucumb&ecirc;ncia rec&iacute;proca em conformidade com o art. 21, &quot;caput&quot;, do CPC/73 (art. 86 do CPC/2015). Negado provimento ao recurso adesivo.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0015048-69.2012.8.26.0554; Relator (a):&nbsp;Carlos Dias Motta; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Santo Andr&eacute; -&nbsp;6&ordf;. Vara C&iacute;vel; Data do Julgamento: 25/05/2016; Data de Registro: 30/05/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Dias Motta
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santo André
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/05/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/05/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. Ação de ressarcimento de danos. Sentença que julgou parcialmente procedente o pedido formulado pelo autor. Apelo do réu. Pleito de reconhecimento de culpa concorrente das partes. Inadmissibilidade. Culpa exclusiva do réu devidamente demonstrada. Conversão feita pelo réu que não tomou as cautelas necessárias. Via com sinalização de "PARE". Autor que transitava em via preferencial.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. Ação de ressarcimento de danos. Sentença que julgou parcialmente procedente o pedido formulado pelo autor. Apelo do réu. Pleito de reconhecimento de culpa concorrente das partes. Inadmissibilidade. Culpa exclusiva do réu devidamente demonstrada. Conversão feita pelo réu que não tomou as cautelas necessárias. Via com sinalização de "PARE". Autor que transitava em via preferencial. Disposição do artigo 34 do Código de Trânsito Brasileiro. Redução do quantum de R$ 30.000,00 a título de danos morais. Impossibilidade. Valor que abrange danos físicos. Limitação do movimento do tornozelo direito. Valor arbitrado de acordo com a extensão dos danos, de modo que não prospera o argumento de exagero no montante arbitrado pela r. sentença. Princípios da proporcionalidade e razoabilidade atendidos. Negado provimento ao apelo.
RECURSO ADESIVO interposto pelo autor. Pedido de fixação de indenização para reparação de danos físicos e estéticos, independentes dos danos morais. Dano estético inexistente. Dano físico parcial. Majoração do quantum arbitrado a título de danos morais. Impossibilidade. Embora tenha o autor suportado sofrimento e prejuízos, tal arbitramento levou em conta a gravidade da conduta, bem como a extensão dos danos. Grau de comprometimento físico do autor é de 10%, considerada moderada a limitação do movimento de flexão do pé direito. Autor que continua trabalhando e voltou a guiar motocicleta.  Pleito de danos materiais/lucros cessantes concernentes à perda de uma chance. Não acolhimento. Juntada de documento preexistente ao ajuizamento da demanda. Preclusão da prova documental. Mantida a sucumbência recíproca em conformidade com o art. 21, "caput", do CPC/73 (art. 86 do CPC/2015). Negado provimento ao recurso adesivo.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2326&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9468083" cdForo="0" >
										0132346-91.2009.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="9468083" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9468083);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9468083" style="display: none;" >									
	<div id="textAreaDados_9468083" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. Acidente de tr&acirc;nsito. Morte da v&iacute;tima. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais. Senten&ccedil;a que julgou parcialmente procedente a pretens&atilde;o dos autores. Interposi&ccedil;&atilde;o de recurso de apela&ccedil;&atilde;o pela r&eacute;. Preliminar de ilegitimidade passiva arguida pela apelante. Rejei&ccedil;&atilde;o. Alega&ccedil;&otilde;es de que o acidente ocorreu por culpa exclusiva ou por culpa concorrente da v&iacute;tima. N&atilde;o acolhimento. Apelados que fazem jus ao ressarcimento das despesas realizadas com o tratamento odontol&oacute;gico e com funeral da v&iacute;tima, exceto aquela referente &agrave; manuten&ccedil;&atilde;o do jazigo. Manuten&ccedil;&atilde;o da obriga&ccedil;&atilde;o de pagar pens&atilde;o mensal &agrave; vi&uacute;va da v&iacute;tima at&eacute; a data em que o falecido completaria 70 anos de idade. Danos morais configurados. Decurso de longo lapso temporal que n&atilde;o afasta o sofrimento causado pelo falecimento de ente querido da fam&iacute;lia. Pleito de redu&ccedil;&atilde;o do valor da indeniza&ccedil;&atilde;o por danos morais. Rejei&ccedil;&atilde;o. Acolhimento da pretens&atilde;o da apelante no tocante &agrave; aplica&ccedil;&atilde;o de juros de mora de 0,5% sobre as verbas indenizat&oacute;rias at&eacute; o in&iacute;cio da vig&ecirc;ncia do C&oacute;digo Civil de 2002, adotando-se, a partir de ent&atilde;o, o percentual de 1% ao m&ecirc;s, nos termos do artigo 406 do C&oacute;digo Civil. Aplica&ccedil;&atilde;o dos juros de mora sobre os danos morais que tem como termo inicial a data do evento danoso. S&uacute;mula n&ordm; 54 do C. STJ. &Ocirc;nus sucumbenciais que devem ser mantidos tal como fixados na r. senten&ccedil;a, visto que os autores, ora apelados, deca&iacute;ram de parte m&iacute;nima do pedido, conforme os termos do artigo 21, par&aacute;grafo &uacute;nico, do CPC. Apela&ccedil;&atilde;o parcialmente provida.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0132346-91.2009.8.26.0100; Relator (a):&nbsp;Carlos Dias Motta; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;22&ordf; Vara C&iacute;vel; Data do Julgamento: 25/05/2016; Data de Registro: 30/05/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Dias Motta
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/05/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/05/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. <em>Acidente de trânsito</em>. Morte da vítima. Ação de indenização por danos materiais e morais. Sentença que julgou parcialmente procedente a pretensão dos autores. Interposição de recurso de apelação pela ré. Preliminar de ilegitimidade passiva arguida pela apelante. Rejeição. Alegações de que o acidente ocorreu por culpa exclusiva ou por culpa concorrente da vítima. Não acolhimento.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. <em>Acidente de trânsito</em>. Morte da vítima. Ação de indenização por danos materiais e morais. Sentença que julgou parcialmente procedente a pretensão dos autores. Interposição de recurso de apelação pela ré. Preliminar de ilegitimidade passiva arguida pela apelante. Rejeição. Alegações de que o acidente ocorreu por culpa exclusiva ou por culpa concorrente da vítima. Não acolhimento. Apelados que fazem jus ao ressarcimento das despesas realizadas com o tratamento odontológico e com funeral da vítima, exceto aquela referente à manutenção do jazigo. Manutenção da obrigação de pagar <em>pensão mensal</em> à viúva da vítima até a data em que o falecido completaria 70 anos de idade. Danos morais configurados. Decurso de longo lapso temporal que não afasta o sofrimento causado pelo falecimento de ente querido da família. Pleito de redução do valor da indenização por danos morais. Rejeição. Acolhimento da pretensão da apelante no tocante à aplicação de juros de mora de 0,5% sobre as verbas indenizatórias até o início da vigência do Código Civil de 2002, adotando-se, a partir de então, o percentual de 1% ao mês, nos termos do artigo 406 do Código Civil. Aplicação dos juros de mora sobre os danos morais que tem como termo inicial a data do evento danoso. Súmula nº 54 do C. STJ. Ônus sucumbenciais que devem ser mantidos tal como fixados na r. sentença, visto que os autores, ora apelados, decaíram de parte mínima do pedido, conforme os termos do artigo 21, parágrafo único, do CPC. Apelação parcialmente provida.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2327&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9471929" cdForo="0" >
										0941217-18.2012.8.26.0506
									</a>
									
									<a class="downloadEmenta" cdAcordao="9471929" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9471929);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9471929" style="display: none;" >									
	<div id="textAreaDados_9471929" class="mensagemSemFormatacao" >
		Civil e processual. A&ccedil;&atilde;o de ressarcimento de danos materiais e morais causados em acidente de ve&iacute;culos. Senten&ccedil;a de parcial proced&ecirc;ncia. Pretens&atilde;o &agrave; reforma manifestada por ambas as partes.   
Se o conjunto probat&oacute;rio demonstra que o acidente de tr&acirc;nsito foi provocado pelo r&eacute;u, que, ao desviar de um ve&iacute;culo que seguia a sua frente, invadiu a contram&atilde;o de dire&ccedil;&atilde;o, colidiu sua motocicleta com a do autor, de rigor a proced&ecirc;ncia da demanda indenizat&oacute;ria.  
Danos emergentes devidamente comprovados pelos tr&ecirc;s or&ccedil;amentos apresentados pelo autor, fixando-se a indeniza&ccedil;&atilde;o com base no de menor valor.
Lucros cessantes configurados, em virtude da diferen&ccedil;a entre o sal&aacute;rio l&iacute;quido do autor e o aux&iacute;lio doen&ccedil;a que passou a receber. 
Les&otilde;es corporais sofridas em acidente de tr&acirc;nsito que acarretam, ipso facto, danos morais. Quantum indenizat&oacute;rio majorado para R$ 10.000,00 (dez mil reais), &agrave; vista das peculiaridades do caso concreto e &agrave; fun&ccedil;&atilde;o compensat&oacute;ria e pedag&oacute;gica da indeniza&ccedil;&atilde;o. 
RECURSOS PROVIDOS EM PARTE. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0941217-18.2012.8.26.0506; Relator (a):&nbsp;Mour&atilde;o Neto; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Ribeir&atilde;o Preto -&nbsp;9&ordf;. Vara C&iacute;vel; Data do Julgamento: 17/05/2016; Data de Registro: 30/05/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mourão Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/05/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/05/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Civil e processual. Ação de ressarcimento de danos materiais e morais causados em acidente de veículos. Sentença de parcial procedência. Pretensão à reforma manifestada por ambas as partes.   
Se o conjunto probatório demonstra que o <em>acidente de trânsito</em> foi provocado pelo réu, que, ao desviar de um veículo que seguia a sua frente, invadiu a contramão de direção, colidiu sua motocicleta
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Civil e processual. Ação de ressarcimento de danos materiais e morais causados em acidente de veículos. Sentença de parcial procedência. Pretensão à reforma manifestada por ambas as partes.   
Se o conjunto probatório demonstra que o <em>acidente de trânsito</em> foi provocado pelo réu, que, ao desviar de um veículo que seguia a sua frente, invadiu a contramão de direção, colidiu sua motocicleta com a do autor, de rigor a procedência da demanda indenizatória.  
Danos emergentes devidamente comprovados pelos três orçamentos apresentados pelo autor, fixando-se a indenização com base no de menor valor.
Lucros cessantes configurados, em virtude da diferença entre o salário líquido do autor e o auxílio doença que passou a receber. 
Lesões corporais sofridas em <em>acidente de trânsito</em> que acarretam, ipso facto, danos morais. Quantum indenizatório majorado para R$ 10.000,00 (dez mil reais), à vista das peculiaridades do caso concreto e à função compensatória e pedagógica da indenização. 
RECURSOS PROVIDOS EM PARTE. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2328&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9466744" cdForo="0" >
										0077283-45.2013.8.26.0002
									</a>
									
									<a class="downloadEmenta" cdAcordao="9466744" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9466744);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9466744" style="display: none;" >									
	<div id="textAreaDados_9466744" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. A&ccedil;&atilde;o de Indeniza&ccedil;&atilde;o. Danos materiais e morais. Queda em fosso de elevador. Prestador de servi&ccedil;os. Morte do funcion&aacute;rio. A&ccedil;&atilde;o de repara&ccedil;&atilde;o movida pelos genitores da v&iacute;tima. Responsabilidade concorrente da v&iacute;tima que estava em local n&atilde;o autorizado sem qualquer justificativa. Condena&ccedil;&atilde;o da R&eacute; pelo pagamento dos danos morais estabelecido em R$ 118.200,00 (equivalente a 150 sal&aacute;rios m&iacute;nimos) aos Autores, al&eacute;m de pens&atilde;o aliment&iacute;cia correspondente a 1/6 do valor do sal&aacute;rio m&iacute;nimo, com direito de acrescer at&eacute; que a v&iacute;tima completasse 75 anos ou at&eacute; a data do &oacute;bito dos Autores, o que ocorresse primeiro. Dano moral caracterizado que ora &eacute; mantido. Pens&atilde;o afastada, ante a falta de comprova&ccedil;&atilde;o de depend&ecirc;ncia econ&ocirc;mica dos genitores em rela&ccedil;&atilde;o ao filho, v&iacute;tima do acidente fatal. Precedentes jurisprudenciais. Senten&ccedil;a de parcial proced&ecirc;ncia reformada em parte. Sucumb&ecirc;ncia alterada para rec&iacute;proca (art. 21, &quot;caput&quot;, do CPC ent&atilde;o em vigor). Recurso parcialmente provido.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0077283-45.2013.8.26.0002; Relator (a):&nbsp;Jo&atilde;o Pazine Neto; &Oacute;rg&atilde;o Julgador: 37&ordf; C&acirc;mara de Direito Privado; Foro Regional X - Ipiranga -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 24/05/2016; Data de Registro: 25/05/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Prestação de Serviços											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> João Pazine Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									37ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/05/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/05/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação. Ação de Indenização. Danos materiais e morais. Queda em fosso de elevador. Prestador de serviços. Morte do funcionário. Ação de reparação movida pelos genitores da vítima. Responsabilidade concorrente da vítima que estava em local não autorizado sem qualquer justificativa. Condenação da Ré pelo pagamento dos danos morais estabelecido em R$ 118.200,00 (equivalente a 150 salários mínimos)
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação. Ação de Indenização. Danos materiais e morais. Queda em fosso de elevador. Prestador de serviços. Morte do funcionário. Ação de reparação movida pelos genitores da vítima. Responsabilidade concorrente da vítima que estava em local não autorizado sem qualquer justificativa. Condenação da Ré pelo pagamento dos danos morais estabelecido em R$ 118.200,00 (equivalente a 150 salários mínimos) aos Autores, além de pensão alimentícia correspondente a 1/6 do valor do salário mínimo, com direito de acrescer até que a vítima completasse 75 anos ou até a data do óbito dos Autores, o que ocorresse primeiro. Dano moral caracterizado que ora é mantido. Pensão afastada, ante a falta de comprovação de dependência econômica dos genitores em relação ao filho, vítima do acidente fatal. Precedentes jurisprudenciais. Sentença de parcial procedência reformada em parte. Sucumbência alterada para recíproca (art. 21, "caput", do CPC então em vigor). Recurso parcialmente provido.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2329&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9461417" cdForo="0" >
										4020242-07.2013.8.26.0405
									</a>
									
									<a class="downloadEmenta" cdAcordao="9461417" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9461417);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9461417" style="display: none;" >									
	<div id="textAreaDados_9461417" class="mensagemSemFormatacao" >
		*RESPONSABILIDADE CIVIL &ndash;  Acidente de tr&acirc;nsito - Transporte coletivo &ndash;  Pens&atilde;o mensal vital&iacute;cia - Aus&ecirc;ncia de pedido &ndash;  Determinada a exclus&atilde;o do t&oacute;pico da r. senten&ccedil;a sobre tal mat&eacute;ria &ndash;  Responsabilidade objetiva caracterizada - Les&otilde;es corporais demonstradas pelo conjunto probat&oacute;rio &ndash;  Dano moral configurado &ndash;  Indeniza&ccedil;&atilde;o fixada em valor suficiente &ndash;  Senten&ccedil;a reformada em parte &ndash;  Recurso parcialmente provido*&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 4020242-07.2013.8.26.0405; Relator (a):&nbsp;Maia da Rocha; &Oacute;rg&atilde;o Julgador: 21&ordf; C&acirc;mara de Direito Privado; Foro de Osasco -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 24/05/2016; Data de Registro: 24/05/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(7 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Maia da Rocha
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Osasco
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									21ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/05/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									24/05/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>*RESPONSABILIDADE CIVIL –  <em>Acidente de trânsito</em> - Transporte coletivo –  <em>Pensão mensal</em> <em>vitalícia</em> - Ausência de pedido –  Determinada a exclusão do tópico da r. sentença sobre tal matéria –  Responsabilidade objetiva caracterizada - Lesões corporais demonstradas pelo conjunto probatório –  Dano moral configurado –  Indenização fixada em valor suficiente –  Sentença
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>*RESPONSABILIDADE CIVIL –  <em>Acidente de trânsito</em> - Transporte coletivo –  <em>Pensão mensal</em> <em>vitalícia</em> - Ausência de pedido –  Determinada a exclusão do tópico da r. sentença sobre tal matéria –  Responsabilidade objetiva caracterizada - Lesões corporais demonstradas pelo conjunto probatório –  Dano moral configurado –  Indenização fixada em valor suficiente –  Sentença reformada em parte –  Recurso parcialmente provido*								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2330&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9458781" cdForo="0" >
										4001102-62.2012.8.26.0068
									</a>
									
									<a class="downloadEmenta" cdAcordao="9458781" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9458781);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9458781" style="display: none;" >									
	<div id="textAreaDados_9458781" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. A&ccedil;&atilde;o de Indeniza&ccedil;&atilde;o por Danos Morais e Materiais. Acidente de tr&acirc;nsito. 
1.  Os apelantes n&atilde;o possuem interesse em recorrer no tocante ao reconhecimento da culpa concorrente da v&iacute;tima, uma vez que a magistrada reconheceu a culpa exclusiva do r&eacute;u pelo acidente que acarretou o falecimento da filha dos autores.
2. A filha dos autores cursava o ensino m&eacute;dio e contava com 16 (dezesseis) anos &agrave; &eacute;poca do acidente, n&atilde;o h&aacute; como se presumir que ela contribu&iacute;a com o custeio das despesas dos seus pais, sendo exig&iacute;vel prova nesse sentido.
3. Os autores tamb&eacute;m n&atilde;o demonstraram sua condi&ccedil;&atilde;o de fam&iacute;lia de baixa renda, de modo que a simples afirma&ccedil;&atilde;o nesse sentido n&atilde;o &eacute; suficiente para se aferir tal situa&ccedil;&atilde;o. Intelig&ecirc;ncia do art. 333, I, do CPC/73.
4. A quantia fixada a t&iacute;tulo de danos morais deve compensar o dano sofrido e tamb&eacute;m impor san&ccedil;&atilde;o ao infrator, a fim de evitar o cometimento de novos atos il&iacute;citos, com observ&acirc;ncia aos princ&iacute;pios da razoabilidade e da proporcionalidade, de modo a impedir enriquecimento il&iacute;cito do lesado. 
5. Majorado o valor de indeniza&ccedil;&atilde;o para o montante de R$ 40.000,00 (quarenta mil reais) para cada autor, dadas as particularidades do caso concreto e necessidade de observar o car&aacute;ter sancionat&oacute;rio da indeniza&ccedil;&atilde;o.
Recurso provido em parte.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 4001102-62.2012.8.26.0068; Relator (a):&nbsp;Kenarik Boujikian; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Barueri -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 18/05/2016; Data de Registro: 24/05/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Kenarik Boujikian
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Barueri
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/05/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									24/05/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação. Ação de Indenização por Danos Morais e Materiais. <em>Acidente de trânsito</em>. 
1.  Os apelantes não possuem interesse em recorrer no tocante ao reconhecimento da culpa concorrente da vítima, uma vez que a magistrada reconheceu a culpa exclusiva do réu pelo acidente que acarretou o falecimento da filha dos autores.
2. A filha dos autores cursava o ensino médio e contava com 16
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação. Ação de Indenização por Danos Morais e Materiais. <em>Acidente de trânsito</em>. 
1.  Os apelantes não possuem interesse em recorrer no tocante ao reconhecimento da culpa concorrente da vítima, uma vez que a magistrada reconheceu a culpa exclusiva do réu pelo acidente que acarretou o falecimento da filha dos autores.
2. A filha dos autores cursava o ensino médio e contava com 16 (dezesseis) anos à época do acidente, não há como se presumir que ela contribuía com o custeio das despesas dos seus pais, sendo exigível prova nesse sentido.
3. Os autores também não demonstraram sua condição de família de baixa renda, de modo que a simples afirmação nesse sentido não é suficiente para se aferir tal situação. Inteligência do art. 333, I, do CPC/73.
4. A quantia fixada a título de danos morais deve compensar o dano sofrido e também impor sanção ao infrator, a fim de evitar o cometimento de novos atos ilícitos, com observância aos princípios da razoabilidade e da proporcionalidade, de modo a impedir enriquecimento ilícito do lesado. 
5. Majorado o valor de indenização para o montante de R$ 40.000,00 (quarenta mil reais) para cada autor, dadas as particularidades do caso concreto e necessidade de observar o caráter sancionatório da indenização.
Recurso provido em parte.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2331&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9456422" cdForo="0" >
										0106920-80.2009.8.26.0002
									</a>
									
									<a class="downloadEmenta" cdAcordao="9456422" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9456422);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9456422" style="display: none;" >									
	<div id="textAreaDados_9456422" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO &ndash;  A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA &ndash;  Culpa do motorista do &ocirc;nibus pelo sinistro &ndash;  Incontroversa - Indeniza&ccedil;&otilde;es devidas - Danos morais e est&eacute;ticos reduzidos &ndash;  Princ&iacute;pios da razoabilidade e proporcionalidade &ndash;  Agravo retido desprovido - Recurso parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0106920-80.2009.8.26.0002; Relator (a):&nbsp;Melo Bueno; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro Regional II - Santo Amaro -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 23/05/2016; Data de Registro: 23/05/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Melo Bueno
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									23/05/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/05/2016
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa9456422" align="justify">
												<strong>
													Ementa:
												</strong>
												<em>ACIDENTE DE TRÂNSITO</em> –  AÇÃO INDENIZATÓRIA –  Culpa do motorista do ônibus pelo sinistro –  Incontroversa - Indenizações devidas - Danos morais e estéticos reduzidos –  Princípios da razoabilidade e proporcionalidade –  Agravo retido desprovido - Recurso parcialmente provido.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2332&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9455891" cdForo="0" >
										0008293-58.2007.8.26.0019
									</a>
									
									<a class="downloadEmenta" cdAcordao="9455891" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9455891);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9455891" style="display: none;" >									
	<div id="textAreaDados_9455891" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito. A&ccedil;&atilde;o indenizat&oacute;ria. Acidente envolvendo motocicleta e caminh&atilde;o pipa da Prefeitura
estacionado na faixa da esquerda do leito carro&ccedil;&aacute;vel, irrigando plantas do canteiro central. Mau funcionamento do servi&ccedil;o p&uacute;blico. Responsabilidade objetiva do Munic&iacute;pio. Lucros cessantes afastados. Juros morat&oacute;rios incidentes sobre a indeniza&ccedil;&atilde;o por danos morais a partir do arbitramento. Valor da indeniza&ccedil;&atilde;o mantido. Honor&aacute;rios advocat&iacute;cios reduzidos para melhor atender o art. 20, &sect;4&ordm;, do CPC/1973. Recurso parcialmente provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o / Remessa Necess&aacute;ria 0008293-58.2007.8.26.0019; Relator (a):&nbsp;Nestor Duarte; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Americana -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 18/05/2016; Data de Registro: 23/05/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação / Remessa Necessária / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Nestor Duarte
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Americana
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/05/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/05/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>Acidente de trânsito</em>. Ação indenizatória. Acidente envolvendo motocicleta e caminhão pipa da Prefeitura
estacionado na faixa da esquerda do leito carroçável, irrigando plantas do canteiro central. Mau funcionamento do serviço público. Responsabilidade objetiva do Município. Lucros cessantes afastados. Juros moratórios incidentes sobre a indenização por danos morais a partir do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>Acidente de trânsito</em>. Ação indenizatória. Acidente envolvendo motocicleta e caminhão pipa da Prefeitura
estacionado na faixa da esquerda do leito carroçável, irrigando plantas do canteiro central. Mau funcionamento do serviço público. Responsabilidade objetiva do Município. Lucros cessantes afastados. Juros moratórios incidentes sobre a indenização por danos morais a partir do arbitramento. Valor da indenização mantido. Honorários advocatícios reduzidos para melhor atender o art. 20, §4º, do CPC/1973. Recurso parcialmente provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2333&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9455287" cdForo="0" >
										0006633-67.2008.8.26.0189
									</a>
									
									<a class="downloadEmenta" cdAcordao="9455287" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9455287);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9455287" style="display: none;" >									
	<div id="textAreaDados_9455287" class="mensagemSemFormatacao" >
		CIVIL. RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. DANOS MORAIS. MAJORA&Ccedil;&Atilde;O. RESPONSABILIDADE DO ESTADO. ART. 37 &sect; 6&ordm; DA CF. ROMPIMENTO DO NEXO DE CAUSALIDADE. CULPA EXCLUSIVA DE TERCEIRO. SENTEN&Ccedil;A PARCIALMENTE REFORMADA.
1. No que pertine ao valor da indeniza&ccedil;&atilde;o, pondera a doutrina que &quot;inexistem 'caminhos exatos' para se chegar &agrave; quantifica&ccedil;&atilde;o do dano extrapatrimonial, mas &eacute; muito importante a atua&ccedil;&atilde;o do juiz, a fim de que se alcance 'a equilibrada fixa&ccedil;&atilde;o do quantum da indeniza&ccedil;&atilde;o', dentro da necess&aacute;ria 'pondera&ccedil;&atilde;o e crit&eacute;rio&quot;&nbsp;.
2. Considerando todas as peculiaridades do caso concreto, tem-se que a indeniza&ccedil;&atilde;o arbitrada em Primeira Inst&acirc;ncia, &agrave; raz&atilde;o de R$ 60.000,00 para cada autora, &eacute; insuficiente para indenizar os danos morais sofridos em face da prematura morte do marido e genitor destas, n&atilde;o atendendo aos princ&iacute;pios da razoabilidade e da proporcionalidade, raz&atilde;o pela qual comporta majora&ccedil;&atilde;o para a quantia de R$ 88.000,00 (oitenta e oito mil reais) para cada autora.
3. Consoante a Teoria do Risco Administrativo, ainda que se trate de responsabilidade objetiva, o ente p&uacute;blico se exime da responsabilidade se comprovada a culpa exclusiva da v&iacute;tima, ou fato de terceiro, n&atilde;o havendo, nestes casos, dever de indenizar.
4. No que tange a pens&atilde;o mensal, o apelante n&atilde;o trouxe qualquer argumento contr&aacute;rio ao valor fixado pela r. senten&ccedil;a, limitando-se a afirmar que n&atilde;o possui condi&ccedil;&otilde;es financeiras de arcar com a quantia, por se tratar de pequeno produtor rural.
5. Recurso das autoras parcialmente provido e improvido o do r&eacute;u.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0006633-67.2008.8.26.0189; Relator (a):&nbsp;Artur Marques; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Fernand&oacute;polis -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 23/05/2016; Data de Registro: 23/05/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Artur Marques
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Fernandópolis
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									23/05/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/05/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>CIVIL. RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. DANOS MORAIS. MAJORAÇÃO. RESPONSABILIDADE DO ESTADO. ART. 37 § 6º DA CF. ROMPIMENTO DO NEXO DE CAUSALIDADE. CULPA EXCLUSIVA DE TERCEIRO. SENTENÇA PARCIALMENTE REFORMADA.
1. No que pertine ao valor da indenização, pondera a doutrina que "inexistem 'caminhos exatos' para se chegar à quantificação do dano extrapatrimonial, mas é muito
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>CIVIL. RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. DANOS MORAIS. MAJORAÇÃO. RESPONSABILIDADE DO ESTADO. ART. 37 § 6º DA CF. ROMPIMENTO DO NEXO DE CAUSALIDADE. CULPA EXCLUSIVA DE TERCEIRO. SENTENÇA PARCIALMENTE REFORMADA.
1. No que pertine ao valor da indenização, pondera a doutrina que "inexistem 'caminhos exatos' para se chegar à quantificação do dano extrapatrimonial, mas é muito importante a atuação do juiz, a fim de que se alcance 'a equilibrada fixação do quantum da indenização', dentro da necessária 'ponderação e critério" .
2. Considerando todas as peculiaridades do caso concreto, tem-se que a indenização arbitrada em Primeira Instância, à razão de R$ 60.000,00 para cada autora, é insuficiente para indenizar os danos morais sofridos em face da prematura morte do marido e genitor destas, não atendendo aos princípios da razoabilidade e da proporcionalidade, razão pela qual comporta majoração para a quantia de R$ 88.000,00 (oitenta e oito mil reais) para cada autora.
3. Consoante a Teoria do Risco Administrativo, ainda que se trate de responsabilidade objetiva, o ente público se exime da responsabilidade se comprovada a culpa exclusiva da vítima, ou fato de terceiro, não havendo, nestes casos, dever de indenizar.
4. No que tange a <em>pensão mensal</em>, o apelante não trouxe qualquer argumento contrário ao valor fixado pela r. sentença, limitando-se a afirmar que não possui condições financeiras de arcar com a quantia, por se tratar de pequeno produtor rural.
5. Recurso das autoras parcialmente provido e improvido o do réu.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2334&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9456362" cdForo="0" >
										0031893-02.2009.8.26.0161
									</a>
									
									<a class="downloadEmenta" cdAcordao="9456362" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9456362);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9456362" style="display: none;" >									
	<div id="textAreaDados_9456362" class="mensagemSemFormatacao" >
		indeniza&ccedil;&atilde;o por dano moral - Latroc&iacute;nio em &aacute;rea de estacionamento localizado no subsolo de ag&ecirc;ncia banc&aacute;ria e disposta aos clientes - &aacute;rea locada para explora&ccedil;&atilde;o empresarial que n&atilde;o exclui a legitimidade passiva da institui&ccedil;&atilde;o financeira - Precedentes - Pretens&atilde;o fundada na neglig&ecirc;ncia do preposto da institui&ccedil;&atilde;o financeira e na inexist&ecirc;ncia de seguran&ccedil;a no estacionamento &ndash;  Responsabilidade do banco que exsurge cristalina &ndash;  Indeniza&ccedil;&atilde;o pelos danos morais e materiais devida &ndash;  Quantum indenizat&oacute;rio arbitrado que n&atilde;o comporta altera&ccedil;&atilde;o - Limita&ccedil;&atilde;o do pensionamento em favor dos filhos da v&iacute;tima at&eacute; os 25 anos de idade e em favor da vi&uacute;va at&eacute; a data em que o de cujus completaria 70 anos de idade &ndash;  Precedentes do Colendo Superior Tribunal de Justi&ccedil;a &ndash;  Ado&ccedil;&atilde;o dos fundamentos da senten&ccedil;a, conforme o permissivo do artigo 252 do regimento interno desta egr&eacute;gia corte, com pequena modifica&ccedil;&atilde;o, apenas, no que tange ao termo ad quem do pensionamento em favor da vi&uacute;va da v&iacute;tima &ndash;  Verba honor&aacute;ria fixada em estrita obedi&ecirc;ncia &agrave; norma do artigo 20, &sect; 3&ordm;, do C&oacute;digo de Processo Civil de 1973 - Recurso dos autores desprovido e provido, apenas em parte, o reclamo do demandado. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0031893-02.2009.8.26.0161; Relator (a):&nbsp;A.C.Mathias Coltro; &Oacute;rg&atilde;o Julgador: 5&ordf; C&acirc;mara de Direito Privado; Foro de Diadema -&nbsp;4&ordf;. Vara C&iacute;vel; Data do Julgamento: 18/05/2016; Data de Registro: 23/05/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Material											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> A.C.Mathias Coltro
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Diadema
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									5ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/05/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/05/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>indenização por dano moral - Latrocínio em área de estacionamento localizado no subsolo de agência bancária e disposta aos clientes - área locada para exploração empresarial que não exclui a legitimidade passiva da instituição financeira - Precedentes - Pretensão fundada na negligência do preposto da instituição financeira e na inexistência de segurança no estacionamento –  Responsabilidade do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>indenização por dano moral - Latrocínio em área de estacionamento localizado no subsolo de agência bancária e disposta aos clientes - área locada para exploração empresarial que não exclui a legitimidade passiva da instituição financeira - Precedentes - Pretensão fundada na negligência do preposto da instituição financeira e na inexistência de segurança no estacionamento –  Responsabilidade do banco que exsurge cristalina –  Indenização pelos danos morais e materiais devida –  Quantum indenizatório arbitrado que não comporta alteração - Limitação do pensionamento em favor dos filhos da vítima até os 25 anos de idade e em favor da viúva até a data em que o de cujus completaria 70 anos de idade –  Precedentes do Colendo Superior Tribunal de Justiça –  Adoção dos fundamentos da sentença, conforme o permissivo do artigo 252 do regimento interno desta egrégia corte, com pequena modificação, apenas, no que tange ao termo ad quem do pensionamento em favor da viúva da vítima –  Verba honorária fixada em estrita obediência à norma do artigo 20, § 3º, do Código de Processo Civil de 1973 - Recurso dos autores desprovido e provido, apenas em parte, o reclamo do demandado. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2335&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9457365" cdForo="0" >
										2065277-70.2016.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="9457365" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9457365);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9457365" style="display: none;" >									
	<div id="textAreaDados_9457365" class="mensagemSemFormatacao" >
		AGRAVO DE INSTRUMENTO &ndash; Decis&atilde;o que rejeitou impugna&ccedil;&atilde;o ao valor da causa &ndash; Pretens&atilde;o &agrave; sua reforma &ndash; Admissibilidade &ndash; Valor da causa que realmente deve corresponder ao proveito econ&ocirc;mico pretendido &ndash; Hip&oacute;tese, todavia, em que o valor pretendido a t&iacute;tulo de danos morais (R$ 788.000,00) n&atilde;o encontra resson&acirc;ncia na jurisprud&ecirc;ncia, e pode acarretar entraves ao exerc&iacute;cio de direito de defesa do r&eacute;u &ndash; Jurisprud&ecirc;ncia do Superior Tribunal de Justi&ccedil;a e desta Corte - Decis&atilde;o reformada - AGRAVO PROVIDO. &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2065277-70.2016.8.26.0000; Relator (a):&nbsp;F&aacute;bio Podest&aacute;; &Oacute;rg&atilde;o Julgador: 5&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;12&ordf; Vara C&iacute;vel; Data do Julgamento: 23/05/2016; Data de Registro: 23/05/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Fábio Podestá
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									5ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									23/05/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/05/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO – Decisão que rejeitou impugnação ao valor da causa – Pretensão à sua reforma – Admissibilidade – Valor da causa que realmente deve corresponder ao proveito econômico pretendido – Hipótese, todavia, em que o valor pretendido a título de danos morais (R$ 788.000,00) não encontra ressonância na jurisprudência, e pode acarretar entraves ao exercício de direito de defesa do réu
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO – Decisão que rejeitou impugnação ao valor da causa – Pretensão à sua reforma – Admissibilidade – Valor da causa que realmente deve corresponder ao proveito econômico pretendido – Hipótese, todavia, em que o valor pretendido a título de danos morais (R$ 788.000,00) não encontra ressonância na jurisprudência, e pode acarretar entraves ao exercício de direito de defesa do réu – Jurisprudência do Superior Tribunal de Justiça e desta Corte - Decisão reformada - AGRAVO PROVIDO. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2336&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9452817" cdForo="0" >
										0006363-80.2012.8.26.0002
									</a>
									
									<a class="downloadEmenta" cdAcordao="9452817" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9452817);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9452817" style="display: none;" >									
	<div id="textAreaDados_9452817" class="mensagemSemFormatacao" >
		em&gt;ACIDENTE DE TR&Acirc;NSITO &ndash;  V&Iacute;TIMA FATAL &ndash;  DANO CARACTERIZADO &ndash;  PENS&Atilde;O ALIMENT&Iacute;CIA &ndash;  SENTEN&Ccedil;A EXTRAPETTIA &ndash;  INOCORR&Ecirc;NCIA &ndash;  DANOS MORAIS 
- Acidente de tr&acirc;nsito no qual resultou a morte da filha e irm&atilde; dos autores. Dever de indenizar;
- V&iacute;tima que estava na garupa da moto. &Ocirc;nibus que atravessou a avenida, invadindo a pista em sentido contr&aacute;rio, atingido a motocicleta. O fato de a moto estar ou n&atilde;o na faixa de &ocirc;nibus n&atilde;o isenta a empresa r&eacute; do dever de indenizar, uma vez demonstrada a culpa pelo acidente;
- A senten&ccedil;a n&atilde;o se mostra extra petita, na medida em que foram respeitadas estritamente as peculiaridades do caso, assim como, o pedido formulado no item na peti&ccedil;&atilde;o inicial;
- Pens&atilde;o vital&iacute;cia arbitrada em sal&aacute;rios m&iacute;nimos, com base no valor da renda aferida &agrave; &eacute;poca do evento danoso &ndash;  admissibilidade &ndash;  precedentes;
- O 13&ordm; sal&aacute;rio integra a remunera&ccedil;&atilde;o habitual &ndash;  v&iacute;tima com v&iacute;nculo empregat&iacute;cio &ndash;  parcela que constitui sal&aacute;rio e deve ser inserida no c&ocirc;mputo da indeniza&ccedil;&atilde;o &ndash;  precedentes
- Dano moral caracterizado pela priva&ccedil;&atilde;o dos requerentes, da conviv&ecirc;ncia com sua filha e irm&atilde;, de uma maneira tr&aacute;gica, quando ele contava com apenas 23 anos;
- Majora&ccedil;&atilde;o dos danos morais;
RECURSO DA EMPRESA R&Eacute; IMPROVIDO.
RECURSO DOS AUTORES PROVIDO.

EMENTA
AGRAVO RETIDO &ndash;  INDEFERIMENTO DE PEDIDO DE CONDU&Ccedil;&Atilde;O COERCITIVA DE TESTEMUNHA &ndash;  PROVA EMPRESTADA &ndash;  VIABILIDADE.
- Testemunha que em depoimento em Inqu&eacute;rito Policial, descreveu a din&acirc;mica do acidente.
 - R&eacute; que n&atilde;o obteve &ecirc;xito em demonstrar a imprescindibilidade da presen&ccedil;a da testemunha
AGRAVO RETIDO IMPROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0006363-80.2012.8.26.0002; Relator (a):&nbsp;Maria L&uacute;cia Pizzotti; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro Regional II - Santo Amaro -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 11/05/2016; Data de Registro: 20/05/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Maria Lúcia Pizzotti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/05/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									20/05/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>ACIDENTE DE TRÂNSITO</em> –  VÍTIMA FATAL –  DANO CARACTERIZADO –  PENSÃO ALIMENTÍCIA –  SENTENÇA EXTRAPETTIA –  INOCORRÊNCIA –  DANOS MORAIS 
- <em>Acidente de trânsito</em> no qual resultou a morte da filha e irmã dos autores. Dever de indenizar;
- Vítima que estava na garupa da moto. Ônibus que atravessou a avenida, invadindo a pista em sentido contrário, atingido a motocicleta. O fato de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>ACIDENTE DE TRÂNSITO</em> –  VÍTIMA FATAL –  DANO CARACTERIZADO –  PENSÃO ALIMENTÍCIA –  SENTENÇA EXTRAPETTIA –  INOCORRÊNCIA –  DANOS MORAIS 
- <em>Acidente de trânsito</em> no qual resultou a morte da filha e irmã dos autores. Dever de indenizar;
- Vítima que estava na garupa da moto. Ônibus que atravessou a avenida, invadindo a pista em sentido contrário, atingido a motocicleta. O fato de a moto estar ou não na faixa de ônibus não isenta a empresa ré do dever de indenizar, uma vez demonstrada a culpa pelo acidente;
- A sentença não se mostra extra petita, na medida em que foram respeitadas estritamente as peculiaridades do caso, assim como, o pedido formulado no item na petição inicial;
- Pensão <em>vitalícia</em> arbitrada em salários mínimos, com base no valor da renda aferida à época do evento danoso –  admissibilidade –  precedentes;
- O 13º salário integra a remuneração habitual –  vítima com vínculo empregatício –  parcela que constitui salário e deve ser inserida no cômputo da indenização –  precedentes
- Dano moral caracterizado pela privação dos requerentes, da convivência com sua filha e irmã, de uma maneira trágica, quando ele contava com apenas 23 anos;
- Majoração dos danos morais;
RECURSO DA EMPRESA RÉ IMPROVIDO.
RECURSO DOS AUTORES PROVIDO.

EMENTA
AGRAVO RETIDO –  INDEFERIMENTO DE PEDIDO DE CONDUÇÃO COERCITIVA DE TESTEMUNHA –  PROVA EMPRESTADA –  VIABILIDADE.
- Testemunha que em depoimento em Inquérito Policial, descreveu a dinâmica do acidente.
 - Ré que não obteve êxito em demonstrar a imprescindibilidade da presença da testemunha
AGRAVO RETIDO IMPROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2337&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9454349" cdForo="0" >
										0010318-78.2003.8.26.0053
									</a>
									
									<a class="downloadEmenta" cdAcordao="9454349" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9454349);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9454349" style="display: none;" >									
	<div id="textAreaDados_9454349" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. Contrato de transporte ferrovi&aacute;rio. Passageira idosa que foi empurrada por outros usu&aacute;rios e arremessada ao solo, caindo no v&atilde;o existente entre o vag&atilde;o em que se encontrava e o trilho dos trens que seguiam em sentido contr&aacute;rio ao seu, em raz&atilde;o de tumulto estabelecido devido a pane el&eacute;trica na composi&ccedil;&atilde;o, acarretando-lhe o tombo fratura na t&iacute;bia esquerda. Responsabilidade objetiva da transportadora. Excludente da responsabilidade da companhia ferrovi&aacute;ria n&atilde;o caracterizada. Defeito na presta&ccedil;&atilde;o do servi&ccedil;o p&uacute;blico de transporte positivado. Indeniza&ccedil;&atilde;o por danos morais arbitrada em R$ 50.000,00. Juros legais de mora devidos a partir da cita&ccedil;&atilde;o e n&atilde;o a partir do evento danoso, porque se cuida de responsabilidade civil contratual. Senten&ccedil;a reformada neste ponto. Recurso parcialmente provido.

RESPONSABILIDADE CIVIL. Contrato de transporte. Acidente ferrovi&aacute;rio. Les&atilde;o grave na t&iacute;bia. Incapacidade parcial (50%) permanente.  Pens&atilde;o mensal vital&iacute;cia de valor equivalente a meio sal&aacute;rio m&iacute;nimo devida desde o m&ecirc;s posterior ao do acidente. Senten&ccedil;a mantida neste aspecto. Recurso improvido.

Dispositivo: deram parcial provimento ao recurso.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0010318-78.2003.8.26.0053; Relator (a):&nbsp;Jo&atilde;o Camillo de Almeida Prado Costa; &Oacute;rg&atilde;o Julgador: 19&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;14&ordf; Vara C&iacute;vel; Data do Julgamento: 16/05/2016; Data de Registro: 20/05/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(9 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> João Camillo de Almeida Prado Costa
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									19ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									16/05/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									20/05/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. Contrato de transporte ferroviário. Passageira idosa que foi empurrada por outros usuários e arremessada ao solo, caindo no vão existente entre o vagão em que se encontrava e o trilho dos trens que seguiam em sentido contrário ao seu, em razão de tumulto estabelecido devido a pane elétrica na composição, acarretando-lhe o tombo fratura na tíbia esquerda. Responsabilidade
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. Contrato de transporte ferroviário. Passageira idosa que foi empurrada por outros usuários e arremessada ao solo, caindo no vão existente entre o vagão em que se encontrava e o trilho dos trens que seguiam em sentido contrário ao seu, em razão de tumulto estabelecido devido a pane elétrica na composição, acarretando-lhe o tombo fratura na tíbia esquerda. Responsabilidade objetiva da transportadora. Excludente da responsabilidade da companhia ferroviária não caracterizada. Defeito na prestação do serviço público de transporte positivado. Indenização por danos morais arbitrada em R$ 50.000,00. Juros legais de mora devidos a partir da citação e não a partir do evento danoso, porque se cuida de responsabilidade civil contratual. Sentença reformada neste ponto. Recurso parcialmente provido.

RESPONSABILIDADE CIVIL. Contrato de transporte. Acidente ferroviário. Lesão grave na tíbia. Incapacidade parcial (50%) permanente.  <em>Pensão mensal</em> <em>vitalícia</em> de valor equivalente a meio salário mínimo devida desde o mês posterior ao do acidente. Sentença mantida neste aspecto. Recurso improvido.

Dispositivo: deram parcial provimento ao recurso.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2338&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9451065" cdForo="0" >
										0003105-67.2011.8.26.0238
									</a>
									
									<a class="downloadEmenta" cdAcordao="9451065" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9451065);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9451065" style="display: none;" >									
	<div id="textAreaDados_9451065" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais, morais e est&eacute;ticos. Acidente de tr&acirc;nsito.
1. A narrativa da din&acirc;mica do acidente contida na peti&ccedil;&atilde;o inicial foi confirmada pela confiss&atilde;o de culpa da r&eacute; no bojo da sua contesta&ccedil;&atilde;o, que foi corroborada pela prova oral colhida em ju&iacute;zo.
2. A r&eacute; confessou que invadiu um pouco para dentro da via preferencial, na qual o autor estava trafegando. Ainda que ela tenha agido assim pela necessidade de visualizar a pista em que ingressaria, tal fato n&atilde;o a autorizava a invadir a pista, sem obedecer a lei que determina ao condutor deve parar antes de entrar em qualquer via preferencial. Destarte, resta claro que a invas&atilde;o da pista foi a causa exclusiva e determinante para a ocorr&ecirc;ncia do acidente, motivo pelo qual a culpa exclusiva da r&eacute; est&aacute; devidamente caracterizada. Evidente que a r&eacute; n&atilde;o se desincumbiu do &ocirc;nus do inciso II do artigo 333 do CPC, deixando oportunamente de indicar a exist&ecirc;ncia de fatos impeditivos, modificativos ou extintivos do direito autoral.
3. Diante da comprova&ccedil;&atilde;o da exist&ecirc;ncia de les&atilde;o incapacitante decorrente do acidente por meio do laudo pericial de fls. 171/173, elaborado, em 20/02/2013, pelo IMESC, que tem car&aacute;ter de definitividade, ao contr&aacute;rio do laudo do IML (fl. 29), era for&ccedil;osa a condena&ccedil;&atilde;o da r&eacute; ao pagamento de pens&atilde;o mensal vital&iacute;cia em favor do autor. Manuten&ccedil;&atilde;o do &quot;quantum&quot; em R$ 294,00, a ser atualizada anualmente, at&eacute; que o autor complete 74,6 anos de idade (expectativa de vida divulgada pelo IBGE &agrave; &eacute;poca da senten&ccedil;a).
4.  Ainda que inexista prova do nexo causal entre a cicatriz na face do autor e o acidente, &eacute; certo que, conforme constou do laudo pericial, a colis&atilde;o causou diversas les&otilde;es ao autor, que s&atilde;o permanentes e vis&iacute;veis, a saber, &quot;cicatriz cir&uacute;rgica na face lateral proximal do f&ecirc;mur, fratura do ter&ccedil;o proximal do f&ecirc;mur esquerdo, limita&ccedil;&atilde;o da mobilidade do joelho associada a les&atilde;o ligamentar, encurtamento da perna do autor em 2 cm e desvio rotacional externo do membro&quot;.
5. Por fim, o valor de R$ 20.000,00 fixado na senten&ccedil;a levou em considera&ccedil;&atilde;o a gravidade das les&otilde;es, que, diga-se, acompanhar&atilde;o o autor por toda a sua vida, sendo, portanto, uma quantia razo&aacute;vel e proporcional &agrave; situa&ccedil;&atilde;o em tela.
Recurso n&atilde;o provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0003105-67.2011.8.26.0238; Relator (a):&nbsp;Kenarik Boujikian; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Ibi&uacute;na -&nbsp;1&ordf;. Vara Judicial; Data do Julgamento: 18/05/2016; Data de Registro: 20/05/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Kenarik Boujikian
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ibiúna
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/05/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									20/05/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação. Ação de indenização por danos materiais, morais e estéticos. <em>Acidente de trânsito</em>.
1. A narrativa da dinâmica do acidente contida na petição inicial foi confirmada pela confissão de culpa da ré no bojo da sua contestação, que foi corroborada pela prova oral colhida em juízo.
2. A ré confessou que invadiu um pouco para dentro da via preferencial, na qual o autor estava
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação. Ação de indenização por danos materiais, morais e estéticos. <em>Acidente de trânsito</em>.
1. A narrativa da dinâmica do acidente contida na petição inicial foi confirmada pela confissão de culpa da ré no bojo da sua contestação, que foi corroborada pela prova oral colhida em juízo.
2. A ré confessou que invadiu um pouco para dentro da via preferencial, na qual o autor estava trafegando. Ainda que ela tenha agido assim pela necessidade de visualizar a pista em que ingressaria, tal fato não a autorizava a invadir a pista, sem obedecer a lei que determina ao condutor deve parar antes de entrar em qualquer via preferencial. Destarte, resta claro que a invasão da pista foi a causa exclusiva e determinante para a ocorrência do acidente, motivo pelo qual a culpa exclusiva da ré está devidamente caracterizada. Evidente que a ré não se desincumbiu do ônus do inciso II do artigo 333 do CPC, deixando oportunamente de indicar a existência de fatos impeditivos, modificativos ou extintivos do direito autoral.
3. Diante da comprovação da existência de lesão incapacitante decorrente do acidente por meio do laudo pericial de fls. 171/173, elaborado, em 20/02/2013, pelo IMESC, que tem caráter de definitividade, ao contrário do laudo do IML (fl. 29), era forçosa a condenação da ré ao pagamento de <em>pensão mensal</em> <em>vitalícia</em> em favor do autor. Manutenção do "quantum" em R$ 294,00, a ser atualizada anualmente, até que o autor complete 74,6 anos de idade (expectativa de vida divulgada pelo IBGE à época da sentença).
4.  Ainda que inexista prova do nexo causal entre a cicatriz na face do autor e o acidente, é certo que, conforme constou do laudo pericial, a colisão causou diversas lesões ao autor, que são permanentes e visíveis, a saber, "cicatriz cirúrgica na face lateral proximal do fêmur, fratura do terço proximal do fêmur esquerdo, limitação da mobilidade do joelho associada a lesão ligamentar, encurtamento da perna do autor em 2 cm e desvio rotacional externo do membro".
5. Por fim, o valor de R$ 20.000,00 fixado na sentença levou em consideração a gravidade das lesões, que, diga-se, acompanharão o autor por toda a sua vida, sendo, portanto, uma quantia razoável e proporcional à situação em tela.
Recurso não provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2339&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9442620" cdForo="0" >
										0001564-52.2011.8.26.0091
									</a>
									
									<a class="downloadEmenta" cdAcordao="9442620" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9442620);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9442620" style="display: none;" >									
	<div id="textAreaDados_9442620" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O &ndash;  ACIDENTE DE VE&Iacute;CULO - CUMPRIMENTO DE SENTEN&Ccedil;A &ndash;  EMBARGOS DE TERCEIRO &ndash;  PENHORA DE IM&Oacute;VEL -  BEM DE FAM&Iacute;LIA &ndash;  ADMISSIBILIDADE  &ndash;  PENS&Atilde;O MENSAL ALIMENT&Iacute;CIA &ndash;  EXCE&Ccedil;&Atilde;O &Agrave; REGRA DA IMPENHORABILIDADE (Art. 3&ordm;, III, da Lei N&ordm; 8.009/90) &ndash;  Alega&ccedil;&atilde;o do direito &agrave; moradia da mulher do executado em contraposi&ccedil;&atilde;o ao direito &agrave; alimenta&ccedil;&atilde;o da v&iacute;tima do acidente &ndash;  Sopesamento de direitos fundamentais &ndash;  Interpreta&ccedil;&atilde;o restritiva, &agrave; luz do princ&iacute;pio da proporcionalidade para a solu&ccedil;&atilde;o do caso concreto &ndash;  Penhorabilidade do bem de fam&iacute;lia apenas com rela&ccedil;&atilde;o ao d&eacute;bito decorrente de pens&atilde;o aliment&iacute;cia. Precedentes do STJ e deste Tribunal &ndash;  RECURSO PARCIALMENTE PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001564-52.2011.8.26.0091; Relator (a):&nbsp;Carmen Lucia da Silva; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; ANTIGO Foro Distrital de Br&aacute;s Cubas -&nbsp;2&ordf;. Vara Judicial; Data do Julgamento: 19/05/2016; Data de Registro: 19/05/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carmen Lucia da Silva
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Mogi das Cruzes
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/05/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/05/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO DE INDENIZAÇÃO –  ACIDENTE DE VEÍCULO - CUMPRIMENTO DE SENTENÇA –  EMBARGOS DE TERCEIRO –  PENHORA DE IMÓVEL -  BEM DE FAMÍLIA –  ADMISSIBILIDADE  –  <em>PENSÃO MENSAL</em> ALIMENTÍCIA –  EXCEÇÃO À REGRA DA IMPENHORABILIDADE (Art. 3º, III, da Lei Nº 8.009/90) –  Alegação do direito à moradia da mulher do executado em contraposição ao direito à alimentação da vítima do acidente –  Sopesamento
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO DE INDENIZAÇÃO –  ACIDENTE DE VEÍCULO - CUMPRIMENTO DE SENTENÇA –  EMBARGOS DE TERCEIRO –  PENHORA DE IMÓVEL -  BEM DE FAMÍLIA –  ADMISSIBILIDADE  –  <em>PENSÃO MENSAL</em> ALIMENTÍCIA –  EXCEÇÃO À REGRA DA IMPENHORABILIDADE (Art. 3º, III, da Lei Nº 8.009/90) –  Alegação do direito à moradia da mulher do executado em contraposição ao direito à alimentação da vítima do acidente –  Sopesamento de direitos fundamentais –  Interpretação restritiva, à luz do princípio da proporcionalidade para a solução do caso concreto –  Penhorabilidade do bem de família apenas com relação ao débito decorrente de pensão alimentícia. Precedentes do STJ e deste Tribunal –  RECURSO PARCIALMENTE PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2340&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9442776" cdForo="0" >
										0016183-04.2010.8.26.0032
									</a>
									
									<a class="downloadEmenta" cdAcordao="9442776" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9442776);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9442776" style="display: none;" >									
	<div id="textAreaDados_9442776" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL &ndash;  Acidente de ve&iacute;culos &ndash;  R&eacute;u que utilizava ve&iacute;culo de propriedade da empresa, da qual era funcion&aacute;rio - Empresa que, na condi&ccedil;&atilde;o de propriet&aacute;ria do ve&iacute;culo, deve responder pelos danos causados a terceiros em raz&atilde;o de acidentes de tr&acirc;nsito causados por seus funcion&aacute;rios &ndash;  Culpa in vigilando &ndash;  Possibilidade de ajuizar a&ccedil;&atilde;o de regresso contra o condutor do ve&iacute;culo &ndash;  Responsabilidade solid&aacute;ria do propriet&aacute;rio e do condutor do ve&iacute;culo &ndash;  Danos materiais comprovados &ndash;  Indeniza&ccedil;&atilde;o devida &ndash;  N&atilde;o comprova&ccedil;&atilde;o do cumprimento do acordo extrajudicial firmado entre o condutor do ve&iacute;culo e a v&iacute;tima &ndash;  Acidente que provocou a incapacidade parcial e permanente do ofendido para o exerc&iacute;cio de atividades que demandem esfor&ccedil;o e movimentos repetitivos &ndash;  V&iacute;tima que exerce profiss&atilde;o de funileiro &ndash;  Pens&atilde;o devida - Fixa&ccedil;&atilde;o de pens&atilde;o mensal correspondente a 35% do sal&aacute;rio m&iacute;nimo &ndash;  Danos Morais caracterizados &ndash;  Indeniza&ccedil;&atilde;o fixada em conson&acirc;ncia com o grau de culpa do agente e a situa&ccedil;&atilde;o econ&ocirc;mica do causador do dano e do ofendido , em observ&acirc;ncia aos crit&eacute;rios da proporcionalidade e da razoabilidade &ndash;  Senten&ccedil;a mantida. RECURSOS N&Atilde;O PROVIDOS.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0016183-04.2010.8.26.0032; Relator (a):&nbsp;Carmen Lucia da Silva; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Ara&ccedil;atuba -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 19/05/2016; Data de Registro: 19/05/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carmen Lucia da Silva
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Araçatuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/05/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/05/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  Acidente de veículos –  Réu que utilizava veículo de propriedade da empresa, da qual era funcionário - Empresa que, na condição de proprietária do veículo, deve responder pelos danos causados a terceiros em razão de <em>acidentes de trânsito</em> causados por seus funcionários –  Culpa in vigilando –  Possibilidade de ajuizar ação de regresso contra o condutor do veículo
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  Acidente de veículos –  Réu que utilizava veículo de propriedade da empresa, da qual era funcionário - Empresa que, na condição de proprietária do veículo, deve responder pelos danos causados a terceiros em razão de <em>acidentes de trânsito</em> causados por seus funcionários –  Culpa in vigilando –  Possibilidade de ajuizar ação de regresso contra o condutor do veículo –  Responsabilidade solidária do proprietário e do condutor do veículo –  Danos materiais comprovados –  Indenização devida –  Não comprovação do cumprimento do acordo extrajudicial firmado entre o condutor do veículo e a vítima –  Acidente que provocou a incapacidade parcial e permanente do ofendido para o exercício de atividades que demandem esforço e movimentos repetitivos –  Vítima que exerce profissão de funileiro –  Pensão devida - Fixação de <em>pensão mensal</em> correspondente a 35% do salário mínimo –  Danos Morais caracterizados –  Indenização fixada em consonância com o grau de culpa do agente e a situação econômica do causador do dano e do ofendido , em observância aos critérios da proporcionalidade e da razoabilidade –  Sentença mantida. RECURSOS NÃO PROVIDOS.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				2321 a 2340
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A116" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A115" style="padding-left:4px" >
						115
					</a>
				
			
		
			
				
				
					<a name="A116" style="padding-left:4px" >
						116
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						117
					</span>
				
				
			
		
			
				
				
					<a name="A118" style="padding-left:4px" >
						118
					</a>
				
			
		
			
				
				
					<a name="A119" style="padding-left:4px" >
						119
					</a>
				
			
		

		
			<a name="A118" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
