







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2261&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9632060" cdForo="0" >
										0001158-57.2013.8.26.0480
									</a>
									
									<a class="downloadEmenta" cdAcordao="9632060" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9632060);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9632060" style="display: none;" >									
	<div id="textAreaDados_9632060" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANO MATERIAL E MORAL C. C. LUCRO CESSANTE. Acidente de tr&acirc;nsito. Din&acirc;mica do evento danoso descrita pelos autores que &eacute; corroborada pela prova dos autos. Valor fixado a t&iacute;tulo de dano moral que se afigura exacerbado e comporta altera&ccedil;&atilde;o. Lucro cessante n&atilde;o caracterizado, pedido que na verdade caracteriza pens&atilde;o mensal. Prova nos autos dos rendimentos da v&iacute;tima. Pens&atilde;o devida. Evento morte que afasta a aplica&ccedil;&atilde;o do disposto no art. 950 do CC. Orienta&ccedil;&atilde;o do E. STJ. Expectativa de vida da v&iacute;tima que pode ser demonstrada de acordo com os &iacute;ndices do IBGE. Parte da indeniza&ccedil;&atilde;o por dano moral referente &agrave; menor que s&oacute; poder&aacute; ser levantada quando essa completar a maioridade. Solidariedade da litisdenunciada pelo pagamento da pens&atilde;o mensal, nos limites da ap&oacute;lice, cl&aacute;usula de cobertura de dano corporal. Recursos parcialmente providos, com observa&ccedil;&atilde;o.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001158-57.2013.8.26.0480; Relator (a):&nbsp;Dimas Rubens Fonseca; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Presidente Bernardes -&nbsp;Vara &Uacute;nica; Data do Julgamento: 12/07/2016; Data de Registro: 28/07/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Dimas Rubens Fonseca
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Presidente Bernardes
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/07/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/07/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO DE INDENIZAÇÃO POR DANO MATERIAL E MORAL C. C. LUCRO CESSANTE. <em>Acidente de trânsito</em>. Dinâmica do evento danoso descrita pelos autores que é corroborada pela prova dos autos. Valor fixado a título de dano moral que se afigura exacerbado e comporta alteração. Lucro cessante não caracterizado, pedido que na verdade caracteriza <em>pensão mensal</em>. Prova nos autos dos rendimentos da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO DE INDENIZAÇÃO POR DANO MATERIAL E MORAL C. C. LUCRO CESSANTE. <em>Acidente de trânsito</em>. Dinâmica do evento danoso descrita pelos autores que é corroborada pela prova dos autos. Valor fixado a título de dano moral que se afigura exacerbado e comporta alteração. Lucro cessante não caracterizado, pedido que na verdade caracteriza <em>pensão mensal</em>. Prova nos autos dos rendimentos da vítima. Pensão devida. Evento morte que afasta a aplicação do disposto no art. 950 do CC. Orientação do E. STJ. Expectativa de vida da vítima que pode ser demonstrada de acordo com os índices do IBGE. Parte da indenização por dano moral referente à menor que só poderá ser levantada quando essa completar a maioridade. Solidariedade da litisdenunciada pelo pagamento da <em>pensão mensal</em>, nos limites da apólice, cláusula de cobertura de dano corporal. Recursos parcialmente providos, com observação.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2262&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9631717" cdForo="0" >
										0001944-34.2010.8.26.0698
									</a>
									
									<a class="downloadEmenta" cdAcordao="9631717" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9631717);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9631717" style="display: none;" >									
	<div id="textAreaDados_9631717" class="mensagemSemFormatacao" >
		Responsabilidade civil - Acidente de tr&acirc;nsito envolvendo caminhonete e motocicleta - A&ccedil;&atilde;o de repara&ccedil;&atilde;o por danos materiais e morais - Demanda de genitores de v&iacute;timas fatais em face da motorista e do propriet&aacute;rio do ve&iacute;culo utilit&aacute;rio - Senten&ccedil;a de parcial proced&ecirc;ncia &ndash;  Recursos dos r&eacute;us - Parcial reforma do julgado, apenas para permitir o abatimento dos valores eventualmente pagos por conta do seguro obrigat&oacute;rio  DPVAT -  Responsabilidade da r&eacute;, motorista do ve&iacute;culo, devidamente demonstrada &ndash;  Propriet&aacute;rio que responde solidariamente pelos danos causados - Precedentes jurisprudenciais e doutrin&aacute;rios &ndash;  Dever de guarda n&atilde;o observado &ndash;  Indeniza&ccedil;&otilde;es devidas - Pens&atilde;o mensal em favor dos genitores, consistente em 2/3 do sal&aacute;rio m&iacute;nimo, at&eacute; a data em que a v&iacute;tima completaria 25 anos de idade - Cabimento - Redu&ccedil;&atilde;o para 1/3 a partir de ent&atilde;o, com prorroga&ccedil;&atilde;o at&eacute; a data em que completaria 65 anos de idade ou do falecimento dos autores &ndash;  Possibilidade - Preju&iacute;zos morais - Ocorr&ecirc;ncia - Dever de indenizar evidenciado - Valor indenizat&oacute;rio arbitrado com razoabilidade.

Apelos dos r&eacute;us parcialmente providos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001944-34.2010.8.26.0698; Relator (a):&nbsp;Marcos Ramos; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de Pirangi -&nbsp;Vara &Uacute;nica; Data do Julgamento: 27/07/2016; Data de Registro: 28/07/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcos Ramos
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Monte Alto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/07/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/07/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil - <em>Acidente de trânsito</em> envolvendo caminhonete e motocicleta - Ação de reparação por danos materiais e morais - Demanda de genitores de vítimas fatais em face da motorista e do proprietário do veículo utilitário - Sentença de parcial procedência –  Recursos dos réus - Parcial reforma do julgado, apenas para permitir o abatimento dos valores eventualmente pagos por
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil - <em>Acidente de trânsito</em> envolvendo caminhonete e motocicleta - Ação de reparação por danos materiais e morais - Demanda de genitores de vítimas fatais em face da motorista e do proprietário do veículo utilitário - Sentença de parcial procedência –  Recursos dos réus - Parcial reforma do julgado, apenas para permitir o abatimento dos valores eventualmente pagos por conta do seguro obrigatório  DPVAT -  Responsabilidade da ré, motorista do veículo, devidamente demonstrada –  Proprietário que responde solidariamente pelos danos causados - Precedentes jurisprudenciais e doutrinários –  Dever de guarda não observado –  Indenizações devidas - <em>Pensão mensal</em> em favor dos genitores, consistente em 2/3 do salário mínimo, até a data em que a vítima completaria 25 anos de idade - Cabimento - Redução para 1/3 a partir de então, com prorrogação até a data em que completaria 65 anos de idade ou do falecimento dos autores –  Possibilidade - Prejuízos morais - Ocorrência - Dever de indenizar evidenciado - Valor indenizatório arbitrado com razoabilidade.

Apelos dos réus parcialmente providos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2263&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9632296" cdForo="0" >
										2074784-55.2016.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="9632296" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9632296);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9632296" style="display: none;" >									
	<div id="textAreaDados_9632296" class="mensagemSemFormatacao" >
		Agravo &ndash;  Acidente de Tr&acirc;nsito &ndash;  A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o &ndash;  Fase de cumprimento de senten&ccedil;a &ndash;  Decis&atilde;o de primeiro grau que determinou a penhora de 30% dos cr&eacute;ditos que as empresas agravantes (executadas) det&ecirc;m por for&ccedil;a de contratos de presta&ccedil;&atilde;o de servi&ccedil;os, com EBCT (correios), Petrobr&aacute;s e Banco Central &ndash;  A manuten&ccedil;&atilde;o da decis&atilde;o &eacute; medida que se imp&otilde;e. Com efeito, os cr&eacute;ditos objeto de penhora, est&atilde;o inseridos no faturamento da empresa. Destarte, a constri&ccedil;&atilde;o &eacute; admiss&iacute;vel, ex vi do que disp&otilde;e o art. 835, X, do NCPC. Ademais, os bens (cr&eacute;ditos) n&atilde;o s&atilde;o impenhor&aacute;veis, pois a eles n&atilde;o se op&otilde;e o art.. 833, do NCPC &ndash;  Todavia, a viabilidade da medida est&aacute; atrelada &agrave; apura&ccedil;&atilde;o de percentual que n&atilde;o coloque em risco a pr&oacute;pria sobreviv&ecirc;ncia econ&ocirc;mica das devedoras &ndash;  Embora a execu&ccedil;&atilde;o seja realizada no interesse do credor, n&atilde;o menos certo &eacute; o fato de que tal interesse deve ser compatibilizado com o princ&iacute;pio da menor onerosidade, consubstanciado no art. 805, do NCPC &ndash;  Recurso parcialmente provido para limitar a penhora em 10% dos cr&eacute;ditos que comp&otilde;em o faturamento das agravantes..&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2074784-55.2016.8.26.0000; Relator (a):&nbsp;Neto Barbosa Ferreira; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Osasco -&nbsp;5&ordf;. Vara C&iacute;vel; Data do Julgamento: 27/07/2016; Data de Registro: 28/07/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Neto Barbosa Ferreira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Osasco
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/07/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/07/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Agravo –  <em>Acidente de Trânsito</em> –  Ação de indenização –  Fase de cumprimento de sentença –  Decisão de primeiro grau que determinou a penhora de 30% dos créditos que as empresas agravantes (executadas) detêm por força de contratos de prestação de serviços, com EBCT (correios), Petrobrás e Banco Central –  A manutenção da decisão é medida que se impõe. Com efeito, os créditos objeto de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Agravo –  <em>Acidente de Trânsito</em> –  Ação de indenização –  Fase de cumprimento de sentença –  Decisão de primeiro grau que determinou a penhora de 30% dos créditos que as empresas agravantes (executadas) detêm por força de contratos de prestação de serviços, com EBCT (correios), Petrobrás e Banco Central –  A manutenção da decisão é medida que se impõe. Com efeito, os créditos objeto de penhora, estão inseridos no faturamento da empresa. Destarte, a constrição é admissível, ex vi do que dispõe o art. 835, X, do NCPC. Ademais, os bens (créditos) não são impenhoráveis, pois a eles não se opõe o art.. 833, do NCPC –  Todavia, a viabilidade da medida está atrelada à apuração de percentual que não coloque em risco a própria sobrevivência econômica das devedoras –  Embora a execução seja realizada no interesse do credor, não menos certo é o fato de que tal interesse deve ser compatibilizado com o princípio da menor onerosidade, consubstanciado no art. 805, do NCPC –  Recurso parcialmente provido para limitar a penhora em 10% dos créditos que compõem o faturamento das agravantes..								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2264&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9628657" cdForo="0" >
										0005825-33.2008.8.26.0619
									</a>
									
									<a class="downloadEmenta" cdAcordao="9628657" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9628657);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9628657" style="display: none;" >									
	<div id="textAreaDados_9628657" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash;  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  ATROPELAMENTO &ndash;  SENTEN&Ccedil;A PROCEDENTE &ndash;  DEVER DO CONDUTOR DO VE&Iacute;CULO EM DIRIGIR COM CAUTELA E ATEN&Ccedil;&Atilde;O ZELANDO PELA SEGURAN&Ccedil;A DOS DEMAIS VE&Iacute;CULOS E DOS PEDESTRES &ndash;  INTELIG&Ecirc;NCIA DO ARTIGO 29, &sect;2&ordm; DO CTB &ndash;  AUS&Ecirc;NCIA DE CULPA DO PEDESTRE &ndash;  SENTEN&Ccedil;A MANTIDA &ndash;  RECURSO DESPROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0005825-33.2008.8.26.0619; Relator (a):&nbsp;Cesar Luiz de Almeida; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Taquaritinga -&nbsp;2&ordf; Vara; Data do Julgamento: 26/07/2016; Data de Registro: 27/07/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Cesar Luiz de Almeida
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Taquaritinga
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/07/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									27/07/2016
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa9628657" align="justify">
												<strong>
													Ementa:
												</strong>
												APELAÇÃO –  AÇÃO DE INDENIZAÇÃO –  <em>ACIDENTE DE TRÂNSITO</em> –  ATROPELAMENTO –  SENTENÇA PROCEDENTE –  DEVER DO CONDUTOR DO VEÍCULO EM DIRIGIR COM CAUTELA E ATENÇÃO ZELANDO PELA SEGURANÇA DOS DEMAIS VEÍCULOS E DOS PEDESTRES –  INTELIGÊNCIA DO ARTIGO 29, §2º DO CTB –  AUSÊNCIA DE CULPA DO PEDESTRE –  SENTENÇA MANTIDA –  RECURSO DESPROVIDO.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2265&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9620112" cdForo="0" >
										0006594-60.2005.8.26.0291
									</a>
									
									<a class="downloadEmenta" cdAcordao="9620112" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9620112);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9620112" style="display: none;" >									
	<div id="textAreaDados_9620112" class="mensagemSemFormatacao" >
		EMBARGOS DE DECLARA&Ccedil;&Atilde;O. AFIRMATIVA DE OMISS&Atilde;O NO JULGAMENTO. RECONHECIMENTO DE SUA OCORR&Ecirc;NCIA. COMPLEMENTA&Ccedil;&Atilde;O DO DISPOSITIVO EFETUADA. EMBARGOS OPOSTOS PELA R&Eacute; PARCIALMENTE ACOLHIDOS. Uma vez constatada a omiss&atilde;o quanto a esclarecimento de determinado aspecto do julgado, imp&otilde;e-se realizar o complemento devido. 

EMBARGOS DE DECLARA&Ccedil;&Atilde;O. AFIRMATIVA DE CONTRADI&Ccedil;&Atilde;O NO JULGADO. INOCORR&Ecirc;NCIA. EMBARGOS OPOSTOS PELA SEGURADORA LITISDENUNCIADA REJEITADOS. Ausente qualquer contradi&ccedil;&atilde;o no texto do julgado, n&atilde;o h&aacute; justificativa para qualquer esclarecimento. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 0006594-60.2005.8.26.0291; Relator (a):&nbsp;Antonio Rigolin; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Jaboticabal -&nbsp;3&ordf;. Vara Judicial; Data do Julgamento: 26/07/2016; Data de Registro: 26/07/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Antonio Rigolin
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jaboticabal
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/07/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/07/2016
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									6594602005826029150000
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>EMBARGOS DE DECLARAÇÃO. AFIRMATIVA DE OMISSÃO NO JULGAMENTO. RECONHECIMENTO DE SUA OCORRÊNCIA. COMPLEMENTAÇÃO DO DISPOSITIVO EFETUADA. EMBARGOS OPOSTOS PELA RÉ PARCIALMENTE ACOLHIDOS. Uma vez constatada a omissão quanto a esclarecimento de determinado aspecto do julgado, impõe-se realizar o complemento devido. 

EMBARGOS DE DECLARAÇÃO. AFIRMATIVA DE CONTRADIÇÃO NO JULGADO. INOCORRÊNCIA.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>EMBARGOS DE DECLARAÇÃO. AFIRMATIVA DE OMISSÃO NO JULGAMENTO. RECONHECIMENTO DE SUA OCORRÊNCIA. COMPLEMENTAÇÃO DO DISPOSITIVO EFETUADA. EMBARGOS OPOSTOS PELA RÉ PARCIALMENTE ACOLHIDOS. Uma vez constatada a omissão quanto a esclarecimento de determinado aspecto do julgado, impõe-se realizar o complemento devido. 

EMBARGOS DE DECLARAÇÃO. AFIRMATIVA DE CONTRADIÇÃO NO JULGADO. INOCORRÊNCIA. EMBARGOS OPOSTOS PELA SEGURADORA LITISDENUNCIADA REJEITADOS. Ausente qualquer contradição no texto do julgado, não há justificativa para qualquer esclarecimento. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2266&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9622331" cdForo="0" >
										2112879-57.2016.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="9622331" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9622331);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9622331" style="display: none;" >									
	<div id="textAreaDados_9622331" class="mensagemSemFormatacao" >
		AGRAVO DE INSTRUMENTO &ndash;  Interposi&ccedil;&atilde;o contra decis&atilde;o que determinou o dep&oacute;sito nos autos do valor integral da ap&oacute;lice de seguro, no prazo de 15 dias, sob pena de multa di&aacute;ria de R$ 5.000,00. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por acidente de tr&acirc;nsito. Fase de cumprimento de senten&ccedil;a. Constitui&ccedil;&atilde;o de capital necess&aacute;rio ao pagamento da pens&atilde;o mensal vital&iacute;cia. Possibilidade. Intelig&ecirc;ncia do artigo 533, do C&oacute;digo de Processo Civil de 2015. Valores depositados pela seguradora que se mostram insuficientes ao cumprimento da obriga&ccedil;&atilde;o (danos materiais/pensionamento, danos morais, multa por litig&acirc;ncia de m&aacute;-f&eacute;). Determina&ccedil;&atilde;o para dep&oacute;sito da integralidade do valor da ap&oacute;lice que se apresenta necess&aacute;ria. Decis&atilde;o mantida.&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2112879-57.2016.8.26.0000; Relator (a):&nbsp;Mario A. Silveira; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de Birigui -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 25/07/2016; Data de Registro: 26/07/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mario A. Silveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Birigüi
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/07/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/07/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO –  Interposição contra decisão que determinou o depósito nos autos do valor integral da apólice de seguro, no prazo de 15 dias, sob pena de multa diária de R$ 5.000,00. Ação de indenização por <em>acidente de trânsito</em>. Fase de cumprimento de sentença. Constituição de capital necessário ao pagamento da <em>pensão mensal</em> <em>vitalícia</em>. Possibilidade.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO –  Interposição contra decisão que determinou o depósito nos autos do valor integral da apólice de seguro, no prazo de 15 dias, sob pena de multa diária de R$ 5.000,00. Ação de indenização por <em>acidente de trânsito</em>. Fase de cumprimento de sentença. Constituição de capital necessário ao pagamento da <em>pensão mensal</em> <em>vitalícia</em>. Possibilidade. Inteligência do artigo 533, do Código de Processo Civil de 2015. Valores depositados pela seguradora que se mostram insuficientes ao cumprimento da obrigação (danos materiais/pensionamento, danos morais, multa por litigância de má-fé). Determinação para depósito da integralidade do valor da apólice que se apresenta necessária. Decisão mantida.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2267&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9616899" cdForo="0" >
										0009312-72.2013.8.26.0348
									</a>
									
									<a class="downloadEmenta" cdAcordao="9616899" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9616899);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9616899" style="display: none;" >									
	<div id="textAreaDados_9616899" class="mensagemSemFormatacao" >
		Civil e processual. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais decorrentes de acidente de tr&acirc;nsito julgada improcedente. Pretens&atilde;o do autor &agrave; reforma integral. 
&Eacute; objetiva a responsabilidade da empresa concession&aacute;ria de transporte coletivo, nos termos do &sect; 6&ordm;, do artigo 37, da Constitui&ccedil;&atilde;o Federal, inclusive no que se refere a n&atilde;o usu&aacute;rios. Nexo causal entre as les&otilde;es sofridas pelo autor e a atua&ccedil;&atilde;o da r&eacute; comprovado. Culpa exclusiva da v&iacute;tima n&atilde;o demonstrada.  
Les&otilde;es corporais sofridas em acidente de tr&acirc;nsito caracterizam danos morais &quot;in re ipsa&quot;. &quot;Quantum&quot; indenizat&oacute;rio arbitrado em R$ 10.000,00 (dez mil reais), &agrave; vista do car&aacute;ter d&uacute;plice da indeniza&ccedil;&atilde;o (pedag&oacute;gico e compensat&oacute;rio) e das peculiaridades do caso concreto.
RECURSO PROVIDO EM PARTE.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0009312-72.2013.8.26.0348; Relator (a):&nbsp;Mour&atilde;o Neto; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Mau&aacute; -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 19/07/2016; Data de Registro: 22/07/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mourão Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Mauá
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/07/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/07/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Civil e processual. Ação de indenização por danos materiais e morais decorrentes de <em>acidente de trânsito</em> julgada improcedente. Pretensão do autor à reforma integral. 
É objetiva a responsabilidade da empresa concessionária de transporte coletivo, nos termos do § 6º, do artigo 37, da Constituição Federal, inclusive no que se refere a não usuários. Nexo causal entre as lesões sofridas
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Civil e processual. Ação de indenização por danos materiais e morais decorrentes de <em>acidente de trânsito</em> julgada improcedente. Pretensão do autor à reforma integral. 
É objetiva a responsabilidade da empresa concessionária de transporte coletivo, nos termos do § 6º, do artigo 37, da Constituição Federal, inclusive no que se refere a não usuários. Nexo causal entre as lesões sofridas pelo autor e a atuação da ré comprovado. Culpa exclusiva da vítima não demonstrada.  
Lesões corporais sofridas em <em>acidente de trânsito</em> caracterizam danos morais "in re ipsa". "Quantum" indenizatório arbitrado em R$ 10.000,00 (dez mil reais), à vista do caráter dúplice da indenização (pedagógico e compensatório) e das peculiaridades do caso concreto.
RECURSO PROVIDO EM PARTE.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2268&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9616874" cdForo="0" >
										1003382-66.2014.8.26.0010
									</a>
									
									<a class="downloadEmenta" cdAcordao="9616874" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9616874);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9616874" style="display: none;" >									
	<div id="textAreaDados_9616874" class="mensagemSemFormatacao" >
		Civil e processual. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais decorrentes de acidente de ve&iacute;culos julgada parcialmente procedente. Pretens&atilde;o dos r&eacute;us &agrave; reforma parcial.
Se o conjunto probat&oacute;rio demonstra que o acidente de tr&acirc;nsito foi provocado pelo preposto de um dos r&eacute;us, que invadiu a contram&atilde;o de dire&ccedil;&atilde;o, de rigor a proced&ecirc;ncia da demanda indenizat&oacute;ria. 
A morte de familiar em acidente de tr&acirc;nsito gera dano moral in re ipsa. Quantum indenizat&oacute;rio que deve ser reduzido para 100 (cem) sal&aacute;rios m&iacute;nimos para cada autor, na esteira de precedentes deste E. Tribunal de Justi&ccedil;a.
Pens&atilde;o mensal vital&iacute;cia que n&atilde;o pode ser concedida &agrave; m&atilde;e da v&iacute;tima, uma vez que n&atilde;o comprovada a depend&ecirc;ncia econ&ocirc;mica, n&atilde;o se tratando, ademais, de pessoa de baixa renda. Manuten&ccedil;&atilde;o do valor da pens&atilde;o, uma vez que comprovados os rendimentos mensais da v&iacute;tima, bem como do termo final, na considera&ccedil;&atilde;o de que ele deve ser estabelecido tendo em vista a expectativa de vida da v&iacute;tima, tomando por base os dados do Instituto Brasileiro de Geografia e Estat&iacute;stica &ndash;  IBGE. Necess&aacute;ria constitui&ccedil;&atilde;o de capital, por for&ccedil;a do que disp&otilde;em o artigo 475-Q do C&oacute;digo de Processo Civil e a S&uacute;mula n. 313 do C. Superior Tribunal de Justi&ccedil;a.
Condena&ccedil;&atilde;o solid&aacute;ria da seguradora ao pagamento da indeniza&ccedil;&atilde;o que se imp&otilde;e, tendo em vista que a a&ccedil;&atilde;o foi proposta diretamente contra ela, em conjunto com o segurado.  
RECURSOS PROVIDOS EM PARTE. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1003382-66.2014.8.26.0010; Relator (a):&nbsp;Mour&atilde;o Neto; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;27&ordf; Vara C&iacute;vel; Data do Julgamento: 19/07/2016; Data de Registro: 22/07/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mourão Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/07/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/07/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Civil e processual. Ação de indenização por danos materiais e morais decorrentes de acidente de veículos julgada parcialmente procedente. Pretensão dos réus à reforma parcial.
Se o conjunto probatório demonstra que o <em>acidente de trânsito</em> foi provocado pelo preposto de um dos réus, que invadiu a contramão de direção, de rigor a procedência da demanda indenizatória. 
A morte de familiar
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Civil e processual. Ação de indenização por danos materiais e morais decorrentes de acidente de veículos julgada parcialmente procedente. Pretensão dos réus à reforma parcial.
Se o conjunto probatório demonstra que o <em>acidente de trânsito</em> foi provocado pelo preposto de um dos réus, que invadiu a contramão de direção, de rigor a procedência da demanda indenizatória. 
A morte de familiar em <em>acidente de trânsito</em> gera dano moral in re ipsa. Quantum indenizatório que deve ser reduzido para 100 (cem) salários mínimos para cada autor, na esteira de precedentes deste E. Tribunal de Justiça.
<em>Pensão mensal</em> <em>vitalícia</em> que não pode ser concedida à mãe da vítima, uma vez que não comprovada a dependência econômica, não se tratando, ademais, de pessoa de baixa renda. Manutenção do valor da pensão, uma vez que comprovados os rendimentos mensais da vítima, bem como do termo final, na consideração de que ele deve ser estabelecido tendo em vista a expectativa de vida da vítima, tomando por base os dados do Instituto Brasileiro de Geografia e Estatística –  IBGE. Necessária constituição de capital, por força do que dispõem o artigo 475-Q do Código de Processo Civil e a Súmula n. 313 do C. Superior Tribunal de Justiça.
Condenação solidária da seguradora ao pagamento da indenização que se impõe, tendo em vista que a ação foi proposta diretamente contra ela, em conjunto com o segurado.  
RECURSOS PROVIDOS EM PARTE. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2269&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9611958" cdForo="0" >
										0002124-71.2014.8.26.0484
									</a>
									
									<a class="downloadEmenta" cdAcordao="9611958" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9611958);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9611958" style="display: none;" >									
	<div id="textAreaDados_9611958" class="mensagemSemFormatacao" >
		Acidente ocorrido em autoestrada.    Marido e pai das autoras, que teria perdido o controle do ve&iacute;culo que conduzia (Fiat Doblo), diante de estouro de pneu (ressolado) advindo do caminh&atilde;o Volvo (&quot;treminh&atilde;o&quot;), que trafegava &agrave; sua frente, dirigido por preposto da empresa r&eacute;, levando-o a &oacute;bito.     R. senten&ccedil;a de parcial proced&ecirc;ncia.   Apelos de todas as partes envolvidas.   Culpa da empresa demandada configurada, n&atilde;o se falando em caso fortuito ou for&ccedil;a maior.  Responsabilidade civil.  Danos materiais cab&iacute;veis e demonstrados, assim como os morais.   Car&aacute;ter da reprimenda e princ&iacute;pios da razoabilidade e/ou proporcionalidade observados.   Contagem inicial dos juros morat&oacute;rios, contudo, que deve obedecer ao disposto na S&uacute;mula 54 do C. STJ.    Contagem final da idade limite, para efeito de pensionamento, que deve seguir os par&acirc;metros da Tabela de sobrevida do IBGE.    D&aacute;-se parcial provimento ao apelo das autoras, desprovidos os das r&eacute;s. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002124-71.2014.8.26.0484; Relator (a):&nbsp;Campos Petroni; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Promiss&atilde;o -&nbsp;2&ordf; Vara Judicial; Data do Julgamento: 19/07/2016; Data de Registro: 20/07/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Campos Petroni
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Promissão
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/07/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									20/07/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Acidente ocorrido em autoestrada.    Marido e pai das autoras, que teria perdido o controle do veículo que conduzia (Fiat Doblo), diante de estouro de pneu (ressolado) advindo do caminhão Volvo ("treminhão"), que trafegava à sua frente, dirigido por preposto da empresa ré, levando-o a óbito.     R. sentença de parcial procedência.   Apelos de todas as partes envolvidas.   Culpa da empresa
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Acidente ocorrido em autoestrada.    Marido e pai das autoras, que teria perdido o controle do veículo que conduzia (Fiat Doblo), diante de estouro de pneu (ressolado) advindo do caminhão Volvo ("treminhão"), que trafegava à sua frente, dirigido por preposto da empresa ré, levando-o a óbito.     R. sentença de parcial procedência.   Apelos de todas as partes envolvidas.   Culpa da empresa demandada configurada, não se falando em caso fortuito ou força maior.  Responsabilidade civil.  Danos materiais cabíveis e demonstrados, assim como os morais.   Caráter da reprimenda e princípios da razoabilidade e/ou proporcionalidade observados.   Contagem inicial dos juros moratórios, contudo, que deve obedecer ao disposto na Súmula 54 do C. STJ.    Contagem final da idade limite, para efeito de pensionamento, que deve seguir os parâmetros da Tabela de sobrevida do IBGE.    Dá-se parcial provimento ao apelo das autoras, desprovidos os das rés. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2270&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9611069" cdForo="0" >
										0013552-07.2011.8.26.0597
									</a>
									
									<a class="downloadEmenta" cdAcordao="9611069" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9611069);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9611069" style="display: none;" >									
	<div id="textAreaDados_9611069" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  Repara&ccedil;&atilde;o de danos &ndash;  Proced&ecirc;ncia &ndash;  Recurso dos corr&eacute;us &ndash;  Colis&atilde;o traseira &ndash;  Inobserv&acirc;ncia da dist&acirc;ncia regulamentar do ve&iacute;culo que segue &agrave; frente &ndash;  Presun&ccedil;&atilde;o culpa de quem tenha colidido contra a traseira &ndash;  Estado et&iacute;lico do condutor da motocicleta que n&atilde;o contribuiu para a eclos&atilde;o do acidente &ndash;  N&atilde;o comprova&ccedil;&atilde;o pelos r&eacute;us da exist&ecirc;ncia de fato impeditivo, modificativo ou extintivo do direito da autora &ndash;  Ato il&iacute;cito configurado &ndash;  Dever de indenizar &ndash;  Redu&ccedil;&atilde;o do valor indenizat&oacute;rio de R$ 150.000,00 para R$ 90.000,00 &ndash;  Observa&ccedil;&atilde;o: juros de mora a se contarem do evento danoso &ndash;  Corre&ccedil;&atilde;o de of&iacute;cio &ndash;  Abatimento do valor referente ao seguro obrigat&oacute;rio (DPVAT) &ndash;  Recurso n&atilde;o conhecido neste ponto &ndash;  Pens&atilde;o mensal &ndash;  Devida &ndash;  Inexist&ecirc;ncia de correla&ccedil;&atilde;o desta com a pens&atilde;o previdenci&aacute;ria, de origem diversa &ndash;  Valor da pens&atilde;o mensal &ndash;  M&eacute;dia dos &uacute;ltimos sal&aacute;rios percebidos pelo de cujus &ndash;  Lide secund&aacute;ria &ndash;  Responsabilidade da seguradora nos limites da ap&oacute;lice contratada &ndash;  Recurso conhecido em parte e, na parte conhecida, parcialmente provido, com observa&ccedil;&atilde;o.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0013552-07.2011.8.26.0597; Relator (a):&nbsp;Carlos von Adamek; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Sert&atilde;ozinho -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 06/07/2016; Data de Registro: 20/07/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos von Adamek
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Sertãozinho
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									06/07/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									20/07/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  <em>ACIDENTE DE TRÂNSITO</em> –  Reparação de danos –  Procedência –  Recurso dos corréus –  Colisão traseira –  Inobservância da distância regulamentar do veículo que segue à frente –  Presunção culpa de quem tenha colidido contra a traseira –  Estado etílico do condutor da motocicleta que não contribuiu para a eclosão do acidente –  Não comprovação pelos réus da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  <em>ACIDENTE DE TRÂNSITO</em> –  Reparação de danos –  Procedência –  Recurso dos corréus –  Colisão traseira –  Inobservância da distância regulamentar do veículo que segue à frente –  Presunção culpa de quem tenha colidido contra a traseira –  Estado etílico do condutor da motocicleta que não contribuiu para a eclosão do acidente –  Não comprovação pelos réus da existência de fato impeditivo, modificativo ou extintivo do direito da autora –  Ato ilícito configurado –  Dever de indenizar –  Redução do valor indenizatório de R$ 150.000,00 para R$ 90.000,00 –  Observação: juros de mora a se contarem do evento danoso –  Correção de ofício –  Abatimento do valor referente ao seguro obrigatório (DPVAT) –  Recurso não conhecido neste ponto –  <em>Pensão mensal</em> –  Devida –  Inexistência de correlação desta com a pensão previdenciária, de origem diversa –  Valor da <em>pensão mensal</em> –  Média dos últimos salários percebidos pelo de cujus –  Lide secundária –  Responsabilidade da seguradora nos limites da apólice contratada –  Recurso conhecido em parte e, na parte conhecida, parcialmente provido, com observação.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2271&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9609850" cdForo="0" >
										0001138-76.2003.8.26.0299
									</a>
									
									<a class="downloadEmenta" cdAcordao="9609850" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9609850);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9609850" style="display: none;" >									
	<div id="textAreaDados_9609850" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash;  RESPONSABILIDADE CIVIL DO ESTADO &ndash;  Indeniza&ccedil;&atilde;o por danos MATERIAIS E morais &ndash;  queda em bueiro na via p&uacute;blica &ndash;  Ato praticado na vig&ecirc;ncia do antigo CPC &ndash;  Aplica&ccedil;&atilde;o do artigo 14 do novo CPC &ndash;  Amputa&ccedil;&atilde;o da perna do autor em decorr&ecirc;ncia dos ferimentos ocasionados na queda &ndash;  Pretens&atilde;o &agrave; condena&ccedil;&atilde;o do Munic&iacute;pio de Jandira a custear o tratamento, fornecer pr&oacute;tese da perna amputada, pagar pens&atilde;o vital&iacute;cia e pagar indeniza&ccedil;&atilde;o por danos morais &ndash;  Senten&ccedil;a que julgou parcialmente procedente o pedido de indeniza&ccedil;&atilde;o por danos morais, para fixar a verba em R$ 10.000,00, mas deixou de analisar os demais pedidos &ndash;  Irresigna&ccedil;&atilde;o das partes. Cerceamento de defesa &ndash;  Ocorr&ecirc;ncia &ndash;  Prova oral requerida pelas partes foi deferida em despacho saneador mas n&atilde;o realizada &ndash;  Necessidade da prova oral para verifica&ccedil;&atilde;o da exist&ecirc;ncia da queda e do nexo de causalidade &ndash;  Cerceamento de defesa verificado. Senten&ccedil;a citra petita &ndash;  N&atilde;o aprecia&ccedil;&atilde;o de pedidos formulados na inicial &ndash;  V&iacute;cio reconhecido &ndash;  &Eacute; nula senten&ccedil;a proferida aqu&eacute;m do pedido, por caracterizar julgamento citra petita &ndash;  Intelig&ecirc;ncia dos artigos 128 e 460 do C&oacute;digo de Processo Civil &ndash;  Impossibilidade de aprecia&ccedil;&atilde;o do pedido pelo Tribunal, sob pena de supress&atilde;o de um grau de jurisdi&ccedil;&atilde;o &ndash;  Senten&ccedil;a anulada, de of&iacute;cio,  prejudicado o exame dos recursos, com determina&ccedil;&atilde;o.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001138-76.2003.8.26.0299; Relator (a):&nbsp;Maur&iacute;cio Fiorito; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Jandira -&nbsp;1&ordf; Vara; Data do Julgamento: 19/07/2016; Data de Registro: 19/07/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Maurício Fiorito
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Barueri
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/07/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/07/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO –  RESPONSABILIDADE CIVIL DO ESTADO –  Indenização por danos MATERIAIS E morais –  queda em bueiro na via pública –  Ato praticado na vigência do antigo CPC –  Aplicação do artigo 14 do novo CPC –  Amputação da perna do autor em decorrência dos ferimentos ocasionados na queda –  Pretensão à condenação do Município de Jandira a custear o tratamento, fornecer prótese da perna amputada,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO –  RESPONSABILIDADE CIVIL DO ESTADO –  Indenização por danos MATERIAIS E morais –  queda em bueiro na via pública –  Ato praticado na vigência do antigo CPC –  Aplicação do artigo 14 do novo CPC –  Amputação da perna do autor em decorrência dos ferimentos ocasionados na queda –  Pretensão à condenação do Município de Jandira a custear o tratamento, fornecer prótese da perna amputada, pagar pensão <em>vitalícia</em> e pagar indenização por danos morais –  Sentença que julgou parcialmente procedente o pedido de indenização por danos morais, para fixar a verba em R$ 10.000,00, mas deixou de analisar os demais pedidos –  Irresignação das partes. Cerceamento de defesa –  Ocorrência –  Prova oral requerida pelas partes foi deferida em despacho saneador mas não realizada –  Necessidade da prova oral para verificação da existência da queda e do nexo de causalidade –  Cerceamento de defesa verificado. Sentença citra petita –  Não apreciação de pedidos formulados na inicial –  Vício reconhecido –  É nula sentença proferida aquém do pedido, por caracterizar julgamento citra petita –  Inteligência dos artigos 128 e 460 do Código de Processo Civil –  Impossibilidade de apreciação do pedido pelo Tribunal, sob pena de supressão de um grau de jurisdição –  Sentença anulada, de ofício,  prejudicado o exame dos recursos, com determinação.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2272&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9608295" cdForo="0" >
										0019190-83.2005.8.26.0127
									</a>
									
									<a class="downloadEmenta" cdAcordao="9608295" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9608295);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9608295" style="display: none;" >									
	<div id="textAreaDados_9608295" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o C&iacute;vel. A&ccedil;&atilde;o indenizat&oacute;ria por danos morais e materiais fundada em acidente de tr&acirc;nsito. Apelo do r&eacute;u.

Acidente que vitimou o filho da primeira coautora e pai da segunda, causado por motorista empregado do r&eacute;u, dirigindo ve&iacute;culo de propriedade deste. O motorista teve acesso ao ve&iacute;culo em raz&atilde;o de ser empregado do r&eacute;u. Responsabilidade deste pelos danos sofridos pelas autoras com fundamento no art. 932, III, CC. 

Verbas indenizat&oacute;rias acolhidas na senten&ccedil;a que devem ser mantidas, com redu&ccedil;&atilde;o em 1/3 do valor a ser pago a t&iacute;tulo de pens&atilde;o mensal. As pens&otilde;es considerar&atilde;o o valor do sal&aacute;rio m&iacute;nimo vigente no m&ecirc;s anterior ao de seus vencimentos e ser&atilde;o corrigidas pelos &iacute;ndices da tabela pr&aacute;tica do TJ desde ent&atilde;o e acrescidas de juros de mora tamb&eacute;m desde o vencimento de cada pens&atilde;o, inicialmente &agrave; raz&atilde;o de 0,5% ao m&ecirc;s, majorados para 1% ao m&ecirc;s a partir da vig&ecirc;ncia do atual C&oacute;digo Civil.

Recurso parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0019190-83.2005.8.26.0127; Relator (a):&nbsp;Morais Pucci; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Carapicu&iacute;ba -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 18/07/2016; Data de Registro: 19/07/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Morais Pucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Carapicuíba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/07/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/07/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação Cível. Ação indenizatória por danos morais e materiais fundada em <em>acidente de trânsito</em>. Apelo do réu.

Acidente que vitimou o filho da primeira coautora e pai da segunda, causado por motorista empregado do réu, dirigindo veículo de propriedade deste. O motorista teve acesso ao veículo em razão de ser empregado do réu. Responsabilidade deste pelos danos sofridos pelas autoras
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação Cível. Ação indenizatória por danos morais e materiais fundada em <em>acidente de trânsito</em>. Apelo do réu.

Acidente que vitimou o filho da primeira coautora e pai da segunda, causado por motorista empregado do réu, dirigindo veículo de propriedade deste. O motorista teve acesso ao veículo em razão de ser empregado do réu. Responsabilidade deste pelos danos sofridos pelas autoras com fundamento no art. 932, III, CC. 

Verbas indenizatórias acolhidas na sentença que devem ser mantidas, com redução em 1/3 do valor a ser pago a título de <em>pensão mensal</em>. As pensões considerarão o valor do salário mínimo vigente no mês anterior ao de seus vencimentos e serão corrigidas pelos índices da tabela prática do TJ desde então e acrescidas de juros de mora também desde o vencimento de cada pensão, inicialmente à razão de 0,5% ao mês, majorados para 1% ao mês a partir da vigência do atual Código Civil.

Recurso parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2273&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9608292" cdForo="0" >
										0001002-64.2002.8.26.0477
									</a>
									
									<a class="downloadEmenta" cdAcordao="9608292" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9608292);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9608292" style="display: none;" >									
	<div id="textAreaDados_9608292" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO - Colis&atilde;o entre motocicleta e ve&iacute;culo em avenida de m&atilde;o dupla. Culpa exclusiva da r&eacute;, condutora do ve&iacute;culo, que realizou convers&atilde;o &agrave; esquerda sem parar para averiguar a aproxima&ccedil;&atilde;o de outro ve&iacute;culo no sentido oposto. An&aacute;lise atenta e criteriosa das provas produzidas. Prova oral, pericial e documental. Cerceamento de defesa. Inocorr&ecirc;ncia. Imprud&ecirc;ncia da r&eacute; que se constata em seu pr&oacute;prio depoimento. Autor que sofreu graves ferimentos e permaneceu com sequelas. Cicatrizes inclusive no rosto al&eacute;m da perda integral da vis&atilde;o do olho direito. Danos morais. Configura&ccedil;&atilde;o induvidosa. Manuten&ccedil;&atilde;o da indeniza&ccedil;&atilde;o arbitrada em R$ 40.680,00. Pens&atilde;o mensal vital&iacute;cia &agrave; base do valor do sal&aacute;rio m&iacute;nimo da categoria da v&iacute;tima. Concess&atilde;o em decorr&ecirc;ncia da incapacidade laborativa total e permanente atestada em per&iacute;cia. Despesas de tratamento. Ressarcimento. Apura&ccedil;&atilde;o em liquida&ccedil;&atilde;o de senten&ccedil;a. Manuten&ccedil;&atilde;o integral da senten&ccedil;a sem aumento dos honor&aacute;rios sucumbenciais. Art. 85, &sect;11, do NCPC, que constitui regra de julgamento que n&atilde;o incide sobre recursos interpostos sob a &eacute;gide da lei processual revogada, quando n&atilde;o estava positivada tal hip&oacute;tese. - APELO DESPROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001002-64.2002.8.26.0477; Relator (a):&nbsp;Ramon Mateo J&uacute;nior; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Praia Grande -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 18/07/2016; Data de Registro: 19/07/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ramon Mateo Júnior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Praia Grande
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/07/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/07/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> - Colisão entre motocicleta e veículo em avenida de mão dupla. Culpa exclusiva da ré, condutora do veículo, que realizou conversão à esquerda sem parar para averiguar a aproximação de outro veículo no sentido oposto. Análise atenta e criteriosa das provas produzidas. Prova oral, pericial e documental. Cerceamento de defesa. Inocorrência. Imprudência da ré que se
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> - Colisão entre motocicleta e veículo em avenida de mão dupla. Culpa exclusiva da ré, condutora do veículo, que realizou conversão à esquerda sem parar para averiguar a aproximação de outro veículo no sentido oposto. Análise atenta e criteriosa das provas produzidas. Prova oral, pericial e documental. Cerceamento de defesa. Inocorrência. Imprudência da ré que se constata em seu próprio depoimento. Autor que sofreu graves ferimentos e permaneceu com sequelas. Cicatrizes inclusive no rosto além da perda integral da visão do olho direito. Danos morais. Configuração induvidosa. Manutenção da indenização arbitrada em R$ 40.680,00. <em>Pensão mensal</em> <em>vitalícia</em> à base do valor do salário mínimo da categoria da vítima. Concessão em decorrência da incapacidade laborativa total e permanente atestada em perícia. Despesas de tratamento. Ressarcimento. Apuração em liquidação de sentença. Manutenção integral da sentença sem aumento dos honorários sucumbenciais. Art. 85, §11, do NCPC, que constitui regra de julgamento que não incide sobre recursos interpostos sob a égide da lei processual revogada, quando não estava positivada tal hipótese. - APELO DESPROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2274&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9604986" cdForo="0" >
										0007160-21.2011.8.26.0510
									</a>
									
									<a class="downloadEmenta" cdAcordao="9604986" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9604986);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9604986" style="display: none;" >									
	<div id="textAreaDados_9604986" class="mensagemSemFormatacao" >
		REPARA&Ccedil;&Atilde;O DE DANOS MORAIS E MATERIAIS &ndash;  FALECIMENTO EM DECORR&Ecirc;NCIA DE ACIDENTE DE TR&Acirc;NSITO &ndash;  PENSAO MENSAL &ndash;  LIMITE ET&Aacute;RIO DOS BENEFICI&Aacute;RIOS &ndash;  VALOR DA INDENIZA&Ccedil;&Atilde;O &ndash;  LIMITES DE COBERTURA DA AP&Oacute;LICE &ndash;  HONOR&Aacute;RIOS ADVOCAT&Iacute;CIOS &ndash;  CONSTITUI&Ccedil;&Atilde;O DE CAPITAL
1 &ndash;  Diante do tr&acirc;nsito em julgado da decis&atilde;o condenat&oacute;ria na seara criminal, aplica-se o art. 935 do C&oacute;digo Civil, que prescreve que &quot;a responsabilidade civil &eacute; independente da criminal, n&atilde;o se podendo questionar mais sobre a exist&ecirc;ncia do fato, ou sobre quem seja o seu autor, quando estas quest&otilde;es se acharem decididas no ju&iacute;zo criminal.&quot;;
2 &ndash; Dano moral que deve ser reconhecido e mantido, diante da morte da genitora dos autores em decorr&ecirc;ncia de acidente de tr&acirc;nsito causado pelo r&eacute;u. A&ccedil;&atilde;o ajuizada por seus tr&ecirc;s filhos que, na &eacute;poca, eram menores de idade. Dano moral arbitrado em R$ 200.000,00 que comporta manuten&ccedil;&atilde;o;
3 - Pens&atilde;o vital&iacute;cia baseada no artigo 948, do C&oacute;digo Civil, e que deve abranger o per&iacute;odo em que os autores seriam sustentados pela m&atilde;e. Per&iacute;odo equivalente &agrave;quele suficiente para encerrar seus estudos e adquirir economia pr&oacute;pria, independente da capacidade plena, o que corresponde aos 24 anos. Decis&atilde;o que deve ser mantida neste aspecto;
4 - Para a fixa&ccedil;&atilde;o dos honor&aacute;rios advocat&iacute;cios deve ser observada a regra contida no Diploma Processual Civil em vigor. Dentre os aspectos a serem observados est&atilde;o o grau de zelo profissional, o trabalho realizado e o tempo exigido para seu servi&ccedil;o. Art. 85, &sect;2&ordm; do NCPC que prev&ecirc; que ss honor&aacute;rios ser&atilde;o fixados entre o m&iacute;nimo de dez por cento (10%) e o m&aacute;ximo de vinte por cento (20%) sobre o valor da condena&ccedil;&atilde;o, do proveito econ&ocirc;mico obtido ou, n&atilde;o sendo poss&iacute;vel mensur&aacute;-lo, sobre o valor atualizado da causa. Honor&aacute;rios arbitrados, no caso, em 10% do valor total da condena&ccedil;&atilde;o que deve ser mantido, pois o feito n&atilde;o guarda grande complexidade t&eacute;cnica e a base de c&aacute;lculo dos mencionados honor&aacute;rios correspondem a mais de R$ 200.000,00, mostrando-se suficiente para bem remunerar o patrono do vencedor;
5 - S&uacute;mula n&ordm; 313 do STJ &eacute; expressa: &quot;Em a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o, procedente o pedido, &eacute; necess&aacute;ria a constitui&ccedil;&atilde;o de capital ou cau&ccedil;&atilde;o fidejuss&oacute;ria para a garantia de pagamento da pens&atilde;o, independentemente da situa&ccedil;&atilde;o financeira do demandado&quot;.
RECURSO DOS AUTORES PROVIDO EM PARTE.
RECURSO DA R&Eacute; TRANSPORTADORA IMPROVIDO.
RECURSO DA R&Eacute; SEGURADORA PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0007160-21.2011.8.26.0510; Relator (a):&nbsp;Maria L&uacute;cia Pizzotti; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de Rio Claro -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 06/07/2016; Data de Registro: 15/07/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Maria Lúcia Pizzotti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Rio Claro
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									06/07/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/07/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>REPARAÇÃO DE DANOS MORAIS E MATERIAIS –  FALECIMENTO EM DECORRÊNCIA DE <em>ACIDENTE DE TRÂNSITO</em> –  <em>PENSAO MENSAL</em> –  LIMITE ETÁRIO DOS BENEFICIÁRIOS –  VALOR DA INDENIZAÇÃO –  LIMITES DE COBERTURA DA APÓLICE –  HONORÁRIOS ADVOCATÍCIOS –  CONSTITUIÇÃO DE CAPITAL
1 –  Diante do trânsito em julgado da decisão condenatória na seara criminal, aplica-se o art. 935 do Código Civil, que
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>REPARAÇÃO DE DANOS MORAIS E MATERIAIS –  FALECIMENTO EM DECORRÊNCIA DE <em>ACIDENTE DE TRÂNSITO</em> –  <em>PENSAO MENSAL</em> –  LIMITE ETÁRIO DOS BENEFICIÁRIOS –  VALOR DA INDENIZAÇÃO –  LIMITES DE COBERTURA DA APÓLICE –  HONORÁRIOS ADVOCATÍCIOS –  CONSTITUIÇÃO DE CAPITAL
1 –  Diante do trânsito em julgado da decisão condenatória na seara criminal, aplica-se o art. 935 do Código Civil, que prescreve que "a responsabilidade civil é independente da criminal, não se podendo questionar mais sobre a existência do fato, ou sobre quem seja o seu autor, quando estas questões se acharem decididas no juízo criminal.";
2 – Dano moral que deve ser reconhecido e mantido, diante da morte da genitora dos autores em decorrência de <em>acidente de trânsito</em> causado pelo réu. Ação ajuizada por seus três filhos que, na época, eram menores de idade. Dano moral arbitrado em R$ 200.000,00 que comporta manutenção;
3 - Pensão <em>vitalícia</em> baseada no artigo 948, do Código Civil, e que deve abranger o período em que os autores seriam sustentados pela mãe. Período equivalente àquele suficiente para encerrar seus estudos e adquirir economia própria, independente da capacidade plena, o que corresponde aos 24 anos. Decisão que deve ser mantida neste aspecto;
4 - Para a fixação dos honorários advocatícios deve ser observada a regra contida no Diploma Processual Civil em vigor. Dentre os aspectos a serem observados estão o grau de zelo profissional, o trabalho realizado e o tempo exigido para seu serviço. Art. 85, §2º do NCPC que prevê que ss honorários serão fixados entre o mínimo de dez por cento (10%) e o máximo de vinte por cento (20%) sobre o valor da condenação, do proveito econômico obtido ou, não sendo possível mensurá-lo, sobre o valor atualizado da causa. Honorários arbitrados, no caso, em 10% do valor total da condenação que deve ser mantido, pois o feito não guarda grande complexidade técnica e a base de cálculo dos mencionados honorários correspondem a mais de R$ 200.000,00, mostrando-se suficiente para bem remunerar o patrono do vencedor;
5 - Súmula nº 313 do STJ é expressa: "Em ação de indenização, procedente o pedido, é necessária a constituição de capital ou caução fidejussória para a garantia de pagamento da pensão, independentemente da situação financeira do demandado".
RECURSO DOS AUTORES PROVIDO EM PARTE.
RECURSO DA RÉ TRANSPORTADORA IMPROVIDO.
RECURSO DA RÉ SEGURADORA PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2275&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9601732" cdForo="0" >
										0003514-46.2012.8.26.0161
									</a>
									
									<a class="downloadEmenta" cdAcordao="9601732" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9601732);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9601732" style="display: none;" >									
	<div id="textAreaDados_9601732" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. ACIDENTE DE TR&Acirc;NSITO. RESPONSABILIDADE CIVIL. Pressupostos presentes para a responsabiliza&ccedil;&atilde;o dos corr&eacute;us. Incontroversa a ocorr&ecirc;ncia do acidente. Alega&ccedil;&atilde;o de culpa exclusiva ou concorrente da v&iacute;tima. N&atilde;o comprova&ccedil;&atilde;o. Pela din&acirc;mica dos fatos, constata-se a culpa exclusiva do preposto da requerida. N&atilde;o demonstra&ccedil;&atilde;o de contribui&ccedil;&atilde;o do requerente na produ&ccedil;&atilde;o do resultado danoso. Morte do genitor das coautoras menores e ex-marido da coautora Vanilda. Certid&atilde;o de &oacute;bito juntada aos autos. Separa&ccedil;&atilde;o judicial. N&atilde;o demonstra&ccedil;&atilde;o de coabita&ccedil;&atilde;o. Correto o indeferimento do pedido de indeniza&ccedil;&atilde;o em favor da coautora Vanilda. Rela&ccedil;&atilde;o de amizade mostra-se insuficiente para a condena&ccedil;&atilde;o dos corr&eacute;us ao pagamento de indeniza&ccedil;&atilde;o por danos materiais e morais. Fixa&ccedil;&atilde;o de indeniza&ccedil;&atilde;o somente em benef&iacute;cio de suas filhas.

DANOS MORAIS. Desnecessidade de comprova&ccedil;&atilde;o efetiva dos danos morais. Falecimento do genitor das coautoras. Dor e sofrimento presentes. Valor de R$ 100.000,00 para cada filha &eacute; suficiente em aten&ccedil;&atilde;o &agrave;s peculiaridades do caso concreto. Fun&ccedil;&atilde;o reparat&oacute;ria e pedag&oacute;gica da indeniza&ccedil;&atilde;o.

DANOS MATERIAIS. Pens&atilde;o mensal para as filhas do falecido. N&atilde;o comprova&ccedil;&atilde;o da renda da v&iacute;tima. Fixa&ccedil;&atilde;o da indeniza&ccedil;&atilde;o com base no sal&aacute;rio m&iacute;nimo vigente &agrave; &eacute;poca dos fatos. Possibilidade. Condena&ccedil;&atilde;o dos requeridos ao pagamento de pens&atilde;o mensal para cada uma das filhas da v&iacute;tima no valor de um ter&ccedil;o do sal&aacute;rio m&iacute;nimo vigente na data do &oacute;bito, monetariamente corrigido e com incid&ecirc;ncia de juros de mora de 1% ao m&ecirc;s a contar do vencimento de cada presta&ccedil;&atilde;o.

VERBAS DE SUCUMB&Ecirc;NCIA. Nota-se que as coautoras deca&iacute;ram em parte menor dos pedidos formulados. Pela aplica&ccedil;&atilde;o do princ&iacute;pio da causalidade, imp&otilde;e-se a condena&ccedil;&atilde;o dos corr&eacute;us ao pagamento das custas, despesas processuais e honor&aacute;rios advocat&iacute;cios, arbitrados em 10% do valor atualizado da condena&ccedil;&atilde;o.

SENTEN&Ccedil;A PARCIALMENTE REFORMADA. APELA&Ccedil;&Atilde;O DA CORR&Eacute; DESPROVIDA. RECURSO ADESIVO PROVIDO EM PARTE.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0003514-46.2012.8.26.0161; Relator (a):&nbsp;AZUMA NISHI; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Diadema -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 14/07/2016; Data de Registro: 14/07/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> AZUMA NISHI
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Diadema
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/07/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/07/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. RESPONSABILIDADE CIVIL. Pressupostos presentes para a responsabilização dos corréus. Incontroversa a ocorrência do acidente. Alegação de culpa exclusiva ou concorrente da vítima. Não comprovação. Pela dinâmica dos fatos, constata-se a culpa exclusiva do preposto da requerida. Não demonstração de contribuição do requerente na produção do resultado danoso.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. RESPONSABILIDADE CIVIL. Pressupostos presentes para a responsabilização dos corréus. Incontroversa a ocorrência do acidente. Alegação de culpa exclusiva ou concorrente da vítima. Não comprovação. Pela dinâmica dos fatos, constata-se a culpa exclusiva do preposto da requerida. Não demonstração de contribuição do requerente na produção do resultado danoso. Morte do genitor das coautoras menores e ex-marido da coautora Vanilda. Certidão de óbito juntada aos autos. Separação judicial. Não demonstração de coabitação. Correto o indeferimento do pedido de indenização em favor da coautora Vanilda. Relação de amizade mostra-se insuficiente para a condenação dos corréus ao pagamento de indenização por danos materiais e morais. Fixação de indenização somente em benefício de suas filhas.

DANOS MORAIS. Desnecessidade de comprovação efetiva dos danos morais. Falecimento do genitor das coautoras. Dor e sofrimento presentes. Valor de R$ 100.000,00 para cada filha é suficiente em atenção às peculiaridades do caso concreto. Função reparatória e pedagógica da indenização.

DANOS MATERIAIS. <em>Pensão mensal</em> para as filhas do falecido. Não comprovação da renda da vítima. Fixação da indenização com base no salário mínimo vigente à época dos fatos. Possibilidade. Condenação dos requeridos ao pagamento de <em>pensão mensal</em> para cada uma das filhas da vítima no valor de um terço do salário mínimo vigente na data do óbito, monetariamente corrigido e com incidência de juros de mora de 1% ao mês a contar do vencimento de cada prestação.

VERBAS DE SUCUMBÊNCIA. Nota-se que as coautoras decaíram em parte menor dos pedidos formulados. Pela aplicação do princípio da causalidade, impõe-se a condenação dos corréus ao pagamento das custas, despesas processuais e honorários advocatícios, arbitrados em 10% do valor atualizado da condenação.

SENTENÇA PARCIALMENTE REFORMADA. APELAÇÃO DA CORRÉ DESPROVIDA. RECURSO ADESIVO PROVIDO EM PARTE.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2276&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9601290" cdForo="0" >
										0110401-16.2007.8.26.0004
									</a>
									
									<a class="downloadEmenta" cdAcordao="9601290" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9601290);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9601290" style="display: none;" >									
	<div id="textAreaDados_9601290" class="mensagemSemFormatacao" >
		EMBARGOS INFRINGENTES. ACIDENTE DE TR&Acirc;NSITO. RESPONSABILIDADE CIVIL. Senten&ccedil;a de improced&ecirc;ncia. Entendimento exarado, pela douta maioria, reconhecendo a concorr&ecirc;ncia de culpas. Hip&oacute;tese de atropelamento de pedestre. Motorista que n&atilde;o conduzia o ve&iacute;culo com a cautela necess&aacute;ria. V&iacute;tima que, apesar de atravessar na faixa de seguran&ccedil;a, n&atilde;o aguardou a sinaliza&ccedil;&atilde;o verde. Quadro probat&oacute;rio que indica a exist&ecirc;ncia da culpa concorrente das partes. Pens&atilde;o vital&iacute;cia. V&iacute;tima que apresenta comprometimento da fun&ccedil;&atilde;o cognitiva, de modo a atender apenas ordens simples. Impossibilidade de desenvolvimento pessoal e profissional. Obriga&ccedil;&atilde;o de pagamento de pens&atilde;o mensal no importe de meio sal&aacute;rio m&iacute;nimo. Danos morais. Requerente que teve sequelas permanentes. Dor e sofrimento presentes. Valor arbitrado equivalente a 100 sal&aacute;rios m&iacute;nimos que se mostra suficiente, em aten&ccedil;&atilde;o &agrave;s peculiaridades do caso concreto. Fun&ccedil;&atilde;o reparat&oacute;ria e pedag&oacute;gica da indeniza&ccedil;&atilde;o. Laudo pericial que concluiu pelo dever de receber tratamento fonoaudi&oacute;logo espec&iacute;fico. Condena&ccedil;&atilde;o da embargante em custear metade do valor necess&aacute;rio. Valores devidamente mitigados em considera&ccedil;&atilde;o &agrave; concorr&ecirc;ncia causal. Voto vencedor que deve prevalecer. Ac&oacute;rd&atilde;o mantido. EMBARGOS REJEITADOS. &nbsp;<br><br>(TJSP; &nbsp;Embargos Infringentes 0110401-16.2007.8.26.0004; Relator (a):&nbsp;AZUMA NISHI; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro Regional IV - Lapa -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 14/07/2016; Data de Registro: 14/07/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos Infringentes / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> AZUMA NISHI
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/07/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/07/2016
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									110401162007826000450000
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>EMBARGOS INFRINGENTES. <em>ACIDENTE DE TRÂNSITO</em>. RESPONSABILIDADE CIVIL. Sentença de improcedência. Entendimento exarado, pela douta maioria, reconhecendo a concorrência de culpas. Hipótese de atropelamento de pedestre. Motorista que não conduzia o veículo com a cautela necessária. Vítima que, apesar de atravessar na faixa de segurança, não aguardou a sinalização verde. Quadro probatório que
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>EMBARGOS INFRINGENTES. <em>ACIDENTE DE TRÂNSITO</em>. RESPONSABILIDADE CIVIL. Sentença de improcedência. Entendimento exarado, pela douta maioria, reconhecendo a concorrência de culpas. Hipótese de atropelamento de pedestre. Motorista que não conduzia o veículo com a cautela necessária. Vítima que, apesar de atravessar na faixa de segurança, não aguardou a sinalização verde. Quadro probatório que indica a existência da culpa concorrente das partes. Pensão <em>vitalícia</em>. Vítima que apresenta comprometimento da função cognitiva, de modo a atender apenas ordens simples. Impossibilidade de desenvolvimento pessoal e profissional. Obrigação de pagamento de <em>pensão mensal</em> no importe de meio salário mínimo. Danos morais. Requerente que teve sequelas permanentes. Dor e sofrimento presentes. Valor arbitrado equivalente a 100 salários mínimos que se mostra suficiente, em atenção às peculiaridades do caso concreto. Função reparatória e pedagógica da indenização. Laudo pericial que concluiu pelo dever de receber tratamento fonoaudiólogo específico. Condenação da embargante em custear metade do valor necessário. Valores devidamente mitigados em consideração à concorrência causal. Voto vencedor que deve prevalecer. Acórdão mantido. EMBARGOS REJEITADOS. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2277&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9602103" cdForo="0" >
										0004299-53.2009.8.26.0180
									</a>
									
									<a class="downloadEmenta" cdAcordao="9602103" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9602103);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9602103" style="display: none;" >									
	<div id="textAreaDados_9602103" class="mensagemSemFormatacao" >
		A&Ccedil;&Otilde;ES DE INDENIZA&Ccedil;&Atilde;O. Acidente de tr&acirc;nsito em rodovia sob concess&atilde;o. Colis&atilde;o em animal bovino na pista. Acidente na sequ&ecirc;ncia que resultou na morte de passageiro e a danifica&ccedil;&atilde;o de ve&iacute;culos. Legitimidade passiva da concession&aacute;ria corporificada. Responsabilidade objetiva da concession&aacute;ria, nos termos dos arts. 3&ordm;, 14 e 22 do C&oacute;digo de Defesa do Consumidor e do art. 37, &sect; 6&ordm;, da Constitui&ccedil;&atilde;o Federal. Responsabilidade objetiva do Munic&iacute;pio, com base no art. 37, &sect; 6&ordm;, da CF, pois o animal estava sob sua guarda e havia fugido do matadouro municipal. Culpa exclusiva ou concorrente da v&iacute;tima e do condutor n&atilde;o demonstrada, que enseja a condena&ccedil;&atilde;o da concession&aacute;ria e do Munic&iacute;pio a indenizar integralmente os danos advindos do fato. Despesas m&eacute;dicas comprovadas que se traduzem em preju&iacute;zo pass&iacute;vel de repara&ccedil;&atilde;o. Depend&ecirc;ncia econ&ocirc;mica presumida da vi&uacute;va que admite a fixa&ccedil;&atilde;o de pens&atilde;o mensal em seu benef&iacute;cio. Pens&atilde;o devida at&eacute; a data em que a v&iacute;tima completaria setenta e um (71) anos de idade, por ser esta a expectativa m&eacute;dia de vida do brasileiro calculada pelo IBGE e admitida pelos pret&oacute;rios. Limita&ccedil;&atilde;o da pens&atilde;o &agrave; idade de setenta anos da v&iacute;tima, nos termos do pedido recursal. Condena&ccedil;&atilde;o ultra petita na fixa&ccedil;&atilde;o do valor da pens&atilde;o que imp&otilde;e a sua redu&ccedil;&atilde;o aos limites do pedido inicial &ndash;  um sal&aacute;rio m&iacute;nimo. Obriga&ccedil;&atilde;o de trato sucessivo que permite a fixa&ccedil;&atilde;o dos juros de mora somente sobre as parcelas vencidas, a partir de cada vencimento, exclu&iacute;das as vincendas. Lucros cessantes n&atilde;o demonstrados que afasta a indeniza&ccedil;&atilde;o pretendida. N&atilde;o comprova&ccedil;&atilde;o de que houve recebimento de indeniza&ccedil;&atilde;o do seguro DPVAT que n&atilde;o permite qualquer compensa&ccedil;&atilde;o com o valor da condena&ccedil;&atilde;o. Les&atilde;o an&iacute;mica sofrida pelos familiares da v&iacute;tima fatal e pelo motorista de um dos ve&iacute;culos envolvidos no acidente que justifica o arbitramento de indeniza&ccedil;&otilde;es por dano moral. Verbas indenizat&oacute;rias fixadas em valores razo&aacute;veis que n&atilde;o comportam altera&ccedil;&atilde;o. Fixa&ccedil;&atilde;o das indeniza&ccedil;&otilde;es em sal&aacute;rios m&iacute;nimos, vigentes na data do efetivo pagamento. Veda&ccedil;&atilde;o. Quantifica&ccedil;&atilde;o que deve observar o valor do sal&aacute;rio m&iacute;nimo em vigor na data da senten&ccedil;a, com juros de mora a partir da data do acidente e corre&ccedil;&atilde;o monet&aacute;ria da senten&ccedil;a. S&uacute;mulas n&ordm;s 54 e 362 do C. STJ. Condena&ccedil;&atilde;o da seguradora litisdenunciada a pagar diretamente a indeniza&ccedil;&atilde;o que se admite. S&uacute;mula 537 do C. STJ. Valor da franquia do seguro que deve ser deduzido da indeniza&ccedil;&atilde;o a cargo da seguradora, na forma pactuada. Condena&ccedil;&atilde;o do Munic&iacute;pio que deve observar o disposto no art. 1&ordm;-F da Lei n&ordm; 9.494/97, com a reda&ccedil;&atilde;o dada pelo artigo 5&ordm; da Lei n&ordm; 11.960/09 e, quanto &agrave; corre&ccedil;&atilde;o monet&aacute;ria, aplica-se a tabela espec&iacute;fica deste E. Tribunal de Justi&ccedil;a. Verba honor&aacute;ria estabelecida em valor razo&aacute;vel que n&atilde;o comporta altera&ccedil;&atilde;o. Recurso do motorista autor desprovido. Demais recursos providos em parte.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0004299-53.2009.8.26.0180; Relator (a):&nbsp;Dimas Rubens Fonseca; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Esp&iacute;rito Santo do Pinhal -&nbsp;2&ordf; Vara; Data do Julgamento: 12/07/2016; Data de Registro: 14/07/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Prestação de Serviços											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Dimas Rubens Fonseca
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Espírito Santo do Pinhal
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/07/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/07/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÕES DE INDENIZAÇÃO. <em>Acidente de trânsito</em> em rodovia sob concessão. Colisão em animal bovino na pista. Acidente na sequência que resultou na morte de passageiro e a danificação de veículos. Legitimidade passiva da concessionária corporificada. Responsabilidade objetiva da concessionária, nos termos dos arts. 3º, 14 e 22 do Código de Defesa do Consumidor e do art. 37, § 6º, da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÕES DE INDENIZAÇÃO. <em>Acidente de trânsito</em> em rodovia sob concessão. Colisão em animal bovino na pista. Acidente na sequência que resultou na morte de passageiro e a danificação de veículos. Legitimidade passiva da concessionária corporificada. Responsabilidade objetiva da concessionária, nos termos dos arts. 3º, 14 e 22 do Código de Defesa do Consumidor e do art. 37, § 6º, da Constituição Federal. Responsabilidade objetiva do Município, com base no art. 37, § 6º, da CF, pois o animal estava sob sua guarda e havia fugido do matadouro municipal. Culpa exclusiva ou concorrente da vítima e do condutor não demonstrada, que enseja a condenação da concessionária e do Município a indenizar integralmente os danos advindos do fato. Despesas médicas comprovadas que se traduzem em prejuízo passível de reparação. Dependência econômica presumida da viúva que admite a fixação de <em>pensão mensal</em> em seu benefício. Pensão devida até a data em que a vítima completaria setenta e um (71) anos de idade, por ser esta a expectativa média de vida do brasileiro calculada pelo IBGE e admitida pelos pretórios. Limitação da pensão à idade de setenta anos da vítima, nos termos do pedido recursal. Condenação ultra petita na fixação do valor da pensão que impõe a sua redução aos limites do pedido inicial –  um salário mínimo. Obrigação de trato sucessivo que permite a fixação dos juros de mora somente sobre as parcelas vencidas, a partir de cada vencimento, excluídas as vincendas. Lucros cessantes não demonstrados que afasta a indenização pretendida. Não comprovação de que houve recebimento de indenização do seguro DPVAT que não permite qualquer compensação com o valor da condenação. Lesão anímica sofrida pelos familiares da vítima fatal e pelo motorista de um dos veículos envolvidos no acidente que justifica o arbitramento de indenizações por dano moral. Verbas indenizatórias fixadas em valores razoáveis que não comportam alteração. Fixação das indenizações em salários mínimos, vigentes na data do efetivo pagamento. Vedação. Quantificação que deve observar o valor do salário mínimo em vigor na data da sentença, com juros de mora a partir da data do acidente e correção monetária da sentença. Súmulas nºs 54 e 362 do C. STJ. Condenação da seguradora litisdenunciada a pagar diretamente a indenização que se admite. Súmula 537 do C. STJ. Valor da franquia do seguro que deve ser deduzido da indenização a cargo da seguradora, na forma pactuada. Condenação do Município que deve observar o disposto no art. 1º-F da Lei nº 9.494/97, com a redação dada pelo artigo 5º da Lei nº 11.960/09 e, quanto à correção monetária, aplica-se a tabela específica deste E. Tribunal de Justiça. Verba honorária estabelecida em valor razoável que não comporta alteração. Recurso do motorista autor desprovido. Demais recursos providos em parte.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2278&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9599243" cdForo="0" >
										0000510-32.2012.8.26.0280
									</a>
									
									<a class="downloadEmenta" cdAcordao="9599243" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9599243);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9599243" style="display: none;" >									
	<div id="textAreaDados_9599243" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o- A&ccedil;&atilde;o de Indeniza&ccedil;&atilde;o com pedido de danos morais, materiais e pens&atilde;o aliment&iacute;cia- Acidente de tr&acirc;nsito envolvendo Transporte da Prefeitura Municipal de Pedro de Toledo- Alega&ccedil;&atilde;o de culpa de terceiro- Responsabilidade objetiva da municipalidade nos termos do art. 37, par&aacute;grafo 6&ordm; da C.F &ndash;  Dever da municipalidade na repara&ccedil;&atilde;o- Senten&ccedil;a sujeita ao reexame necess&aacute;rio, art.475, inciso I c.c par&aacute;grafo 2&ordm; do CPC- Laudo Pericial- Les&atilde;o tempor&aacute;ria comprovada- Senten&ccedil;a parcialmente reformada e REEXAME NECESS&Aacute;RIO PARCIALMENTE PROVIDO&nbsp;<br><br>(TJSP; &nbsp;Remessa Necess&aacute;ria C&iacute;vel 0000510-32.2012.8.26.0280; Relator (a):&nbsp;Ana Catarina Strauch; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Itariri -&nbsp;Vara &Uacute;nica; Data do Julgamento: 05/07/2016; Data de Registro: 13/07/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Remessa Necessária Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ana Catarina Strauch
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itanhaém
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/07/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/07/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação- Ação de Indenização com pedido de danos morais, materiais e pensão alimentícia- <em>Acidente de trânsito</em> envolvendo Transporte da Prefeitura Municipal de Pedro de Toledo- Alegação de culpa de terceiro- Responsabilidade objetiva da municipalidade nos termos do art. 37, parágrafo 6º da C.F –  Dever da municipalidade na reparação- Sentença sujeita ao reexame necessário, art.475,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação- Ação de Indenização com pedido de danos morais, materiais e pensão alimentícia- <em>Acidente de trânsito</em> envolvendo Transporte da Prefeitura Municipal de Pedro de Toledo- Alegação de culpa de terceiro- Responsabilidade objetiva da municipalidade nos termos do art. 37, parágrafo 6º da C.F –  Dever da municipalidade na reparação- Sentença sujeita ao reexame necessário, art.475, inciso I c.c parágrafo 2º do CPC- Laudo Pericial- Lesão temporária comprovada- Sentença parcialmente reformada e REEXAME NECESSÁRIO PARCIALMENTE PROVIDO								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2279&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9590849" cdForo="0" >
										0016584-82.2007.8.26.0363
									</a>
									
									<a class="downloadEmenta" cdAcordao="9590849" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9590849);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9590849" style="display: none;" >									
	<div id="textAreaDados_9590849" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  A&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos materiais e morais julgada parcialmente procedente &ndash;  Recurso dos autores e da r&eacute; &ndash;  Conjunto probat&oacute;rio a revelar que o preposto da r&eacute; agiu com culpa no evento &ndash;  Prefer&ecirc;ncia da motocicleta que trafegava por rotat&oacute;ria &ndash;  Ato il&iacute;cito configurado &ndash;  Dano moral presente &ndash;  Majora&ccedil;&atilde;o &ndash;  Pens&atilde;o mensal devida &ndash;  Presun&ccedil;&atilde;o econ&ocirc;mica de depend&ecirc;ncia entre os pais e filhos de fam&iacute;lia de baixa renda &ndash;  &ndash;  Recurso dos autores parcialmente provido e recurso da r&eacute; desprovido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0016584-82.2007.8.26.0363; Relator (a):&nbsp;Carlos von Adamek; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Mogi Mirim -&nbsp;2&ordf;. Vara Judicial; Data do Julgamento: 06/07/2016; Data de Registro: 08/07/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos von Adamek
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Mogi-Mirim
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									06/07/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									08/07/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  <em>ACIDENTE DE TRÂNSITO</em> –  Ação de reparação de danos materiais e morais julgada parcialmente procedente –  Recurso dos autores e da ré –  Conjunto probatório a revelar que o preposto da ré agiu com culpa no evento –  Preferência da motocicleta que trafegava por rotatória –  Ato ilícito configurado –  Dano moral presente –  Majoração –  <em>Pensão mensal</em>
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  <em>ACIDENTE DE TRÂNSITO</em> –  Ação de reparação de danos materiais e morais julgada parcialmente procedente –  Recurso dos autores e da ré –  Conjunto probatório a revelar que o preposto da ré agiu com culpa no evento –  Preferência da motocicleta que trafegava por rotatória –  Ato ilícito configurado –  Dano moral presente –  Majoração –  <em>Pensão mensal</em> devida –  Presunção econômica de dependência entre os pais e filhos de família de baixa renda –  –  Recurso dos autores parcialmente provido e recurso da ré desprovido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2280&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9589815" cdForo="0" >
										0002991-50.2004.8.26.0602
									</a>
									
									<a class="downloadEmenta" cdAcordao="9589815" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9589815);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9589815" style="display: none;" >									
	<div id="textAreaDados_9589815" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  Dano material - Pensionamento mensal vital&iacute;cio devido &ndash;  Provas periciais que atestam a incapacidade parcial e permanente &ndash;  Prova testemunhal que corrobora os fatos narrados na inicial &ndash;  Quantifica&ccedil;&atilde;o na propor&ccedil;&atilde;o da incapacidade constatada e com lastro no valor que a v&iacute;tima percebia mensalmente antes do acidente - Termo inicial de c&ocirc;mputo dos juros de mora em rela&ccedil;&atilde;o &agrave;s parcelas vencidas, contado a partir do vencimento mensal de cada presta&ccedil;&atilde;o, &ndash;  Dano moral &ndash;  Majora&ccedil;&atilde;o para R$ 20.000,00 &ndash;  Proporcionalidade e razoabilidade &ndash;  Altera&ccedil;&atilde;o do termo inicial de incid&ecirc;ncia dos juros de mora, de of&iacute;cio &ndash;  Sucumb&ecirc;ncia modificada &ndash;  Recurso parcialmente provido, com observa&ccedil;&atilde;o.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002991-50.2004.8.26.0602; Relator (a):&nbsp;Carlos von Adamek; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Sorocaba -&nbsp;5&ordf;. Vara C&iacute;vel; Data do Julgamento: 06/07/2016; Data de Registro: 08/07/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(7 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos von Adamek
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Sorocaba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									06/07/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									08/07/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  <em>ACIDENTE DE TRÂNSITO</em> –  Dano material - Pensionamento mensal <em>vitalício</em> devido –  Provas periciais que atestam a incapacidade parcial e permanente –  Prova testemunhal que corrobora os fatos narrados na inicial –  Quantificação na proporção da incapacidade constatada e com lastro no valor que a vítima percebia mensalmente antes do acidente - Termo
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  <em>ACIDENTE DE TRÂNSITO</em> –  Dano material - Pensionamento mensal <em>vitalício</em> devido –  Provas periciais que atestam a incapacidade parcial e permanente –  Prova testemunhal que corrobora os fatos narrados na inicial –  Quantificação na proporção da incapacidade constatada e com lastro no valor que a vítima percebia mensalmente antes do acidente - Termo inicial de cômputo dos juros de mora em relação às parcelas vencidas, contado a partir do vencimento mensal de cada prestação, –  Dano moral –  Majoração para R$ 20.000,00 –  Proporcionalidade e razoabilidade –  Alteração do termo inicial de incidência dos juros de mora, de ofício –  Sucumbência modificada –  Recurso parcialmente provido, com observação.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				2261 a 2280
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A113" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A112" style="padding-left:4px" >
						112
					</a>
				
			
		
			
				
				
					<a name="A113" style="padding-left:4px" >
						113
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						114
					</span>
				
				
			
		
			
				
				
					<a name="A115" style="padding-left:4px" >
						115
					</a>
				
			
		
			
				
				
					<a name="A116" style="padding-left:4px" >
						116
					</a>
				
			
		

		
			<a name="A115" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
