







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>281&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14163043" cdForo="0" >
										1016424-82.2016.8.26.0344
									</a>
									
									<a class="downloadEmenta" cdAcordao="14163043" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14163043);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14163043" style="display: none;" >									
	<div id="textAreaDados_14163043" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. ACIDENTE DE TR&Acirc;NSITO.&nbsp;RESPONSABILIDADE CIVIL.&nbsp;INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS&nbsp;E MATERIAIS.&nbsp;Senten&ccedil;a de&nbsp;proced&ecirc;ncia&nbsp;parcial.&nbsp;Apela&nbsp;a&nbsp;r&eacute; ao argumento de que inexistem&nbsp;provas de que agiu com culpa; de ser equivocada a aplica&ccedil;&atilde;o de pena de confiss&atilde;o; e aus&ecirc;ncia de comprova&ccedil;&atilde;o da exist&ecirc;ncia de danos materiais e morais indeniz&aacute;veis. Alternativamente, pugna pela redu&ccedil;&atilde;o da condena&ccedil;&atilde;o.&nbsp;Conjunto probat&oacute;rio a evidenciar a execu&ccedil;&atilde;o de manobra de convers&atilde;o sem as devidas cautelas, interceptando a trajet&oacute;ria do ve&iacute;culo do autor, em curso de tr&aacute;fego por via preferencial.&nbsp;Culpa exclusiva da r&eacute; adequadamente firmada.&nbsp;Danos materiais e morais evidenciados. Laudos periciais. Incapacidade parcial permanente para o trabalho. Dano moral.&nbsp;Caracteriza&ccedil;&atilde;o.&nbsp;Redu&ccedil;&atilde;o do quantum fixado. Descabimento. Indeniza&ccedil;&atilde;o fixada de forma razo&aacute;vel e proporcional&nbsp;&agrave; repercuss&atilde;o consequencial do il&iacute;cito na esfera dos direitos da personalidade do autor. Pens&atilde;o vital&iacute;cia. Cabimento. Intelig&ecirc;ncia do art. 950, CC. Redu&ccedil;&atilde;o. Descabimento. Valor fixado&nbsp;adequado &agrave; esp&eacute;cie.&nbsp;&nbsp;Senten&ccedil;a&nbsp;mantida.
Recurso&nbsp;desprovido.&nbsp;&nbsp;&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1016424-82.2016.8.26.0344; Relator (a):&nbsp;Airton Pinheiro de Castro; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Mar&iacute;lia -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 20/11/2020; Data de Registro: 20/11/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Airton Pinheiro de Castro
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Marília
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									20/11/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									20/11/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. RESPONSABILIDADE CIVIL. INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS. Sentença de procedência parcial. Apela a ré ao argumento de que inexistem provas de que agiu com culpa; de ser equivocada a aplicação de pena de confissão; e ausência de comprovação da existência de danos materiais e morais indenizáveis. Alternativamente, pugna pela redução da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. RESPONSABILIDADE CIVIL. INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS. Sentença de procedência parcial. Apela a ré ao argumento de que inexistem provas de que agiu com culpa; de ser equivocada a aplicação de pena de confissão; e ausência de comprovação da existência de danos materiais e morais indenizáveis. Alternativamente, pugna pela redução da condenação. Conjunto probatório a evidenciar a execução de manobra de conversão sem as devidas cautelas, interceptando a trajetória do veículo do autor, em curso de tráfego por via preferencial. Culpa exclusiva da ré adequadamente firmada. Danos materiais e morais evidenciados. Laudos periciais. Incapacidade parcial permanente para o trabalho. Dano moral. Caracterização. Redução do quantum fixado. Descabimento. Indenização fixada de forma razoável e proporcional à repercussão consequencial do ilícito na esfera dos direitos da personalidade do autor. Pensão <em>vitalícia</em>. Cabimento. Inteligência do art. 950, CC. Redução. Descabimento. Valor fixado adequado à espécie.  Sentença mantida.
Recurso desprovido.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>282&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14160517" cdForo="0" >
										0006323-23.2011.8.26.0006
									</a>
									
									<a class="downloadEmenta" cdAcordao="14160517" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14160517);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14160517" style="display: none;" >									
	<div id="textAreaDados_14160517" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash;  A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  ATROPELAMENTO &ndash;  &ndash;  RESPONSABILIDADE OBJETIVA &ndash;  CONCESSION&Aacute;RIA OU PERMISSION&Aacute;RIA PRESTADORA DE SERVI&Ccedil;OS P&Uacute;BLICOS DE TRANSPORTE &ndash;  Aplica&ccedil;&atilde;o da teoria a terceiros n&atilde;o usu&aacute;rios do servi&ccedil;o, com fulcro no artigo 37, &sect;6&ordm;, da Constitui&ccedil;&atilde;o Federal, que n&atilde;o elide a necessidade de demonstra&ccedil;&atilde;o dos requisitos necess&aacute;rios &agrave; caracteriza&ccedil;&atilde;o da responsabilidade civil (dano, conduta e nexo causal entre eles) &ndash; Tampouco afasta a possibilidade da ocorr&ecirc;ncia de eventual causa excludente de responsabilidade, todavia n&atilde;o verificada no caso concreto &ndash;  DEVER DE CAUTELA &ndash;  N&atilde;o observ&acirc;ncia das medidas necess&aacute;rias, diante das condi&ccedil;&otilde;es da via, no sentido de dirigir com os cuidados necess&aacute;rios para que fosse poss&iacute;vel evitar o ocorrido &ndash;  Atropelamento na faixa de pedestres &ndash;  Prova testemunhal &ndash;  &Ocirc;NUS DA PROVA &ndash;  Art. 373, II, do CPC &ndash;  DANOS MORAIS &ndash;  Verificados &ndash;  Evidentes reflexos na vida da v&iacute;tima, a qual, em raz&atilde;o do acidente, sofreu les&otilde;es corporais grav&iacute;ssimas, ficando permanentemente incapacitado para o trabalho e para os atos da vida civil &ndash;  Redu&ccedil;&atilde;o do valor arbitrado em Primeiro Grau &ndash;  Compensa&ccedil;&atilde;o fixada de forma justa e adequada, sem que se possa cogitar enriquecimento il&iacute;cito da parte &ndash;  ENCARGOS LEGAIS &ndash;  CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA &ndash;  JUROS DE MORA &ndash;  Art. 398 do CC e S&uacute;mula 54 do STJ &ndash;  DANOS MATERIAIS &ndash; Indenizados na medida de sua comprova&ccedil;&atilde;o &ndash; LIQUIDA&Ccedil;&Atilde;O POR ARTIGOS &ndash;  Possibilidade &ndash;  Art. 509 e 511 do CPC  &ndash;  PAGAMENTO DE PENS&Atilde;O PELA REQUERIDA &ndash;  Cabimento &ndash; Incapacidade laborativa total e permanente do demandante constatada por perito m&eacute;dico &ndash; Reforma neste ponto para que a pens&atilde;o se restrinja ao valor da remunera&ccedil;&atilde;o efetivamente demonstrado &ndash;  Inclus&atilde;o de 13&ordm; sal&aacute;rio e 1/3 de f&eacute;rias &ndash;  A&ccedil;&atilde;o julgada parcialmente procedente &ndash;  SUCUMB&Ecirc;NCIA &ndash;  Princ&iacute;pio da causalidade &ndash;  Honor&aacute;rios advocat&iacute;cios recursais &ndash;  Art. 85, &sect;&sect; 1&ordm;, 2&ordm; e 11 do CPC &ndash;  Recurso parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0006323-23.2011.8.26.0006; Relator (a):&nbsp;Hugo Crepaldi; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro Regional VI - Penha de Fran&ccedil;a -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 19/11/2020; Data de Registro: 19/11/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hugo Crepaldi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/11/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/11/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO –  AÇÃO INDENIZATÓRIA –  <em>ACIDENTE DE TRÂNSITO</em> –  ATROPELAMENTO –  –  RESPONSABILIDADE OBJETIVA –  CONCESSIONÁRIA OU PERMISSIONÁRIA PRESTADORA DE SERVIÇOS PÚBLICOS DE TRANSPORTE –  Aplicação da teoria a terceiros não usuários do serviço, com fulcro no artigo 37, §6º, da Constituição Federal, que não elide a necessidade de demonstração dos requisitos necessários à caracterização
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO –  AÇÃO INDENIZATÓRIA –  <em>ACIDENTE DE TRÂNSITO</em> –  ATROPELAMENTO –  –  RESPONSABILIDADE OBJETIVA –  CONCESSIONÁRIA OU PERMISSIONÁRIA PRESTADORA DE SERVIÇOS PÚBLICOS DE TRANSPORTE –  Aplicação da teoria a terceiros não usuários do serviço, com fulcro no artigo 37, §6º, da Constituição Federal, que não elide a necessidade de demonstração dos requisitos necessários à caracterização da responsabilidade civil (dano, conduta e nexo causal entre eles) – Tampouco afasta a possibilidade da ocorrência de eventual causa excludente de responsabilidade, todavia não verificada no caso concreto –  DEVER DE CAUTELA –  Não observância das medidas necessárias, diante das condições da via, no sentido de dirigir com os cuidados necessários para que fosse possível evitar o ocorrido –  Atropelamento na faixa de pedestres –  Prova testemunhal –  ÔNUS DA PROVA –  Art. 373, II, do CPC –  DANOS MORAIS –  Verificados –  Evidentes reflexos na vida da vítima, a qual, em razão do acidente, sofreu lesões corporais gravíssimas, ficando permanentemente incapacitado para o trabalho e para os atos da vida civil –  Redução do valor arbitrado em Primeiro Grau –  Compensação fixada de forma justa e adequada, sem que se possa cogitar enriquecimento ilícito da parte –  ENCARGOS LEGAIS –  CORREÇÃO MONETÁRIA –  JUROS DE MORA –  Art. 398 do CC e Súmula 54 do STJ –  DANOS MATERIAIS – Indenizados na medida de sua comprovação – LIQUIDAÇÃO POR ARTIGOS –  Possibilidade –  Art. 509 e 511 do CPC  –  PAGAMENTO DE PENSÃO PELA REQUERIDA –  Cabimento – Incapacidade laborativa total e permanente do demandante constatada por perito médico – Reforma neste ponto para que a pensão se restrinja ao valor da remuneração efetivamente demonstrado –  Inclusão de 13º salário e 1/3 de férias –  Ação julgada parcialmente procedente –  SUCUMBÊNCIA –  Princípio da causalidade –  Honorários advocatícios recursais –  Art. 85, §§ 1º, 2º e 11 do CPC –  Recurso parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>283&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14160017" cdForo="0" >
										1004603-27.2016.8.26.0362
									</a>
									
									<a class="downloadEmenta" cdAcordao="14160017" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14160017);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14160017" style="display: none;" >									
	<div id="textAreaDados_14160017" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. Indeniza&ccedil;&atilde;o. Atropelamento do filho menor dos apelados, vitimado fatalmente. Pedido de justi&ccedil;a gratuita da Nobre Seguradora. Pessoa jur&iacute;dica. Dificuldade financeira suficientemente demonstrada. Excepcionalidade. S&uacute;mula 481 do STJ.  Prescri&ccedil;&atilde;o. Inocorr&ecirc;ncia. Prazo trienal. Termo final no s&aacute;bado, prorrogado para o dia &uacute;til seguinte.  Acidente de tr&acirc;nsito. V&iacute;tima atingida por &ocirc;nibus no momento em que atravessava a pista, na condu&ccedil;&atilde;o de bicicleta. Conjunto probat&oacute;rio suficiente para demonstrar a din&acirc;mica do acidente e a concorr&ecirc;ncia de culpa entre o motorista e a crian&ccedil;a. Motorista de &ocirc;nibus que, ciente da presen&ccedil;a de crian&ccedil;a na cal&ccedil;ada, que pedalava sua bicicleta na mesma dire&ccedil;&atilde;o do coletivo, efetuou manobra de convers&atilde;o &agrave; direita de forma imprudente. V&iacute;tima que contava com apenas cinco anos de idade, sendo atingida por &ocirc;nibus quando ingressou no leito carro&ccedil;&aacute;vel, na faixa de travessia de pedestres, desacompanhada do seu av&ocirc;, que j&aacute; havia atravessado a rua, no mesmo momento em que ve&iacute;culo realizava manobra de convers&atilde;o. Pens&atilde;o por morte. Menor que n&atilde;o exercia atividade laborativa &agrave; &eacute;poca do seu falecimento. Irrelev&acirc;ncia. Hipossufici&ecirc;ncia financeira da fam&iacute;lia corroborada pela concess&atilde;o de justi&ccedil;a gratuita aos autores. Condena&ccedil;&atilde;o ao pagamento de pens&atilde;o equivalente a 2/3 de um sal&aacute;rio m&iacute;nimo no per&iacute;odo em que a v&iacute;tima teria de 14 a 25 anos, e, a partir de ent&atilde;o, de 1/3 da mesma base de c&aacute;lculo at&eacute; a data em que completaria 65 anos ou a sobrevida dos genitores. Termo final delimitado em senten&ccedil;a, sem insurg&ecirc;ncia da parte autora, que fica mantido, ante a impossibilidade de reformatio in pejus. Fixa&ccedil;&atilde;o em percentual sobre sal&aacute;rio m&iacute;nimo, na aus&ecirc;ncia de demonstra&ccedil;&atilde;o de rendimento fixo. Indeniza&ccedil;&atilde;o que dever&aacute; sofrer redu&ccedil;&atilde;o pela metade, diante da igual parcela de culpa reconhecida na origem.  Dano moral in re ipsa. Desnecessidade de prova. Perda de ente querido. Fixa&ccedil;&atilde;o em 50 sal&aacute;rios m&iacute;nimos, j&aacute; considerando a redu&ccedil;&atilde;o ante o reconhecimento da culpa concorrente. Manuten&ccedil;&atilde;o do quantum estabelecido, pois suficiente para assegurar ao lesado uma justa repara&ccedil;&atilde;o, sem incorrer em enriquecimento il&iacute;cito, considerando-se ainda o car&aacute;ter punitivo e pedag&oacute;gico da medida. Dedu&ccedil;&atilde;o, do montante indenizat&oacute;rio material, de eventual valor recebido a t&iacute;tulo de seguro obrigat&oacute;rio DPVAT. Corre&ccedil;&atilde;o monet&aacute;ria a partir do arbitramento. S&uacute;mula 362 do STJ. Falecimento de coautor que n&atilde;o prejudica indeniza&ccedil;&atilde;o fixada a t&iacute;tulo de danos morais. Lide secund&aacute;ria. Responsabilidade da seguradora que &eacute; direta e solid&aacute;ria, nos limites da ap&oacute;lice. Precedente do C. STJ. Seguradora em liquida&ccedil;&atilde;o extrajudicial. Suspens&atilde;o da flu&ecirc;ncia de juros, nos termos do art. 18, al&iacute;neas &quot;a&quot; e &quot;d&quot; da Lei n&ordm; 6.024/74. Inaplicabilidade da al&iacute;nea &quot;f&quot; do mesmo dispositivo, revogado por lei posterior e n&atilde;o recepcionado pela atual ordem constitucional. Denunciada que n&atilde;o se op&otilde;e &agrave; denuncia&ccedil;&atilde;o, ficando isenta do pagamento das verbas sucumbenciais. Honor&aacute;rios advocat&iacute;cios devidos ao patrono da parte autora. Arbitramento que deve incidir sobre o valor da condena&ccedil;&atilde;o atualizada, ora fixado em 10%, de acordo com o artigo 85, &sect; 2&ordm;, do C&oacute;digo de Processo Civil. Recursos parcialmente providos. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1004603-27.2016.8.26.0362; Relator (a):&nbsp;Walter Exner; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de Mogi Gua&ccedil;u -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 19/11/2020; Data de Registro: 19/11/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Walter Exner
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Mogi-Guaçu
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/11/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/11/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação. Indenização. Atropelamento do filho menor dos apelados, vitimado fatalmente. Pedido de justiça gratuita da Nobre Seguradora. Pessoa jurídica. Dificuldade financeira suficientemente demonstrada. Excepcionalidade. Súmula 481 do STJ.  Prescrição. Inocorrência. Prazo trienal. Termo final no sábado, prorrogado para o dia útil seguinte.  <em>Acidente de trânsito</em>. Vítima atingida por
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação. Indenização. Atropelamento do filho menor dos apelados, vitimado fatalmente. Pedido de justiça gratuita da Nobre Seguradora. Pessoa jurídica. Dificuldade financeira suficientemente demonstrada. Excepcionalidade. Súmula 481 do STJ.  Prescrição. Inocorrência. Prazo trienal. Termo final no sábado, prorrogado para o dia útil seguinte.  <em>Acidente de trânsito</em>. Vítima atingida por ônibus no momento em que atravessava a pista, na condução de bicicleta. Conjunto probatório suficiente para demonstrar a dinâmica do acidente e a concorrência de culpa entre o motorista e a criança. Motorista de ônibus que, ciente da presença de criança na calçada, que pedalava sua bicicleta na mesma direção do coletivo, efetuou manobra de conversão à direita de forma imprudente. Vítima que contava com apenas cinco anos de idade, sendo atingida por ônibus quando ingressou no leito carroçável, na faixa de travessia de pedestres, desacompanhada do seu avô, que já havia atravessado a rua, no mesmo momento em que veículo realizava manobra de conversão. Pensão por morte. Menor que não exercia atividade laborativa à época do seu falecimento. Irrelevância. Hipossuficiência financeira da família corroborada pela concessão de justiça gratuita aos autores. Condenação ao pagamento de pensão equivalente a 2/3 de um salário mínimo no período em que a vítima teria de 14 a 25 anos, e, a partir de então, de 1/3 da mesma base de cálculo até a data em que completaria 65 anos ou a sobrevida dos genitores. Termo final delimitado em sentença, sem insurgência da parte autora, que fica mantido, ante a impossibilidade de reformatio in pejus. Fixação em percentual sobre salário mínimo, na ausência de demonstração de rendimento fixo. Indenização que deverá sofrer redução pela metade, diante da igual parcela de culpa reconhecida na origem.  Dano moral in re ipsa. Desnecessidade de prova. Perda de ente querido. Fixação em 50 salários mínimos, já considerando a redução ante o reconhecimento da culpa concorrente. Manutenção do quantum estabelecido, pois suficiente para assegurar ao lesado uma justa reparação, sem incorrer em enriquecimento ilícito, considerando-se ainda o caráter punitivo e pedagógico da medida. Dedução, do montante indenizatório material, de eventual valor recebido a título de seguro obrigatório DPVAT. Correção monetária a partir do arbitramento. Súmula 362 do STJ. Falecimento de coautor que não prejudica indenização fixada a título de danos morais. Lide secundária. Responsabilidade da seguradora que é direta e solidária, nos limites da apólice. Precedente do C. STJ. Seguradora em liquidação extrajudicial. Suspensão da fluência de juros, nos termos do art. 18, alíneas "a" e "d" da Lei nº 6.024/74. Inaplicabilidade da alínea "f" do mesmo dispositivo, revogado por lei posterior e não recepcionado pela atual ordem constitucional. Denunciada que não se opõe à denunciação, ficando isenta do pagamento das verbas sucumbenciais. Honorários advocatícios devidos ao patrono da parte autora. Arbitramento que deve incidir sobre o valor da condenação atualizada, ora fixado em 10%, de acordo com o artigo 85, § 2º, do Código de Processo Civil. Recursos parcialmente providos. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>284&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14155278" cdForo="0" >
										1062447-42.2016.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="14155278" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14155278);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14155278" style="display: none;" >									
	<div id="textAreaDados_14155278" class="mensagemSemFormatacao" >
		ACIDENTE FERROVI&Aacute;RIO - INDENIZAT&Oacute;RIA &ndash; DANOS MATERIAIS E MORAIS &ndash;  Devolu&ccedil;&atilde;o do C. STJ para reaprecia&ccedil;&atilde;o do apelo nos moldes delimitados no julgamento do Recurso Especial &ndash;  Culpa concorrente reconhecida &ndash;  Pens&atilde;o vital&iacute;cia &agrave; genitora da v&iacute;tima &ndash;  Fixa&ccedil;&atilde;o em 1/3 do sal&aacute;rio m&iacute;nimo &ndash;  13&ordm; sal&aacute;rio &ndash;  N&atilde;o cabimento, ausente registro em carteira &agrave; &eacute;poca dos fatos &ndash;  Constitui&ccedil;&atilde;o de capital &ndash;  S&uacute;mula 313 do C. STJ &ndash;  Danos morais &ndash;  Cabimento &ndash;  Razoabilidade e Proporcionalidade &ndash;  Fixa&ccedil;&atilde;o em R$ 100.000,00 e R$ 80.000,00 &agrave; genitora e aos irm&atilde;os da v&iacute;tima, respectivamente, reduzidos em 50% pela culpa concorrente &ndash;  A&ccedil;&atilde;o julgada parcialmente procedente &ndash;  Recurso provido em parte. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1062447-42.2016.8.26.0100; Relator (a):&nbsp;Claudio Hamilton; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;7&ordf; Vara C&iacute;vel; Data do Julgamento: 18/11/2020; Data de Registro: 18/11/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Claudio Hamilton
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/11/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/11/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACIDENTE FERROVIÁRIO - INDENIZATÓRIA – DANOS MATERIAIS E MORAIS –  Devolução do C. STJ para reapreciação do apelo nos moldes delimitados no julgamento do Recurso Especial –  Culpa concorrente reconhecida –  Pensão <em>vitalícia</em> à genitora da vítima –  Fixação em 1/3 do salário mínimo –  13º salário –  Não cabimento, ausente registro em carteira à época dos fatos –  Constituição de capital – 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACIDENTE FERROVIÁRIO - INDENIZATÓRIA – DANOS MATERIAIS E MORAIS –  Devolução do C. STJ para reapreciação do apelo nos moldes delimitados no julgamento do Recurso Especial –  Culpa concorrente reconhecida –  Pensão <em>vitalícia</em> à genitora da vítima –  Fixação em 1/3 do salário mínimo –  13º salário –  Não cabimento, ausente registro em carteira à época dos fatos –  Constituição de capital –  Súmula 313 do C. STJ –  Danos morais –  Cabimento –  Razoabilidade e Proporcionalidade –  Fixação em R$ 100.000,00 e R$ 80.000,00 à genitora e aos irmãos da vítima, respectivamente, reduzidos em 50% pela culpa concorrente –  Ação julgada parcialmente procedente –  Recurso provido em parte. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>285&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14152439" cdForo="0" >
										1022697-25.2015.8.26.0114
									</a>
									
									<a class="downloadEmenta" cdAcordao="14152439" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14152439);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14152439" style="display: none;" >									
	<div id="textAreaDados_14152439" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o. 

Gratuidade da justi&ccedil;a. Benef&iacute;cio pleiteado pela r&eacute; Translima Campinas Transporte e Turismo Ltda. Indeferimento em despacho irrecorrido. Determina&ccedil;&atilde;o de recolhimento n&atilde;o atendida. Pedido de reconsidera&ccedil;&atilde;o que n&atilde;o interrompe o prazo. Hip&oacute;tese em que incab&iacute;vel o diferimento do pagamento. Rol da Lei Estadual 11.608/2003 que &eacute; taxativo. Recurso julgado deserto. Conhecimento do apelo, contudo, porque interposto em conjunto com benefici&aacute;rio da gratuidade, a quem a deser&ccedil;&atilde;o n&atilde;o pode prejudicar.

Responsabilidade da empresa r&eacute;, tanto por ser propriet&aacute;ria do autom&oacute;vel, quanto por ser empregadora do condutor causador do acidente. Intelig&ecirc;ncia do artigo 932, III, do CC. Colis&atilde;o traseira. Presun&ccedil;&atilde;o de culpa n&atilde;o elidida. Intelig&ecirc;ncia do artigo 29, inciso II, do C&oacute;digo de Tr&acirc;nsito Brasileiro. Testemunhas que afirmam o excesso de velocidade do &ocirc;nibus. Acidente ocorrido em hor&aacute;rio de pico, com tr&acirc;nsito &quot;parado&quot;. Responsabilidade civil dos r&eacute;us caracterizada. Indeniza&ccedil;&atilde;o devida. 

Danos materiais referentes aos &oacute;culos do autor que devem ser reconhecidos. Receita e nota fiscal datadas de tr&ecirc;s meses antes do ocorrido. Evento danoso grave, que causou les&otilde;es na face. Preju&iacute;zo comprovado.
Danos morais. Autor que sofreu diversas fraturas graves e passou por tratamento cir&uacute;rgico. Acidente com v&iacute;tima fatal. Indeniza&ccedil;&atilde;o mantida em R$30.000,00, tendo em vista as circunst&acirc;ncias do caso concreto, bem como os princ&iacute;pios da proporcionalidade e razoabilidade.

Pens&atilde;o mensal. Base de c&aacute;lculo da pens&atilde;o que deve corresponder &agrave; remunera&ccedil;&atilde;o percebida pela v&iacute;tima. Recebimento de benef&iacute;cio previdenci&aacute;rio em decorr&ecirc;ncia do mesmo fato n&atilde;o determina a redu&ccedil;&atilde;o do valor da pens&atilde;o. Valor do pensionamento que deve ser proporcional &agrave; extens&atilde;o da incapacidade que acomete o autor, a ser verificado em per&iacute;cia realizada em sede de liquida&ccedil;&atilde;o de senten&ccedil;a.

Abatimento&nbsp;de eventual valor recebido em raz&atilde;o do seguro&nbsp;DPVAT. Cabimento. Intelig&ecirc;ncia da S&uacute;mula 246 do Superior Tribunal de Justi&ccedil;a.

Denuncia&ccedil;&atilde;o da lide. Condena&ccedil;&atilde;o direta e solid&aacute;ria da seguradora nos limites da ap&oacute;lice (S&uacute;mula 537 do STJ). Suspens&atilde;o da incid&ecirc;ncia de juros de mora sobre a condena&ccedil;&atilde;o. Intelig&ecirc;ncia do disposto no artigo 18, &quot;d&quot;, da Lei n&ordm; 6.024/74. Corre&ccedil;&atilde;o monet&aacute;ria cuja flu&ecirc;ncia n&atilde;o pode ser obstada, nos termos do artigo 46, do ADCT, que revogou tacitamente o artigo 18, &quot;f&quot;, da Lei n&ordm; 6.024/74. Ausente&nbsp;resist&ecirc;ncia, restam afastados os&nbsp;honor&aacute;rios&nbsp;sucumbenciais.

Habilita&ccedil;&atilde;o do cr&eacute;dito na massa liquidada diz respeito ao cumprimento do julgado, n&atilde;o sendo este o momento adequado para conhecimento da quest&atilde;o.

Recursos providos em parte, n&atilde;o conhecido o da r&eacute; Translima Campinas Transporte e Turismo Ltda, ante a deser&ccedil;&atilde;o.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1022697-25.2015.8.26.0114; Relator (a):&nbsp;Milton Carvalho; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de Campinas -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 17/11/2020; Data de Registro: 17/11/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Milton Carvalho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Campinas
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/11/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/11/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. Ação de indenização. 

Gratuidade da justiça. Benefício pleiteado pela ré Translima Campinas Transporte e Turismo Ltda. Indeferimento em despacho irrecorrido. Determinação de recolhimento não atendida. Pedido de reconsideração que não interrompe o prazo. Hipótese em que incabível o diferimento do pagamento. Rol da Lei Estadual 11.608/2003 que é taxativo. Recurso
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. Ação de indenização. 

Gratuidade da justiça. Benefício pleiteado pela ré Translima Campinas Transporte e Turismo Ltda. Indeferimento em despacho irrecorrido. Determinação de recolhimento não atendida. Pedido de reconsideração que não interrompe o prazo. Hipótese em que incabível o diferimento do pagamento. Rol da Lei Estadual 11.608/2003 que é taxativo. Recurso julgado deserto. Conhecimento do apelo, contudo, porque interposto em conjunto com beneficiário da gratuidade, a quem a deserção não pode prejudicar.

Responsabilidade da empresa ré, tanto por ser proprietária do automóvel, quanto por ser empregadora do condutor causador do acidente. Inteligência do artigo 932, III, do CC. Colisão traseira. Presunção de culpa não elidida. Inteligência do artigo 29, inciso II, do Código de Trânsito Brasileiro. Testemunhas que afirmam o excesso de velocidade do ônibus. Acidente ocorrido em horário de pico, com trânsito "parado". Responsabilidade civil dos réus caracterizada. Indenização devida. 

Danos materiais referentes aos óculos do autor que devem ser reconhecidos. Receita e nota fiscal datadas de três meses antes do ocorrido. Evento danoso grave, que causou lesões na face. Prejuízo comprovado.
Danos morais. Autor que sofreu diversas fraturas graves e passou por tratamento cirúrgico. Acidente com vítima fatal. Indenização mantida em R$30.000,00, tendo em vista as circunstâncias do caso concreto, bem como os princípios da proporcionalidade e razoabilidade.

<em>Pensão mensal</em>. Base de cálculo da pensão que deve corresponder à remuneração percebida pela vítima. Recebimento de benefício previdenciário em decorrência do mesmo fato não determina a redução do valor da pensão. Valor do pensionamento que deve ser proporcional à extensão da incapacidade que acomete o autor, a ser verificado em perícia realizada em sede de liquidação de sentença.

Abatimento de eventual valor recebido em razão do seguro DPVAT. Cabimento. Inteligência da Súmula 246 do Superior Tribunal de Justiça.

Denunciação da lide. Condenação direta e solidária da seguradora nos limites da apólice (Súmula 537 do STJ). Suspensão da incidência de juros de mora sobre a condenação. Inteligência do disposto no artigo 18, "d", da Lei nº 6.024/74. Correção monetária cuja fluência não pode ser obstada, nos termos do artigo 46, do ADCT, que revogou tacitamente o artigo 18, "f", da Lei nº 6.024/74. Ausente resistência, restam afastados os honorários sucumbenciais.

Habilitação do crédito na massa liquidada diz respeito ao cumprimento do julgado, não sendo este o momento adequado para conhecimento da questão.

Recursos providos em parte, não conhecido o da ré Translima Campinas Transporte e Turismo Ltda, ante a deserção.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>286&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14150802" cdForo="0" >
										4028396-14.2013.8.26.0114
									</a>
									
									<a class="downloadEmenta" cdAcordao="14150802" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14150802);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14150802" style="display: none;" >									
	<div id="textAreaDados_14150802" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL - ACIDENTE VI&Aacute;RIO - Transporte de pessoas &ndash;  Acidente de tr&acirc;nsito ocasionando a morte do companheiro e genitor dos apelados &ndash;  Demonstrada a culpa do motorista, que trafegava em desacordo com as normas regulamentares de tr&acirc;nsito &ndash;  Senten&ccedil;a que julgou procedentes os pedidos de indeniza&ccedil;&atilde;o por danos morais no valor de R$100.000,00, danos materiais em valor a ser arbitrado em sede de liquida&ccedil;&atilde;o de senten&ccedil;a e pens&atilde;o vital&iacute;cia por morte, no valor da &uacute;ltima remunera&ccedil;&atilde;o da v&iacute;tima &ndash;  Irresigna&ccedil;&atilde;o da empresa r&eacute; - Pretens&atilde;o de reforma da senten&ccedil;a para redu&ccedil;&atilde;o do valor de indeniza&ccedil;&atilde;o por danos morais &ndash;  &Oacute;bito do companheiro e genitor dos autores, associado &agrave; gravidade da conduta do motorista &ndash;  Valor indenizat&oacute;rio de R$100.000,00 adequadamente fixado &ndash;  Dano moral em ricochete in re ipsa - Obriga&ccedil;&atilde;o de prote&ccedil;&atilde;o e seguran&ccedil;a &ndash;  Pretens&atilde;o de limita&ccedil;&atilde;o do pagamento de pens&atilde;o por morte apenas aos filhos da v&iacute;tima &ndash;  Cabimento &ndash;  Condena&ccedil;&atilde;o ao pagamento de pens&atilde;o vital&iacute;cia prejudicada pela aus&ecirc;ncia de depend&ecirc;ncia econ&ocirc;mica entre a apelada e o falecido companheiro &ndash;  Senten&ccedil;a reformada, nessa parte - Pedido de substitui&ccedil;&atilde;o da constitui&ccedil;&atilde;o de capital pela inclus&atilde;o dos autores em folha de pagamento &ndash;  Inova&ccedil;&atilde;o recursal &ndash;  Princ&iacute;pio da dialeticidade &ndash;  Quest&atilde;o que n&atilde;o foi suscitada no ju&iacute;zo de origem, nem tampouco apreciada na decis&atilde;o recorrida &ndash;  Recurso n&atilde;o conhecido, nessa parte - Mat&eacute;ria que pode ser submetida &agrave; aprecia&ccedil;&atilde;o do ju&iacute;zo em sede de execu&ccedil;&atilde;o &ndash;  Termo a quo dos juros de mora referentes &agrave;s parcelas vincendas j&aacute; definido corretamente em senten&ccedil;a - Recurso conhecido em parte e, na parte conhecida, parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 4028396-14.2013.8.26.0114; Relator (a):&nbsp;Marco F&aacute;bio Morsello; &Oacute;rg&atilde;o Julgador: 11&ordf; C&acirc;mara de Direito Privado; Foro de Campinas -&nbsp;9&ordf; Vara C&iacute;vel; Data do Julgamento: 29/10/2020; Data de Registro: 17/11/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(7 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marco Fábio Morsello
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Campinas
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									11ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/11/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - ACIDENTE VIÁRIO - Transporte de pessoas –  <em>Acidente de trânsito</em> ocasionando a morte do companheiro e genitor dos apelados –  Demonstrada a culpa do motorista, que trafegava em desacordo com as normas regulamentares de trânsito –  Sentença que julgou procedentes os pedidos de indenização por danos morais no valor de R$100.000,00, danos materiais em valor a ser
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - ACIDENTE VIÁRIO - Transporte de pessoas –  <em>Acidente de trânsito</em> ocasionando a morte do companheiro e genitor dos apelados –  Demonstrada a culpa do motorista, que trafegava em desacordo com as normas regulamentares de trânsito –  Sentença que julgou procedentes os pedidos de indenização por danos morais no valor de R$100.000,00, danos materiais em valor a ser arbitrado em sede de liquidação de sentença e pensão <em>vitalícia</em> por morte, no valor da última remuneração da vítima –  Irresignação da empresa ré - Pretensão de reforma da sentença para redução do valor de indenização por danos morais –  Óbito do companheiro e genitor dos autores, associado à gravidade da conduta do motorista –  Valor indenizatório de R$100.000,00 adequadamente fixado –  Dano moral em ricochete in re ipsa - Obrigação de proteção e segurança –  Pretensão de limitação do pagamento de pensão por morte apenas aos filhos da vítima –  Cabimento –  Condenação ao pagamento de pensão <em>vitalícia</em> prejudicada pela ausência de dependência econômica entre a apelada e o falecido companheiro –  Sentença reformada, nessa parte - Pedido de substituição da constituição de capital pela inclusão dos autores em folha de pagamento –  Inovação recursal –  Princípio da dialeticidade –  Questão que não foi suscitada no juízo de origem, nem tampouco apreciada na decisão recorrida –  Recurso não conhecido, nessa parte - Matéria que pode ser submetida à apreciação do juízo em sede de execução –  Termo a quo dos juros de mora referentes às parcelas vincendas já definido corretamente em sentença - Recurso conhecido em parte e, na parte conhecida, parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>287&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14148478" cdForo="0" >
										0001353-52.2005.8.26.0341
									</a>
									
									<a class="downloadEmenta" cdAcordao="14148478" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14148478);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14148478" style="display: none;" >									
	<div id="textAreaDados_14148478" class="mensagemSemFormatacao" >
		
RESPONSABILIDADE CIVIL POR ATO IL&Iacute;CITO. DANOS MATERIAIS E MORAIS. Autor agredido pelo r&eacute;u com uso de uma p&aacute;, sofrendo les&otilde;es corporais de natureza grave. Senten&ccedil;a de proced&ecirc;ncia parcial, acolhendo dano moral, ressarcimento de despesas com tratamento e afastamento de pens&atilde;o vital&iacute;cia. Insurg&ecirc;ncia por ambas as partes, de natureza adesiva pelos autores.  ATO IL&Iacute;CITO. R&eacute;u que foi condenado por condenat&oacute;ria transitada em julgado em rela&ccedil;&atilde;o ao crime de les&atilde;o corporal grave. Alega&ccedil;&atilde;o de culpa concorrente que &eacute; insubsistente frente ao conjunto probat&oacute;rio, que demonstra ter havido da parte do autor, pessoa com incapacidade mental, mera provoca&ccedil;&atilde;o verbal. Agress&atilde;o f&iacute;sica que &eacute; desproporcional e sem causa em amea&ccedil;a concreta por parte do autor. Ato il&iacute;cito reconhecido. Dano comprovado pericialmente. Autor que, por for&ccedil;a da les&atilde;o, sofreu sequelas neurol&oacute;gicas. Presen&ccedil;a dos requisitos da responsabilidade civil (conduta il&iacute;cita, dano e nexo causal). INDENIZA&Ccedil;&Otilde;ES. Dano moral configurado, frente &agrave; ofensa f&iacute;sica causada ao autor, afetando sua qualidade de vida. Valor fixado que se mostra excessivo, contudo, devendo ser reduzido para montante que se revel justo e adequado &agrave; repara&ccedil;&atilde;o, mas sem perder de vista a condi&ccedil;&atilde;o econ&ocirc;mico-financeira das partes, ambas benefici&aacute;rias da justi&ccedil;a gratuita, de forma a se evitar o enriquecimento indevido. Redu&ccedil;&atilde;o para R$ 50.000,00. PENS&Atilde;O MENSAL. Verba que decorre do fato objetivo da perda da capacidade laboral, na forma do artigo 950 do CC, sem que guarde nexo com redu&ccedil;&atilde;o efetiva de ganhos por for&ccedil;a de trabalho desempenhado no momento do evento. Precedentes do STJ. Aus&ecirc;ncia de remunera&ccedil;&atilde;o laboral que determina a considera&ccedil;&atilde;o do valor de um sal&aacute;rio m&iacute;nimo ao m&ecirc;s, do evento at&eacute; o &oacute;bito do autor, ocorrido no curso da lide. Senten&ccedil;a parcialmente reformada, com readequa&ccedil;&atilde;o da sucumb&ecirc;ncia, imputada ao r&eacute;u. RECURSO DO R&Eacute;U PARCIALMENTE PROVIDO. RECURSO DOS AUTORES PARCIALMENTE PROVIDO. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001353-52.2005.8.26.0341; Relator (a):&nbsp;Mariella Ferraz de Arruda Pollice Nogueira; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Privado; Foro de Maraca&iacute; -&nbsp;Vara &Uacute;nica; Data do Julgamento: 16/11/2020; Data de Registro: 16/11/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mariella Ferraz de Arruda Pollice Nogueira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Maracaí
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									16/11/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									16/11/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
RESPONSABILIDADE CIVIL POR ATO ILÍCITO. DANOS MATERIAIS E MORAIS. Autor agredido pelo réu com uso de uma pá, sofrendo lesões corporais de natureza grave. Sentença de procedência parcial, acolhendo dano moral, ressarcimento de despesas com tratamento e afastamento de pensão <em>vitalícia</em>. Insurgência por ambas as partes, de natureza adesiva pelos autores.  ATO ILÍCITO. Réu que foi condenado
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
RESPONSABILIDADE CIVIL POR ATO ILÍCITO. DANOS MATERIAIS E MORAIS. Autor agredido pelo réu com uso de uma pá, sofrendo lesões corporais de natureza grave. Sentença de procedência parcial, acolhendo dano moral, ressarcimento de despesas com tratamento e afastamento de pensão <em>vitalícia</em>. Insurgência por ambas as partes, de natureza adesiva pelos autores.  ATO ILÍCITO. Réu que foi condenado por condenatória transitada em julgado em relação ao crime de lesão corporal grave. Alegação de culpa concorrente que é insubsistente frente ao conjunto probatório, que demonstra ter havido da parte do autor, pessoa com incapacidade mental, mera provocação verbal. Agressão física que é desproporcional e sem causa em ameaça concreta por parte do autor. Ato ilícito reconhecido. Dano comprovado pericialmente. Autor que, por força da lesão, sofreu sequelas neurológicas. Presença dos requisitos da responsabilidade civil (conduta ilícita, dano e nexo causal). INDENIZAÇÕES. Dano moral configurado, frente à ofensa física causada ao autor, afetando sua qualidade de vida. Valor fixado que se mostra excessivo, contudo, devendo ser reduzido para montante que se revel justo e adequado à reparação, mas sem perder de vista a condição econômico-financeira das partes, ambas beneficiárias da justiça gratuita, de forma a se evitar o enriquecimento indevido. Redução para R$ 50.000,00. <em>PENSÃO MENSAL</em>. Verba que decorre do fato objetivo da perda da capacidade laboral, na forma do artigo 950 do CC, sem que guarde nexo com redução efetiva de ganhos por força de trabalho desempenhado no momento do evento. Precedentes do STJ. Ausência de remuneração laboral que determina a consideração do valor de um salário mínimo ao mês, do evento até o óbito do autor, ocorrido no curso da lide. Sentença parcialmente reformada, com readequação da sucumbência, imputada ao réu. RECURSO DO RÉU PARCIALMENTE PROVIDO. RECURSO DOS AUTORES PARCIALMENTE PROVIDO. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>288&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14146714" cdForo="0" >
										1004438-72.2017.8.26.0223
									</a>
									
									<a class="downloadEmenta" cdAcordao="14146714" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14146714);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14146714" style="display: none;" >									
	<div id="textAreaDados_14146714" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL &ndash;  ACIDENTE DE TR&Acirc;NSITO - A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O PROPOSTA PELOS PAIS E PELA IRM&Atilde; DA V&Iacute;TIMA MENOR DE IDADE (ONZE ANOS) - INDENIZA&Ccedil;&Atilde;O POR PREJU&Iacute;ZO DE AFEI&Ccedil;&Atilde;O RECONHECIDO &ndash;  MAJORA&Ccedil;&Atilde;O DO VALOR DA INDENIZA&Ccedil;&Atilde;O FIXADA EM PRIMEIRO GRAU &ndash;  POSSIBILIDADE DIANTE DAS CARACTER&Iacute;STICAS DO EVENTO &ndash; DEFERIMENTO DE PENS&Atilde;O MENSAL ENTRE O PER&Iacute;ODO EM QUE A V&Iacute;TIMA TERIA 14 E 25 ANOS &ndash;  PRETENS&Atilde;O DOS AUTORES AO RECEBIMENTO DA INDENIZA&Ccedil;&Atilde;O EM PARCELA &Uacute;NICA &ndash;  REJEI&Ccedil;&Atilde;O &ndash;  INAPLICABILIDADE DO DISPOSTO NO ARTIGO 950, &sect; &Uacute;NICO, DO CC &ndash;  AUS&Ecirc;NCIA DE PROVA QUANTO &Agrave; EXIST&Ecirc;NCIA DE DANO PSICOL&Oacute;GICO DOS AUTORES A PONTO DE JUSTIFICAR A CONDENA&Ccedil;&Atilde;O DAS REQUERIDAS AO CUSTEIO DE TRATAMENTOS DESSA NATUREZA &ndash;  PRETENS&Atilde;O AFASTADA 

LIDE SECUND&Aacute;RIA &ndash;  SENTEN&Ccedil;A QUE J&Aacute; PREVIU A LIMITA&Ccedil;&Atilde;O DA RESPONSABILIDADE DA SEGURADORA SEGUNDO AS COBERTURAS PREVISTAS NA AP&Oacute;LICE VIGENTE &Agrave; &Eacute;POCA DO EVENTO E INEXIST&Ecirc;NCIA DE EQU&Iacute;VOCO QUANTO &Agrave; CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA E AOS JUROS DE MORA A SEREM CALCULADOS SOBRE AS PENS&Otilde;ES MENSAIS &ndash;  AUS&Ecirc;NCIA DE SITUA&Ccedil;&Atilde;O A JUSTIFICAR A MODIFICA&Ccedil;&Atilde;O E/OU ESCLARECIMENTOS SOBRE O TEOR DO DISPOSITIVO DA SENTEN&Ccedil;A    

APELA&Ccedil;&Atilde;O DOS AUTORES PARCIALMENTE PROVIDA E APELA&Ccedil;&Atilde;O DA SEGURADORA LITISDENUNCIADA DESPROVIDA &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1004438-72.2017.8.26.0223; Relator (a):&nbsp;Andrade Neto; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de Guaruj&aacute; -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 28/10/2020; Data de Registro: 16/11/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Andrade Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guarujá
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									16/11/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  <em>ACIDENTE DE TRÂNSITO</em> - AÇÃO DE INDENIZAÇÃO PROPOSTA PELOS PAIS E PELA IRMÃ DA VÍTIMA MENOR DE IDADE (ONZE ANOS) - INDENIZAÇÃO POR PREJUÍZO DE AFEIÇÃO RECONHECIDO –  MAJORAÇÃO DO VALOR DA INDENIZAÇÃO FIXADA EM PRIMEIRO GRAU –  POSSIBILIDADE DIANTE DAS CARACTERÍSTICAS DO EVENTO – DEFERIMENTO DE <em>PENSÃO MENSAL</em> ENTRE O PERÍODO EM QUE A VÍTIMA TERIA 14 E 25
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  <em>ACIDENTE DE TRÂNSITO</em> - AÇÃO DE INDENIZAÇÃO PROPOSTA PELOS PAIS E PELA IRMÃ DA VÍTIMA MENOR DE IDADE (ONZE ANOS) - INDENIZAÇÃO POR PREJUÍZO DE AFEIÇÃO RECONHECIDO –  MAJORAÇÃO DO VALOR DA INDENIZAÇÃO FIXADA EM PRIMEIRO GRAU –  POSSIBILIDADE DIANTE DAS CARACTERÍSTICAS DO EVENTO – DEFERIMENTO DE <em>PENSÃO MENSAL</em> ENTRE O PERÍODO EM QUE A VÍTIMA TERIA 14 E 25 ANOS –  PRETENSÃO DOS AUTORES AO RECEBIMENTO DA INDENIZAÇÃO EM PARCELA ÚNICA –  REJEIÇÃO –  INAPLICABILIDADE DO DISPOSTO NO ARTIGO 950, § ÚNICO, DO CC –  AUSÊNCIA DE PROVA QUANTO À EXISTÊNCIA DE DANO PSICOLÓGICO DOS AUTORES A PONTO DE JUSTIFICAR A CONDENAÇÃO DAS REQUERIDAS AO CUSTEIO DE TRATAMENTOS DESSA NATUREZA –  PRETENSÃO AFASTADA 

LIDE SECUNDÁRIA –  SENTENÇA QUE JÁ PREVIU A LIMITAÇÃO DA RESPONSABILIDADE DA SEGURADORA SEGUNDO AS COBERTURAS PREVISTAS NA APÓLICE VIGENTE À ÉPOCA DO EVENTO E INEXISTÊNCIA DE EQUÍVOCO QUANTO À CORREÇÃO MONETÁRIA E AOS JUROS DE MORA A SEREM CALCULADOS SOBRE AS <em>PENSÕES MENSAIS</em> –  AUSÊNCIA DE SITUAÇÃO A JUSTIFICAR A MODIFICAÇÃO E/OU ESCLARECIMENTOS SOBRE O TEOR DO DISPOSITIVO DA SENTENÇA    

APELAÇÃO DOS AUTORES PARCIALMENTE PROVIDA E APELAÇÃO DA SEGURADORA LITISDENUNCIADA DESPROVIDA 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>289&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14142564" cdForo="0" >
										2095272-89.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14142564" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14142564);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14142564" style="display: none;" >									
	<div id="textAreaDados_14142564" class="mensagemSemFormatacao" >
		*AGRAVO DE INSTRUMENTO. A&ccedil;&atilde;o de Indeniza&ccedil;&atilde;o por Danos Materiais e Morais. Fase de cumprimento de senten&ccedil;a. Acidente de tr&acirc;nsito. V&iacute;tima que deixou um filho com menos de um (1) ano de idade e uma filha com pouco mais de (2) dois anos de idade, que ajuizaram a demanda representados pela m&atilde;e. Tutela de urg&ecirc;ncia concedida na fase de conhecimento do feito para impor desde logo &agrave; Municipalidade r&eacute; o pagamento de &quot;um sal&aacute;rio m&iacute;nimo mensal para cada autor&quot;, com confirma&ccedil;&atilde;o em senten&ccedil;a, mas que restou parcialmente reformada em sede recursal para reduzir o valor da pens&atilde;o mensal correspondente para a quantia de um-ter&ccedil;o (1/3) do sal&aacute;rio m&iacute;nimo para cada um dos dois filhos. DECIS&Atilde;O que rejeitou o pedido formulado pela executada para compensa&ccedil;&atilde;o do saldo devedor a t&iacute;tulo de danos morais com a indeniza&ccedil;&atilde;o material recebida a maior pelos exequentes. INCONFORMISMO deduzido no Recurso. EXAME: Pensionamento mensal que, em raz&atilde;o da natureza alimentar, n&atilde;o admite compensa&ccedil;&atilde;o. Intelig&ecirc;ncia dos artigos 373, inciso II, e 948, inciso II, ambos do C&oacute;digo Civil, e da orienta&ccedil;&atilde;o tra&ccedil;ada pelo C. Superior Tribunal de Justi&ccedil;a. Prote&ccedil;&atilde;o ao direito &agrave; vida e &agrave; sa&uacute;de estabelecidos na Constitui&ccedil;&atilde;o Federal, demais, que n&atilde;o podem ser suplantados, sobretudo por envolver a dignidade e o interesse de crian&ccedil;as que ficaram &oacute;rf&atilde;s de pai em tenra idade. Decis&atilde;o mantida. RECURSO N&Atilde;O PROVIDO.*&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2095272-89.2020.8.26.0000; Relator (a):&nbsp;Daise Fajardo Nogueira Jacot; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Jandira -&nbsp;1&ordf; Vara; Data do Julgamento: 12/11/2020; Data de Registro: 12/11/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Daise Fajardo Nogueira Jacot
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jandira
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/11/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/11/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>*AGRAVO DE INSTRUMENTO. Ação de Indenização por Danos Materiais e Morais. Fase de cumprimento de sentença. <em>Acidente de trânsito</em>. Vítima que deixou um filho com menos de um (1) ano de idade e uma filha com pouco mais de (2) dois anos de idade, que ajuizaram a demanda representados pela mãe. Tutela de urgência concedida na fase de conhecimento do feito para impor desde logo à
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>*AGRAVO DE INSTRUMENTO. Ação de Indenização por Danos Materiais e Morais. Fase de cumprimento de sentença. <em>Acidente de trânsito</em>. Vítima que deixou um filho com menos de um (1) ano de idade e uma filha com pouco mais de (2) dois anos de idade, que ajuizaram a demanda representados pela mãe. Tutela de urgência concedida na fase de conhecimento do feito para impor desde logo à Municipalidade ré o pagamento de "um salário mínimo mensal para cada autor", com confirmação em sentença, mas que restou parcialmente reformada em sede recursal para reduzir o valor da <em>pensão mensal</em> correspondente para a quantia de um-terço (1/3) do salário mínimo para cada um dos dois filhos. DECISÃO que rejeitou o pedido formulado pela executada para compensação do saldo devedor a título de danos morais com a indenização material recebida a maior pelos exequentes. INCONFORMISMO deduzido no Recurso. EXAME: Pensionamento mensal que, em razão da natureza alimentar, não admite compensação. Inteligência dos artigos 373, inciso II, e 948, inciso II, ambos do Código Civil, e da orientação traçada pelo C. Superior Tribunal de Justiça. Proteção ao direito à vida e à saúde estabelecidos na Constituição Federal, demais, que não podem ser suplantados, sobretudo por envolver a dignidade e o interesse de crianças que ficaram órfãs de pai em tenra idade. Decisão mantida. RECURSO NÃO PROVIDO.*								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>290&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14141701" cdForo="0" >
										1000388-35.2015.8.26.0526
									</a>
									
									<a class="downloadEmenta" cdAcordao="14141701" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14141701);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14141701" style="display: none;" >									
	<div id="textAreaDados_14141701" class="mensagemSemFormatacao" >
		- Acidente de tr&acirc;nsito - A&ccedil;&atilde;o indenizat&oacute;ria - Acidente causado pelo r&eacute;u, que ignorou a prefer&ecirc;ncia e interceptou a trajet&oacute;ria dos autores.
- Propriet&aacute;rio de ve&iacute;culo &eacute; parte leg&iacute;tima e responde, de maneira objetiva e solid&aacute;ria, por danos causados pelo seu condutor em acidente de tr&acirc;nsito.
- Embora a autora tenha sofrido les&otilde;es incapacitantes, admitiu ter voltado ao trabalho, na mesma fun&ccedil;&atilde;o, ap&oacute;s per&iacute;odo de convalescen&ccedil;a e readapta&ccedil;&atilde;o, sem altera&ccedil;&atilde;o salarial, de modo que n&atilde;o faz jus &agrave; pens&atilde;o, ap&oacute;s tal per&iacute;odo.
- Fica mantida a condena&ccedil;&atilde;o dos r&eacute;us ao pagamento de pens&atilde;o mensal &agrave; autora, equivalente ao &uacute;ltimo sal&aacute;rio recebido antes do acidente, no per&iacute;odo de mar&ccedil;o de 2015 a agosto de 2016, porque, nesse ponto, n&atilde;o houve recurso e porque o benef&iacute;cio previdenci&aacute;rio por ela recebido n&atilde;o se compensa com a pens&atilde;o por ato il&iacute;cito.
- O arbitramento da indeniza&ccedil;&atilde;o moral deve considerar a real finalidade do reparo, a de satisfazer ao lesado, tanto quanto poss&iacute;vel, e a de servir de desest&iacute;mulo, ou de inibi&ccedil;&atilde;o, para que se abstenha o lesante de novas pr&aacute;ticas do g&ecirc;nero. Em contrapartida, a repara&ccedil;&atilde;o n&atilde;o deve gerar o enriquecimento da v&iacute;tima, tendo em vista sua natureza compensat&oacute;ria - Indeniza&ccedil;&otilde;es morais reduzidas, j&aacute; considerado o dano est&eacute;tico sofrido pela autora Ros&acirc;ngela - Apelo provido em parte.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000388-35.2015.8.26.0526; Relator (a):&nbsp;Silvia Rocha; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Salto -&nbsp;3&ordf; Vara; Data do Julgamento: 11/11/2020; Data de Registro: 12/11/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Silvia Rocha
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Salto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/11/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/11/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>- <em>Acidente de trânsito</em> - Ação indenizatória - Acidente causado pelo réu, que ignorou a preferência e interceptou a trajetória dos autores.
- Proprietário de veículo é parte legítima e responde, de maneira objetiva e solidária, por danos causados pelo seu condutor em <em>acidente de trânsito</em>.
- Embora a autora tenha sofrido lesões incapacitantes, admitiu ter voltado ao trabalho, na
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>- <em>Acidente de trânsito</em> - Ação indenizatória - Acidente causado pelo réu, que ignorou a preferência e interceptou a trajetória dos autores.
- Proprietário de veículo é parte legítima e responde, de maneira objetiva e solidária, por danos causados pelo seu condutor em <em>acidente de trânsito</em>.
- Embora a autora tenha sofrido lesões incapacitantes, admitiu ter voltado ao trabalho, na mesma função, após período de convalescença e readaptação, sem alteração salarial, de modo que não faz jus à pensão, após tal período.
- Fica mantida a condenação dos réus ao pagamento de <em>pensão mensal</em> à autora, equivalente ao último salário recebido antes do acidente, no período de março de 2015 a agosto de 2016, porque, nesse ponto, não houve recurso e porque o benefício previdenciário por ela recebido não se compensa com a pensão por ato ilícito.
- O arbitramento da indenização moral deve considerar a real finalidade do reparo, a de satisfazer ao lesado, tanto quanto possível, e a de servir de desestímulo, ou de inibição, para que se abstenha o lesante de novas práticas do gênero. Em contrapartida, a reparação não deve gerar o enriquecimento da vítima, tendo em vista sua natureza compensatória - Indenizações morais reduzidas, já considerado o dano estético sofrido pela autora Rosângela - Apelo provido em parte.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>291&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14141002" cdForo="0" >
										1005309-15.2016.8.26.0619
									</a>
									
									<a class="downloadEmenta" cdAcordao="14141002" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14141002);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14141002" style="display: none;" >									
	<div id="textAreaDados_14141002" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANO MATERIAL, MORAL E EST&Eacute;TICO. PEDIDO DA AUTORA DE MAJORA&Ccedil;&Atilde;O DA INDENIZA&Ccedil;&Atilde;O POR DANO MORAL E FIXA&Ccedil;&Atilde;O DE PENS&Atilde;O MENSAL VITAL&Iacute;CIA. CULPA CONCORRENTE PARA OCORR&Ecirc;NCIA DO ACIDENTE. AUS&Ecirc;NCIA DE COMPROVA&Ccedil;&Atilde;O QUE A INVALIDEZ TEM NEXO CAUSAL COM O ACIDENTE. VALOR DA INDENIZA&Ccedil;&Atilde;O POR DANO MORAL QUE DEVE SER MANTIDO. RECURSO DA AUTORA IMPROVIDO. 1.- Em sua peti&ccedil;&atilde;o inicial, a autora n&atilde;o apresentou qualquer documento apto a comprovar a atividade que exercia antes do acidente, o valor da remunera&ccedil;&atilde;o, bem como ter sido afastada do trabalho em raz&atilde;o das sequelas do evento. Pelo menos alguns desses documentos deveriam ter sido apresentados na peti&ccedil;&atilde;o inicial, inclusive para possibilitar que os r&eacute;us se defendessem das pretens&otilde;es. O laudo pericial atestou incapacidade permanentemente para o trabalho. Contudo, o perito n&atilde;o concluiu que a invalidez &eacute; decorrente do acidente. Ali&aacute;s, os termos do laudo indicam que a incapacidade existia antes da colis&atilde;o. Desse modo, sem qualquer comprova&ccedil;&atilde;o do nexo causal entre o acidente e a invalidez, o pedido de pens&atilde;o mensal deve ser rejeitado. 2.- Com rela&ccedil;&atilde;o ao dano est&eacute;tico e moral, as indeniza&ccedil;&otilde;es devem ser mantidas nos valores  fixados em primeira inst&acirc;ncia, mas por considerar que houve culpa concorrente para o evento. Melhor explicando, em caso de culpa exclusiva dos r&eacute;us, os valores mereceriam majora&ccedil;&atilde;o tendo em conta os danos experimentados pela autora e valores concedidos e mantidos por esta 31&ordf; C&acirc;mara de Direito Privado em casos an&aacute;logos. Entretanto, constatada a culpa concorrente, os valores ser&atilde;o mantidos coo fixados na  senten&ccedil;a apelada.

APELA&Ccedil;&Atilde;O. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANO MATERIAL, MORAL. PEDIDO DOS AUTORES (MARIDO E FILHO DA V&Iacute;TIMA) DE MAJORA&Ccedil;&Atilde;O DA INDENIZA&Ccedil;&Atilde;O POR DANO MORAL E FIXA&Ccedil;&Atilde;O DE PENS&Atilde;O MENSAL VITAL&Iacute;CIA. CULPA CONCORRENTE PARA OCORR&Ecirc;NCIA DO ACIDENTE. MORTE DECORRENTE DE TRAUMA PROVENIENTE DO ACIDENTE E DOEN&Ccedil;A PREEXISTENTE. PENS&Atilde;O MENSAL. AUS&Ecirc;NCIA DE COMPROVA&Ccedil;&Atilde;O DA ATIVIDADE EXERCIDA PELA V&Iacute;TIMA E DEPEND&Ecirc;NCIA FINANCEIRA DOS AUTORES. RECURSO DOS AUTORES IMPROVIDO. 1.- Com rela&ccedil;&atilde;o &agrave; indeniza&ccedil;&atilde;o concedida aos autores em raz&atilde;o da morte da v&iacute;tima Neusa, n&atilde;o h&aacute; falar em majora&ccedil;&atilde;o, tendo em vista a culpa concorrente do motorista do carro em que estava, bem como pela contribui&ccedil;&atilde;o de doen&ccedil;a preexistente para o resultado morte. 2.- De outro lado, o pedido de pens&atilde;o vital&iacute;cia em favor dos autores Jorge Rodrigues da Silva e Sidney Muniz Rodrigues da Silva, n&atilde;o merece guarida, pois ausente qualquer prova de que Neusa exercia atividade remunerada e que os autores dela dependiam financeiramente para sobreviver.

APELA&Ccedil;&Atilde;O. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANO MATERIAL, MORAL. PEDIDO PARA ANULA&Ccedil;&Atilde;O DA SENTEN&Ccedil;A POR OMISS&Atilde;O. QUEST&Atilde;O N&Atilde;O SUSCITADA EM TEMPO H&Aacute;BIL NA FASE POSTULAT&Oacute;RIA. AUTORES QUE INDICARAM DIN&Acirc;MICA DO ACIDENTE DIVERSA DA NARRADA PELOS R&Eacute;US. CERCEAMENTO DE DEFESA. INOCORR&Ecirc;NCIA. CADA POLO CONTENDOR POSSUI O &Ocirc;NUS DE PROVAR QUE OS FATOS SE DERAM CONFORME SUA VERS&Atilde;O. QUEST&Atilde;O PRELIMINAR REJEITADA. Sustentam os r&eacute;us que a senten&ccedil;a deve ser anulada, pois fundamentada em suposta omiss&atilde;o, o que n&atilde;o foi alegado na peti&ccedil;&atilde;o inicial. Tal quest&atilde;o n&atilde;o constou da decis&atilde;o de saneamento e n&atilde;o foi objeto de prova. A inexist&ecirc;ncia de sinaliza&ccedil;&atilde;o pelo causador do primeiro acidente n&atilde;o foi alegado na peti&ccedil;&atilde;o inicial e sequer determinada a produ&ccedil;&atilde;o de prova sobre tal fato. Todavia, sem raz&atilde;o. O autor deve indicar os fatos (de acordo com sua vers&atilde;o), fundamentos e o pedido que pretende seja atendido pelo provimento jurisdicional. De outro lado, aquele indicado para figurar no polo passivo deve externar os fatos, segundo sua vers&atilde;o, e indicar realidade diversa a ponto de impedir, modificar ou extinguir a pretens&atilde;o externada na peti&ccedil;&atilde;o inicial. Desse modo, a indica&ccedil;&atilde;o pelos autores de din&acirc;mica diversa da realmente ocorrida, ainda que reprov&aacute;vel, conduz ao &ocirc;nus de que os r&eacute;us provem que a din&acirc;mica ocorreu de modo diverso, sem necessidade de indica&ccedil;&atilde;o expressa deste encargo pelo Magistrado.
APELA&Ccedil;&Atilde;O. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANO MATERIAL, MORAL. ALEGA&Ccedil;&Atilde;O DE CULPA DO CONDUTOR DO VE&Iacute;CULO QUE TRANSPORTAVA AS V&Iacute;TIMAS OU CULPA CONCORRENTE. CULPA CONCORRENTE EVIDENCIADA. PRETENS&Atilde;O QUE A SEGURADORA DENUNCIADA ARQUE COM AS INDENIZA&Ccedil;&Otilde;ES FIXADAS NA SENTEN&Ccedil;A. DANO EST&Eacute;TICO EXPRESSAMENTE EXCLU&Iacute;DO DE COBERTURA. CONDENA&Ccedil;&Atilde;O AO PAGAMENTO DE INDENIZA&Ccedil;&Atilde;O POR MORTE DA V&Iacute;TIMA QUE DEVE SER DEDUZIDA DA COBERTURA POR DANOS CORPORAIS. IMPUGNA&Ccedil;&Atilde;O DO TERMO INICIAL (&quot;A QUO&quot;) DE INCID&Ecirc;NCIA DOS JUROS DE MORA NAS INDENIZA&Ccedil;&Otilde;ES FIXADAS IMPROCEDENTE. RECURSO DOS R&Eacute;US PARCIALMENTE PROVIDO. 1.- Diante de todos os elementos de prova coligidos, necess&aacute;rio concluir que houve culpa concorrente no acidente. N&atilde;o &eacute; poss&iacute;vel concluir, com precis&atilde;o, quanto tempo depois do primeiro acidente ocorreu a segunda colis&atilde;o. O ve&iacute;culo guincho estava imobilizado ocupando o acostamento e parte da faixa  direita da pista. Era dever do seu condutor, o quanto antes, realizar sinaliza&ccedil;&atilde;o do local para evitar que outros ve&iacute;culos nele colidissem. Entretanto, terceiro, condutor de outro caminh&atilde;o, passou pelo local sem se chocar com o guincho e parou em seguida, buscando auxiliar e sinalizar para outros motoristas a exist&ecirc;ncia da colis&atilde;o. Logo depois, ve&iacute;culo o Chevrolet Classic,, por desaten&ccedil;&atilde;o de seu motorista (sequer visualizou a faixas reflexivas do guincho),em alta velocidade e pneus em m&aacute;s condi&ccedil;&otilde;es, n&atilde;o conseguiu frear ou desviar do ve&iacute;culo parado. Desse modo, os elementos dos autos conduzem a ju&iacute;zo seguro de que houve culpa concorrente para a colis&atilde;o. 2.- Apontou a seguradora que danos est&eacute;ticos est&atilde;o exclu&iacute;dos da ap&oacute;lice. E, analisado o Manual do Segurado, &eacute; poss&iacute;vel verificar que riscos relativos a danos est&eacute;ticos s&atilde;o expressamente exclu&iacute;dos de cobertura na ap&oacute;lice contratada. Segundo a seguradora, dano corporal &eacute; aquele caracterizado por les&otilde;es f&iacute;sicas ao corpo da pessoa, sejam elas decorrentes de morte, invalidez ou limita&ccedil;&atilde;o f&iacute;sica parcial. Tamb&eacute;m, no Manual do Segurado &eacute; conceituado como dano corporal aquele caracterizado por les&otilde;es f&iacute;sicas no corpo da pessoa (relativos &agrave; morte, invalidez e despesas m&eacute;dicas e hospitalares), excluindo-se dessa defini&ccedil;&atilde;o os danos est&eacute;ticos. Desse modo, a indeniza&ccedil;&atilde;o por morte fixada em favor do marido e filho de Neusa deve ser deduzida da cobertura danos corporais. 3.- Os r&eacute;us tamb&eacute;m impugnam a incid&ecirc;ncia de juros de mora sobre indeniza&ccedil;&atilde;o por dano moral antes do arbitramento por senten&ccedil;a. Todavia, a fixa&ccedil;&atilde;o do termo &quot;a quo&quot; de incid&ecirc;ncia de corre&ccedil;&atilde;o monet&aacute;ria e juros de mora das indeniza&ccedil;&otilde;es por dano moral est&aacute; correta, pois seguem o estabelecido na S&uacute;mula 362 do STJ e CC, art. 398 e S&uacute;mula 54 STJ, respectivamente.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1005309-15.2016.8.26.0619; Relator (a):&nbsp;Adilson de Araujo; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Taquaritinga -&nbsp;3&ordf; Vara; Data do Julgamento: 12/11/2020; Data de Registro: 12/11/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(11 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Adilson de Araujo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Taquaritinga
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/11/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/11/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO POR DANO MATERIAL, MORAL E ESTÉTICO. PEDIDO DA AUTORA DE MAJORAÇÃO DA INDENIZAÇÃO POR DANO MORAL E FIXAÇÃO DE <em>PENSÃO MENSAL</em> <em>VITALÍCIA</em>. CULPA CONCORRENTE PARA OCORRÊNCIA DO ACIDENTE. AUSÊNCIA DE COMPROVAÇÃO QUE A INVALIDEZ TEM NEXO CAUSAL COM O ACIDENTE. VALOR DA INDENIZAÇÃO POR DANO MORAL QUE DEVE SER MANTIDO. RECURSO
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO POR DANO MATERIAL, MORAL E ESTÉTICO. PEDIDO DA AUTORA DE MAJORAÇÃO DA INDENIZAÇÃO POR DANO MORAL E FIXAÇÃO DE <em>PENSÃO MENSAL</em> <em>VITALÍCIA</em>. CULPA CONCORRENTE PARA OCORRÊNCIA DO ACIDENTE. AUSÊNCIA DE COMPROVAÇÃO QUE A INVALIDEZ TEM NEXO CAUSAL COM O ACIDENTE. VALOR DA INDENIZAÇÃO POR DANO MORAL QUE DEVE SER MANTIDO. RECURSO DA AUTORA IMPROVIDO. 1.- Em sua petição inicial, a autora não apresentou qualquer documento apto a comprovar a atividade que exercia antes do acidente, o valor da remuneração, bem como ter sido afastada do trabalho em razão das sequelas do evento. Pelo menos alguns desses documentos deveriam ter sido apresentados na petição inicial, inclusive para possibilitar que os réus se defendessem das pretensões. O laudo pericial atestou incapacidade permanentemente para o trabalho. Contudo, o perito não concluiu que a invalidez é decorrente do acidente. Aliás, os termos do laudo indicam que a incapacidade existia antes da colisão. Desse modo, sem qualquer comprovação do nexo causal entre o acidente e a invalidez, o pedido de <em>pensão mensal</em> deve ser rejeitado. 2.- Com relação ao dano estético e moral, as indenizações devem ser mantidas nos valores  fixados em primeira instância, mas por considerar que houve culpa concorrente para o evento. Melhor explicando, em caso de culpa exclusiva dos réus, os valores mereceriam majoração tendo em conta os danos experimentados pela autora e valores concedidos e mantidos por esta 31ª Câmara de Direito Privado em casos análogos. Entretanto, constatada a culpa concorrente, os valores serão mantidos coo fixados na  sentença apelada.

APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO POR DANO MATERIAL, MORAL. PEDIDO DOS AUTORES (MARIDO E FILHO DA VÍTIMA) DE MAJORAÇÃO DA INDENIZAÇÃO POR DANO MORAL E FIXAÇÃO DE <em>PENSÃO MENSAL</em> <em>VITALÍCIA</em>. CULPA CONCORRENTE PARA OCORRÊNCIA DO ACIDENTE. MORTE DECORRENTE DE TRAUMA PROVENIENTE DO ACIDENTE E DOENÇA PREEXISTENTE. <em>PENSÃO MENSAL</em>. AUSÊNCIA DE COMPROVAÇÃO DA ATIVIDADE EXERCIDA PELA VÍTIMA E DEPENDÊNCIA FINANCEIRA DOS AUTORES. RECURSO DOS AUTORES IMPROVIDO. 1.- Com relação à indenização concedida aos autores em razão da morte da vítima Neusa, não há falar em majoração, tendo em vista a culpa concorrente do motorista do carro em que estava, bem como pela contribuição de doença preexistente para o resultado morte. 2.- De outro lado, o pedido de pensão <em>vitalícia</em> em favor dos autores Jorge Rodrigues da Silva e Sidney Muniz Rodrigues da Silva, não merece guarida, pois ausente qualquer prova de que Neusa exercia atividade remunerada e que os autores dela dependiam financeiramente para sobreviver.

APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO POR DANO MATERIAL, MORAL. PEDIDO PARA ANULAÇÃO DA SENTENÇA POR OMISSÃO. QUESTÃO NÃO SUSCITADA EM TEMPO HÁBIL NA FASE POSTULATÓRIA. AUTORES QUE INDICARAM DINÂMICA DO ACIDENTE DIVERSA DA NARRADA PELOS RÉUS. CERCEAMENTO DE DEFESA. INOCORRÊNCIA. CADA POLO CONTENDOR POSSUI O ÔNUS DE PROVAR QUE OS FATOS SE DERAM CONFORME SUA VERSÃO. QUESTÃO PRELIMINAR REJEITADA. Sustentam os réus que a sentença deve ser anulada, pois fundamentada em suposta omissão, o que não foi alegado na petição inicial. Tal questão não constou da decisão de saneamento e não foi objeto de prova. A inexistência de sinalização pelo causador do primeiro acidente não foi alegado na petição inicial e sequer determinada a produção de prova sobre tal fato. Todavia, sem razão. O autor deve indicar os fatos (de acordo com sua versão), fundamentos e o pedido que pretende seja atendido pelo provimento jurisdicional. De outro lado, aquele indicado para figurar no polo passivo deve externar os fatos, segundo sua versão, e indicar realidade diversa a ponto de impedir, modificar ou extinguir a pretensão externada na petição inicial. Desse modo, a indicação pelos autores de dinâmica diversa da realmente ocorrida, ainda que reprovável, conduz ao ônus de que os réus provem que a dinâmica ocorreu de modo diverso, sem necessidade de indicação expressa deste encargo pelo Magistrado.
APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO POR DANO MATERIAL, MORAL. ALEGAÇÃO DE CULPA DO CONDUTOR DO VEÍCULO QUE TRANSPORTAVA AS VÍTIMAS OU CULPA CONCORRENTE. CULPA CONCORRENTE EVIDENCIADA. PRETENSÃO QUE A SEGURADORA DENUNCIADA ARQUE COM AS INDENIZAÇÕES FIXADAS NA SENTENÇA. DANO ESTÉTICO EXPRESSAMENTE EXCLUÍDO DE COBERTURA. CONDENAÇÃO AO PAGAMENTO DE INDENIZAÇÃO POR MORTE DA VÍTIMA QUE DEVE SER DEDUZIDA DA COBERTURA POR DANOS CORPORAIS. IMPUGNAÇÃO DO TERMO INICIAL ("A QUO") DE INCIDÊNCIA DOS JUROS DE MORA NAS INDENIZAÇÕES FIXADAS IMPROCEDENTE. RECURSO DOS RÉUS PARCIALMENTE PROVIDO. 1.- Diante de todos os elementos de prova coligidos, necessário concluir que houve culpa concorrente no acidente. Não é possível concluir, com precisão, quanto tempo depois do primeiro acidente ocorreu a segunda colisão. O veículo guincho estava imobilizado ocupando o acostamento e parte da faixa  direita da pista. Era dever do seu condutor, o quanto antes, realizar sinalização do local para evitar que outros veículos nele colidissem. Entretanto, terceiro, condutor de outro caminhão, passou pelo local sem se chocar com o guincho e parou em seguida, buscando auxiliar e sinalizar para outros motoristas a existência da colisão. Logo depois, veículo o Chevrolet Classic,, por desatenção de seu motorista (sequer visualizou a faixas reflexivas do guincho),em alta velocidade e pneus em más condições, não conseguiu frear ou desviar do veículo parado. Desse modo, os elementos dos autos conduzem a juízo seguro de que houve culpa concorrente para a colisão. 2.- Apontou a seguradora que danos estéticos estão excluídos da apólice. E, analisado o Manual do Segurado, é possível verificar que riscos relativos a danos estéticos são expressamente excluídos de cobertura na apólice contratada. Segundo a seguradora, dano corporal é aquele caracterizado por lesões físicas ao corpo da pessoa, sejam elas decorrentes de morte, invalidez ou limitação física parcial. Também, no Manual do Segurado é conceituado como dano corporal aquele caracterizado por lesões físicas no corpo da pessoa (relativos à morte, invalidez e despesas médicas e hospitalares), excluindo-se dessa definição os danos estéticos. Desse modo, a indenização por morte fixada em favor do marido e filho de Neusa deve ser deduzida da cobertura danos corporais. 3.- Os réus também impugnam a incidência de juros de mora sobre indenização por dano moral antes do arbitramento por sentença. Todavia, a fixação do termo "a quo" de incidência de correção monetária e juros de mora das indenizações por dano moral está correta, pois seguem o estabelecido na Súmula 362 do STJ e CC, art. 398 e Súmula 54 STJ, respectivamente.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>292&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14141001" cdForo="0" >
										1005173-18.2016.8.26.0619
									</a>
									
									<a class="downloadEmenta" cdAcordao="14141001" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14141001);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14141001" style="display: none;" >									
	<div id="textAreaDados_14141001" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANO MATERIAL, MORAL E EST&Eacute;TICO. PEDIDO DA AUTORA DE MAJORA&Ccedil;&Atilde;O DA INDENIZA&Ccedil;&Atilde;O POR DANO MORAL E FIXA&Ccedil;&Atilde;O DE PENS&Atilde;O MENSAL VITAL&Iacute;CIA. CULPA CONCORRENTE PARA OCORR&Ecirc;NCIA DO ACIDENTE. AUS&Ecirc;NCIA DE COMPROVA&Ccedil;&Atilde;O QUE A INVALIDEZ TEM NEXO CAUSAL COM O ACIDENTE. VALOR DA INDENIZA&Ccedil;&Atilde;O POR DANO MORAL QUE DEVE SER MANTIDO. RECURSO DA AUTORA IMPROVIDO. 1.- Em sua peti&ccedil;&atilde;o inicial, a autora n&atilde;o apresentou qualquer documento apto a comprovar a atividade que exercia antes do acidente, o valor da remunera&ccedil;&atilde;o, bem como ter sido afastada do trabalho em raz&atilde;o das sequelas do evento. Pelo menos alguns desses documentos deveriam ter sido apresentados na peti&ccedil;&atilde;o inicial, inclusive para possibilitar que os r&eacute;us se defendessem das pretens&otilde;es. O laudo pericial atestou incapacidade permanentemente para o trabalho. Contudo, o perito n&atilde;o concluiu que a invalidez &eacute; decorrente do acidente. Ali&aacute;s, os termos do laudo indicam que a incapacidade existia antes da colis&atilde;o. Desse modo, sem qualquer comprova&ccedil;&atilde;o do nexo causal entre o acidente e a invalidez, o pedido de pens&atilde;o mensal deve ser rejeitado. 2.- Com rela&ccedil;&atilde;o ao dano est&eacute;tico e moral, as indeniza&ccedil;&otilde;es devem ser mantidas nos valores  fixados em primeira inst&acirc;ncia, mas por considerar que houve culpa concorrente para o evento. Melhor explicando, em caso de culpa exclusiva dos r&eacute;us, os valores mereceriam majora&ccedil;&atilde;o tendo em conta os danos experimentados pela autora e valores concedidos e mantidos por esta 31&ordf; C&acirc;mara de Direito Privado em casos an&aacute;logos. Entretanto, constatada a culpa concorrente, os valores ser&atilde;o mantidos coo fixados na  senten&ccedil;a apelada.

APELA&Ccedil;&Atilde;O. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANO MATERIAL, MORAL. PEDIDO DOS AUTORES (MARIDO E FILHO DA V&Iacute;TIMA) DE MAJORA&Ccedil;&Atilde;O DA INDENIZA&Ccedil;&Atilde;O POR DANO MORAL E FIXA&Ccedil;&Atilde;O DE PENS&Atilde;O MENSAL VITAL&Iacute;CIA. CULPA CONCORRENTE PARA OCORR&Ecirc;NCIA DO ACIDENTE. MORTE DECORRENTE DE TRAUMA PROVENIENTE DO ACIDENTE E DOEN&Ccedil;A PREEXISTENTE. PENS&Atilde;O MENSAL. AUS&Ecirc;NCIA DE COMPROVA&Ccedil;&Atilde;O DA ATIVIDADE EXERCIDA PELA V&Iacute;TIMA E DEPEND&Ecirc;NCIA FINANCEIRA DOS AUTORES. RECURSO DOS AUTORES IMPROVIDO. 1.- Com rela&ccedil;&atilde;o &agrave; indeniza&ccedil;&atilde;o concedida aos autores em raz&atilde;o da morte da v&iacute;tima Neusa, n&atilde;o h&aacute; falar em majora&ccedil;&atilde;o, tendo em vista a culpa concorrente do motorista do carro em que estava, bem como pela contribui&ccedil;&atilde;o de doen&ccedil;a preexistente para o resultado morte. 2.- De outro lado, o pedido de pens&atilde;o vital&iacute;cia em favor dos autores Jorge Rodrigues da Silva e Sidney Muniz Rodrigues da Silva, n&atilde;o merece guarida, pois ausente qualquer prova de que Neusa exercia atividade remunerada e que os autores dela dependiam financeiramente para sobreviver.

APELA&Ccedil;&Atilde;O. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANO MATERIAL, MORAL. PEDIDO PARA ANULA&Ccedil;&Atilde;O DA SENTEN&Ccedil;A POR OMISS&Atilde;O. QUEST&Atilde;O N&Atilde;O SUSCITADA EM TEMPO H&Aacute;BIL NA FASE POSTULAT&Oacute;RIA. AUTORES QUE INDICARAM DIN&Acirc;MICA DO ACIDENTE DIVERSA DA NARRADA PELOS R&Eacute;US. CERCEAMENTO DE DEFESA. INOCORR&Ecirc;NCIA. CADA POLO CONTENDOR POSSUI O &Ocirc;NUS DE PROVAR QUE OS FATOS SE DERAM CONFORME SUA VERS&Atilde;O. QUEST&Atilde;O PRELIMINAR REJEITADA. Sustentam os r&eacute;us que a senten&ccedil;a deve ser anulada, pois fundamentada em suposta omiss&atilde;o, o que n&atilde;o foi alegado na peti&ccedil;&atilde;o inicial. Tal quest&atilde;o n&atilde;o constou da decis&atilde;o de saneamento e n&atilde;o foi objeto de prova. A inexist&ecirc;ncia de sinaliza&ccedil;&atilde;o pelo causador do primeiro acidente n&atilde;o foi alegado na peti&ccedil;&atilde;o inicial e sequer determinada a produ&ccedil;&atilde;o de prova sobre tal fato. Todavia, sem raz&atilde;o. O autor deve indicar os fatos (de acordo com sua vers&atilde;o), fundamentos e o pedido que pretende seja atendido pelo provimento jurisdicional. De outro lado, aquele indicado para figurar no polo passivo deve externar os fatos, segundo sua vers&atilde;o, e indicar realidade diversa a ponto de impedir, modificar ou extinguir a pretens&atilde;o externada na peti&ccedil;&atilde;o inicial. Desse modo, a indica&ccedil;&atilde;o pelos autores de din&acirc;mica diversa da realmente ocorrida, ainda que reprov&aacute;vel, conduz ao &ocirc;nus de que os r&eacute;us provem que a din&acirc;mica ocorreu de modo diverso, sem necessidade de indica&ccedil;&atilde;o expressa deste encargo pelo Magistrado.
APELA&Ccedil;&Atilde;O. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANO MATERIAL, MORAL. ALEGA&Ccedil;&Atilde;O DE CULPA DO CONDUTOR DO VE&Iacute;CULO QUE TRANSPORTAVA AS V&Iacute;TIMAS OU CULPA CONCORRENTE. CULPA CONCORRENTE EVIDENCIADA. PRETENS&Atilde;O QUE A SEGURADORA DENUNCIADA ARQUE COM AS INDENIZA&Ccedil;&Otilde;ES FIXADAS NA SENTEN&Ccedil;A. DANO EST&Eacute;TICO EXPRESSAMENTE EXCLU&Iacute;DO DE COBERTURA. CONDENA&Ccedil;&Atilde;O AO PAGAMENTO DE INDENIZA&Ccedil;&Atilde;O POR MORTE DA V&Iacute;TIMA QUE DEVE SER DEDUZIDA DA COBERTURA POR DANOS CORPORAIS. IMPUGNA&Ccedil;&Atilde;O DO TERMO INICIAL (&quot;A QUO&quot;) DE INCID&Ecirc;NCIA DOS JUROS DE MORA NAS INDENIZA&Ccedil;&Otilde;ES FIXADAS IMPROCEDENTE. RECURSO DOS R&Eacute;US PARCIALMENTE PROVIDO. 1.- Diante de todos os elementos de prova coligidos, necess&aacute;rio concluir que houve culpa concorrente no acidente. N&atilde;o &eacute; poss&iacute;vel concluir, com precis&atilde;o, quanto tempo depois do primeiro acidente ocorreu a segunda colis&atilde;o. O ve&iacute;culo guincho estava imobilizado ocupando o acostamento e parte da faixa  direita da pista. Era dever do seu condutor, o quanto antes, realizar sinaliza&ccedil;&atilde;o do local para evitar que outros ve&iacute;culos nele colidissem. Entretanto, terceiro, condutor de outro caminh&atilde;o, passou pelo local sem se chocar com o guincho e parou em seguida, buscando auxiliar e sinalizar para outros motoristas a exist&ecirc;ncia da colis&atilde;o. Logo depois, ve&iacute;culo o Chevrolet Classic,, por desaten&ccedil;&atilde;o de seu motorista (sequer visualizou a faixas reflexivas do guincho),em alta velocidade e pneus em m&aacute;s condi&ccedil;&otilde;es, n&atilde;o conseguiu frear ou desviar do ve&iacute;culo parado. Desse modo, os elementos dos autos conduzem a ju&iacute;zo seguro de que houve culpa concorrente para a colis&atilde;o. 2.- Apontou a seguradora que danos est&eacute;ticos est&atilde;o exclu&iacute;dos da ap&oacute;lice. E, analisado o Manual do Segurado, &eacute; poss&iacute;vel verificar que riscos relativos a danos est&eacute;ticos s&atilde;o expressamente exclu&iacute;dos de cobertura na ap&oacute;lice contratada. Segundo a seguradora, dano corporal &eacute; aquele caracterizado por les&otilde;es f&iacute;sicas ao corpo da pessoa, sejam elas decorrentes de morte, invalidez ou limita&ccedil;&atilde;o f&iacute;sica parcial. Tamb&eacute;m, no Manual do Segurado &eacute; conceituado como dano corporal aquele caracterizado por les&otilde;es f&iacute;sicas no corpo da pessoa (relativos &agrave; morte, invalidez e despesas m&eacute;dicas e hospitalares), excluindo-se dessa defini&ccedil;&atilde;o os danos est&eacute;ticos. Desse modo, a indeniza&ccedil;&atilde;o por morte fixada em favor do marido e filho de Neusa deve ser deduzida da cobertura danos corporais. 3.- Os r&eacute;us tamb&eacute;m impugnam a incid&ecirc;ncia de juros de mora sobre indeniza&ccedil;&atilde;o por dano moral antes do arbitramento por senten&ccedil;a. Todavia, a fixa&ccedil;&atilde;o do termo &quot;a quo&quot; de incid&ecirc;ncia de corre&ccedil;&atilde;o monet&aacute;ria e juros de mora das indeniza&ccedil;&otilde;es por dano moral est&aacute; correta, pois seguem o estabelecido na S&uacute;mula 362 do STJ e CC, art. 398 e S&uacute;mula 54 STJ, respectivamente.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1005173-18.2016.8.26.0619; Relator (a):&nbsp;Adilson de Araujo; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Taquaritinga -&nbsp;3&ordf; Vara; Data do Julgamento: 12/11/2020; Data de Registro: 12/11/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(11 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Adilson de Araujo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Taquaritinga
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/11/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/11/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO POR DANO MATERIAL, MORAL E ESTÉTICO. PEDIDO DA AUTORA DE MAJORAÇÃO DA INDENIZAÇÃO POR DANO MORAL E FIXAÇÃO DE <em>PENSÃO MENSAL</em> <em>VITALÍCIA</em>. CULPA CONCORRENTE PARA OCORRÊNCIA DO ACIDENTE. AUSÊNCIA DE COMPROVAÇÃO QUE A INVALIDEZ TEM NEXO CAUSAL COM O ACIDENTE. VALOR DA INDENIZAÇÃO POR DANO MORAL QUE DEVE SER MANTIDO. RECURSO
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO POR DANO MATERIAL, MORAL E ESTÉTICO. PEDIDO DA AUTORA DE MAJORAÇÃO DA INDENIZAÇÃO POR DANO MORAL E FIXAÇÃO DE <em>PENSÃO MENSAL</em> <em>VITALÍCIA</em>. CULPA CONCORRENTE PARA OCORRÊNCIA DO ACIDENTE. AUSÊNCIA DE COMPROVAÇÃO QUE A INVALIDEZ TEM NEXO CAUSAL COM O ACIDENTE. VALOR DA INDENIZAÇÃO POR DANO MORAL QUE DEVE SER MANTIDO. RECURSO DA AUTORA IMPROVIDO. 1.- Em sua petição inicial, a autora não apresentou qualquer documento apto a comprovar a atividade que exercia antes do acidente, o valor da remuneração, bem como ter sido afastada do trabalho em razão das sequelas do evento. Pelo menos alguns desses documentos deveriam ter sido apresentados na petição inicial, inclusive para possibilitar que os réus se defendessem das pretensões. O laudo pericial atestou incapacidade permanentemente para o trabalho. Contudo, o perito não concluiu que a invalidez é decorrente do acidente. Aliás, os termos do laudo indicam que a incapacidade existia antes da colisão. Desse modo, sem qualquer comprovação do nexo causal entre o acidente e a invalidez, o pedido de <em>pensão mensal</em> deve ser rejeitado. 2.- Com relação ao dano estético e moral, as indenizações devem ser mantidas nos valores  fixados em primeira instância, mas por considerar que houve culpa concorrente para o evento. Melhor explicando, em caso de culpa exclusiva dos réus, os valores mereceriam majoração tendo em conta os danos experimentados pela autora e valores concedidos e mantidos por esta 31ª Câmara de Direito Privado em casos análogos. Entretanto, constatada a culpa concorrente, os valores serão mantidos coo fixados na  sentença apelada.

APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO POR DANO MATERIAL, MORAL. PEDIDO DOS AUTORES (MARIDO E FILHO DA VÍTIMA) DE MAJORAÇÃO DA INDENIZAÇÃO POR DANO MORAL E FIXAÇÃO DE <em>PENSÃO MENSAL</em> <em>VITALÍCIA</em>. CULPA CONCORRENTE PARA OCORRÊNCIA DO ACIDENTE. MORTE DECORRENTE DE TRAUMA PROVENIENTE DO ACIDENTE E DOENÇA PREEXISTENTE. <em>PENSÃO MENSAL</em>. AUSÊNCIA DE COMPROVAÇÃO DA ATIVIDADE EXERCIDA PELA VÍTIMA E DEPENDÊNCIA FINANCEIRA DOS AUTORES. RECURSO DOS AUTORES IMPROVIDO. 1.- Com relação à indenização concedida aos autores em razão da morte da vítima Neusa, não há falar em majoração, tendo em vista a culpa concorrente do motorista do carro em que estava, bem como pela contribuição de doença preexistente para o resultado morte. 2.- De outro lado, o pedido de pensão <em>vitalícia</em> em favor dos autores Jorge Rodrigues da Silva e Sidney Muniz Rodrigues da Silva, não merece guarida, pois ausente qualquer prova de que Neusa exercia atividade remunerada e que os autores dela dependiam financeiramente para sobreviver.

APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO POR DANO MATERIAL, MORAL. PEDIDO PARA ANULAÇÃO DA SENTENÇA POR OMISSÃO. QUESTÃO NÃO SUSCITADA EM TEMPO HÁBIL NA FASE POSTULATÓRIA. AUTORES QUE INDICARAM DINÂMICA DO ACIDENTE DIVERSA DA NARRADA PELOS RÉUS. CERCEAMENTO DE DEFESA. INOCORRÊNCIA. CADA POLO CONTENDOR POSSUI O ÔNUS DE PROVAR QUE OS FATOS SE DERAM CONFORME SUA VERSÃO. QUESTÃO PRELIMINAR REJEITADA. Sustentam os réus que a sentença deve ser anulada, pois fundamentada em suposta omissão, o que não foi alegado na petição inicial. Tal questão não constou da decisão de saneamento e não foi objeto de prova. A inexistência de sinalização pelo causador do primeiro acidente não foi alegado na petição inicial e sequer determinada a produção de prova sobre tal fato. Todavia, sem razão. O autor deve indicar os fatos (de acordo com sua versão), fundamentos e o pedido que pretende seja atendido pelo provimento jurisdicional. De outro lado, aquele indicado para figurar no polo passivo deve externar os fatos, segundo sua versão, e indicar realidade diversa a ponto de impedir, modificar ou extinguir a pretensão externada na petição inicial. Desse modo, a indicação pelos autores de dinâmica diversa da realmente ocorrida, ainda que reprovável, conduz ao ônus de que os réus provem que a dinâmica ocorreu de modo diverso, sem necessidade de indicação expressa deste encargo pelo Magistrado.
APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO POR DANO MATERIAL, MORAL. ALEGAÇÃO DE CULPA DO CONDUTOR DO VEÍCULO QUE TRANSPORTAVA AS VÍTIMAS OU CULPA CONCORRENTE. CULPA CONCORRENTE EVIDENCIADA. PRETENSÃO QUE A SEGURADORA DENUNCIADA ARQUE COM AS INDENIZAÇÕES FIXADAS NA SENTENÇA. DANO ESTÉTICO EXPRESSAMENTE EXCLUÍDO DE COBERTURA. CONDENAÇÃO AO PAGAMENTO DE INDENIZAÇÃO POR MORTE DA VÍTIMA QUE DEVE SER DEDUZIDA DA COBERTURA POR DANOS CORPORAIS. IMPUGNAÇÃO DO TERMO INICIAL ("A QUO") DE INCIDÊNCIA DOS JUROS DE MORA NAS INDENIZAÇÕES FIXADAS IMPROCEDENTE. RECURSO DOS RÉUS PARCIALMENTE PROVIDO. 1.- Diante de todos os elementos de prova coligidos, necessário concluir que houve culpa concorrente no acidente. Não é possível concluir, com precisão, quanto tempo depois do primeiro acidente ocorreu a segunda colisão. O veículo guincho estava imobilizado ocupando o acostamento e parte da faixa  direita da pista. Era dever do seu condutor, o quanto antes, realizar sinalização do local para evitar que outros veículos nele colidissem. Entretanto, terceiro, condutor de outro caminhão, passou pelo local sem se chocar com o guincho e parou em seguida, buscando auxiliar e sinalizar para outros motoristas a existência da colisão. Logo depois, veículo o Chevrolet Classic,, por desatenção de seu motorista (sequer visualizou a faixas reflexivas do guincho),em alta velocidade e pneus em más condições, não conseguiu frear ou desviar do veículo parado. Desse modo, os elementos dos autos conduzem a juízo seguro de que houve culpa concorrente para a colisão. 2.- Apontou a seguradora que danos estéticos estão excluídos da apólice. E, analisado o Manual do Segurado, é possível verificar que riscos relativos a danos estéticos são expressamente excluídos de cobertura na apólice contratada. Segundo a seguradora, dano corporal é aquele caracterizado por lesões físicas ao corpo da pessoa, sejam elas decorrentes de morte, invalidez ou limitação física parcial. Também, no Manual do Segurado é conceituado como dano corporal aquele caracterizado por lesões físicas no corpo da pessoa (relativos à morte, invalidez e despesas médicas e hospitalares), excluindo-se dessa definição os danos estéticos. Desse modo, a indenização por morte fixada em favor do marido e filho de Neusa deve ser deduzida da cobertura danos corporais. 3.- Os réus também impugnam a incidência de juros de mora sobre indenização por dano moral antes do arbitramento por sentença. Todavia, a fixação do termo "a quo" de incidência de correção monetária e juros de mora das indenizações por dano moral está correta, pois seguem o estabelecido na Súmula 362 do STJ e CC, art. 398 e Súmula 54 STJ, respectivamente.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>293&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14139979" cdForo="0" >
										1013724-77.2016.8.26.0007
									</a>
									
									<a class="downloadEmenta" cdAcordao="14139979" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14139979);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14139979" style="display: none;" >									
	<div id="textAreaDados_14139979" class="mensagemSemFormatacao" >
		RECURSO &ndash; APELA&Ccedil;&Atilde;O C&Iacute;VEL &ndash; ACIDENTE DE TRANSITO &ndash; COLIS&Atilde;O TRASEIRA ENTRE MOTOCICLO E CAMINH&Atilde;O - VIA P&Uacute;BLICA URBANA &ndash; RESPONSABILIDADE CIVIL EXTRACONTRATUAL - REPARA&Ccedil;&Atilde;O DE DANOS MATERIAIS E MORAIS &ndash; A&Ccedil;&Atilde;O DE COBRAN&Ccedil;A. Requerentes informam a ocorr&ecirc;ncia de abalroamento de motociclo e caminh&atilde;o de titularidade dos requeridos, causando danos materiais e morais em virtude de morte da esposa e genitora, respectivamente. Senten&ccedil;a de parcial proced&ecirc;ncia para condenar a transportadora requerida ao pagamento de danos materiais, lucros cessantes e danos morais. Irresigna&ccedil;&atilde;o da requerida defendendo o afastamento da condena&ccedil;&atilde;o e dos requerentes pleiteando a majora&ccedil;&atilde;o da condena&ccedil;&atilde;o material, al&eacute;m dos honor&aacute;rios sucumbenciais. Prova nos autos da din&acirc;mica do acidente pela qual o motociclo conduzido pelo requerente foi abalroado na parte traseira pelo caminh&atilde;o de titularidade da requerida, resultando danos f&iacute;sicos de natureza grave &agrave; passageira da garupa, que veio a &oacute;bito. De acordo com o C&oacute;digo de Tr&acirc;nsito Brasileiro, cabe ao condutor guardar dist&acirc;ncia de seguran&ccedil;a frontal entre o seu e os demais ve&iacute;culos da via, considerando-se a velocidade, as condi&ccedil;&otilde;es do local e a possibilidade de interrup&ccedil;&otilde;es do fluxo dos ve&iacute;culos que seguem a sua frente. Din&acirc;mica do acidente a evidenciar falta de observa&ccedil;&atilde;o do dever de cuidado objetivo de dist&acirc;ncia frontal previsto no C&oacute;digo de Tr&acirc;nsito Brasileiro. Aus&ecirc;ncia de prova em contr&aacute;rio pela requerida. Valor da condena&ccedil;&atilde;o moral reduzido, eis que estipulado em montante exagerado, distante do valor admitido pela Turma Julgadora. Pens&atilde;o mensal vital&iacute;cia que n&atilde;o &eacute; devida, ausente prova de decr&eacute;scimo dos rendimentos dos requerentes em fun&ccedil;&atilde;o do acidente. Fixa&ccedil;&atilde;o da verba sucumbencial que se denota suficiente a remunerar o labor profissional empregado. Pleito de majora&ccedil;&atilde;o da verba indenit&aacute;ria descabido. Proced&ecirc;ncia parcial. Senten&ccedil;a parcialmente reformada. Recursos de apela&ccedil;&atilde;o da transportadora procedente em parte para reduzir o valor da repara&ccedil;&atilde;o moral, sem reflexo nas verbas sucumbenciais, negado provimento ao adesivo dos requerentes.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1013724-77.2016.8.26.0007; Relator (a):&nbsp;Marcondes D'Angelo; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;44&ordf; Vara C&iacute;vel; Data do Julgamento: 12/11/2020; Data de Registro: 12/11/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcondes D'Angelo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/11/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/11/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RECURSO – APELAÇÃO CÍVEL – <em>ACIDENTE DE TRANSITO</em> – COLISÃO TRASEIRA ENTRE MOTOCICLO E CAMINHÃO - VIA PÚBLICA URBANA – RESPONSABILIDADE CIVIL EXTRACONTRATUAL - REPARAÇÃO DE DANOS MATERIAIS E MORAIS – AÇÃO DE COBRANÇA. Requerentes informam a ocorrência de abalroamento de motociclo e caminhão de titularidade dos requeridos, causando danos materiais e morais em virtude de morte da esposa e
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RECURSO – APELAÇÃO CÍVEL – <em>ACIDENTE DE TRANSITO</em> – COLISÃO TRASEIRA ENTRE MOTOCICLO E CAMINHÃO - VIA PÚBLICA URBANA – RESPONSABILIDADE CIVIL EXTRACONTRATUAL - REPARAÇÃO DE DANOS MATERIAIS E MORAIS – AÇÃO DE COBRANÇA. Requerentes informam a ocorrência de abalroamento de motociclo e caminhão de titularidade dos requeridos, causando danos materiais e morais em virtude de morte da esposa e genitora, respectivamente. Sentença de parcial procedência para condenar a transportadora requerida ao pagamento de danos materiais, lucros cessantes e danos morais. Irresignação da requerida defendendo o afastamento da condenação e dos requerentes pleiteando a majoração da condenação material, além dos honorários sucumbenciais. Prova nos autos da dinâmica do acidente pela qual o motociclo conduzido pelo requerente foi abalroado na parte traseira pelo caminhão de titularidade da requerida, resultando danos físicos de natureza grave à passageira da garupa, que veio a óbito. De acordo com o Código de Trânsito Brasileiro, cabe ao condutor guardar distância de segurança frontal entre o seu e os demais veículos da via, considerando-se a velocidade, as condições do local e a possibilidade de interrupções do fluxo dos veículos que seguem a sua frente. Dinâmica do acidente a evidenciar falta de observação do dever de cuidado objetivo de distância frontal previsto no Código de Trânsito Brasileiro. Ausência de prova em contrário pela requerida. Valor da condenação moral reduzido, eis que estipulado em montante exagerado, distante do valor admitido pela Turma Julgadora. <em>Pensão mensal</em> <em>vitalícia</em> que não é devida, ausente prova de decréscimo dos rendimentos dos requerentes em função do acidente. Fixação da verba sucumbencial que se denota suficiente a remunerar o labor profissional empregado. Pleito de majoração da verba indenitária descabido. Procedência parcial. Sentença parcialmente reformada. Recursos de apelação da transportadora procedente em parte para reduzir o valor da reparação moral, sem reflexo nas verbas sucumbenciais, negado provimento ao adesivo dos requerentes.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>294&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14139828" cdForo="0" >
										1002492-40.2019.8.26.0047
									</a>
									
									<a class="downloadEmenta" cdAcordao="14139828" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14139828);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14139828" style="display: none;" >									
	<div id="textAreaDados_14139828" class="mensagemSemFormatacao" >
		A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais e materiais decorrentes de acidente de tr&acirc;nsito &ndash;  Atropelamento de pedestre &ndash;  Senten&ccedil;a de parcial proced&ecirc;ncia &ndash;  Apelo de um dos corr&eacute;us &ndash;  A conclus&atilde;o que se imp&otilde;e, do conjunto probat&oacute;rio carreado aos autos, &eacute; a de que o r&eacute;u/apelante n&atilde;o conseguiu demonstrar, sob o crivo do contradit&oacute;rio, a tese de culpa exclusiva do autor. Com efeito, n&atilde;o socorre o apelante a alega&ccedil;&atilde;o de que as v&iacute;timas estavam caminhando lado a lado sobre o leito carro&ccedil;&aacute;vel, e n&atilde;o em fila &uacute;nica, conforme determina o CTB. Isso porque o ve&iacute;culo conduzido pelo r&eacute;u atingiu, a um s&oacute; tempo, os dois pedestres, como d&aacute; conta registro fotogr&aacute;fico carreado aos autos. Portanto, era o corr&eacute;u/apelante, e n&atilde;o o autor, que n&atilde;o s&oacute; tinha o dever de zelar pela incolumidade f&iacute;sica dos pedestres, ex vi do que disp&otilde;e o art. 29, &sect; 2&ordm;, do CTB, como tamb&eacute;m tinha melhores condi&ccedil;&otilde;es de evitar o acidente, tendo em vista que o autor estava de costas para o ve&iacute;culo conduzido pelo requerido que, por sua vez, progredia com seu autom&oacute;vel no mesmo sentido dos pedestres, em via retil&iacute;nea, sem aclives ou declives, ou seja, sem qualquer obst&aacute;culo que prejudicasse seu campo de vis&atilde;o. Em outras palavras, considerando o deslocamento do ve&iacute;culo conduzido pelo corr&eacute;u em baixa ou velocidade moderada, for&ccedil;oso convir, ex vi do que disp&otilde;e o art. 375, do CPC, que ele tinha plenas condi&ccedil;&otilde;es de se determinar de modo contr&aacute;rio, ou seja, de estancar a marcha de seu conduzido, ou mesmo reduzir a velocidade e desviar dos transeuntes. Contudo, pelo que se tem nos autos, n&atilde;o foi o que aconteceu. Destarte, e em sendo induvidosa a possibilidade de frenagem exitosa ou manobra evasiva, como  demonstrado, de rigor concluir que o apelante, e n&atilde;o autor &eacute; quem tinha n&atilde;o s&oacute; o dever, mas tamb&eacute;m as melhores condi&ccedil;&otilde;es de evitar o acidente. &ndash;  Danos materiais demonstrados &ndash;  Laudo pericial que n&atilde;o deixa d&uacute;vidas acerca do nexo de causalidade do acidente com as les&otilde;es incapacitantes experimentadas pela v&iacute;tima. Danos Morais &ndash;  Ineg&aacute;vel a ocorr&ecirc;ncia de les&otilde;es, dor e sofrimento &agrave; v&iacute;tima. E o dano moral, em tais situa&ccedil;&otilde;es, decorre da dor ps&iacute;quica sofrida pelo autor, decorrente das sequelas, propriamente ditas. Realmente, f&aacute;cil compreender a situa&ccedil;&atilde;o de constrangimento vivenciada pelo autor, decorrente das sequelas f&iacute;sicas e afastamento do trabalho, por fato a que n&atilde;o deu causa. Trata-se de situa&ccedil;&atilde;o em que a doutrina aponta como sendo de dano moral puro, cuja comprova&ccedil;&atilde;o &eacute; dispens&aacute;vel em raz&atilde;o da pr&oacute;pria situa&ccedil;&atilde;o, da qual deflui a responsabilidade do requerido em repar&aacute;-los. &ndash;  Recurso improvido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1002492-40.2019.8.26.0047; Relator (a):&nbsp;Neto Barbosa Ferreira; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Assis -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 11/11/2020; Data de Registro: 12/11/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(7 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Neto Barbosa Ferreira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Assis
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/11/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/11/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Ação de indenização por danos morais e materiais decorrentes de <em>acidente de trânsito</em> –  Atropelamento de pedestre –  Sentença de parcial procedência –  Apelo de um dos corréus –  A conclusão que se impõe, do conjunto probatório carreado aos autos, é a de que o réu/apelante não conseguiu demonstrar, sob o crivo do contraditório, a tese de culpa exclusiva do autor. Com efeito, não socorre
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Ação de indenização por danos morais e materiais decorrentes de <em>acidente de trânsito</em> –  Atropelamento de pedestre –  Sentença de parcial procedência –  Apelo de um dos corréus –  A conclusão que se impõe, do conjunto probatório carreado aos autos, é a de que o réu/apelante não conseguiu demonstrar, sob o crivo do contraditório, a tese de culpa exclusiva do autor. Com efeito, não socorre o apelante a alegação de que as vítimas estavam caminhando lado a lado sobre o leito carroçável, e não em fila única, conforme determina o CTB. Isso porque o veículo conduzido pelo réu atingiu, a um só tempo, os dois pedestres, como dá conta registro fotográfico carreado aos autos. Portanto, era o corréu/apelante, e não o autor, que não só tinha o dever de zelar pela incolumidade física dos pedestres, ex vi do que dispõe o art. 29, § 2º, do CTB, como também tinha melhores condições de evitar o acidente, tendo em vista que o autor estava de costas para o veículo conduzido pelo requerido que, por sua vez, progredia com seu automóvel no mesmo sentido dos pedestres, em via retilínea, sem aclives ou declives, ou seja, sem qualquer obstáculo que prejudicasse seu campo de visão. Em outras palavras, considerando o deslocamento do veículo conduzido pelo corréu em baixa ou velocidade moderada, forçoso convir, ex vi do que dispõe o art. 375, do CPC, que ele tinha plenas condições de se determinar de modo contrário, ou seja, de estancar a marcha de seu conduzido, ou mesmo reduzir a velocidade e desviar dos transeuntes. Contudo, pelo que se tem nos autos, não foi o que aconteceu. Destarte, e em sendo induvidosa a possibilidade de frenagem exitosa ou manobra evasiva, como  demonstrado, de rigor concluir que o apelante, e não autor é quem tinha não só o dever, mas também as melhores condições de evitar o acidente. –  Danos materiais demonstrados –  Laudo pericial que não deixa dúvidas acerca do nexo de causalidade do acidente com as lesões incapacitantes experimentadas pela vítima. Danos Morais –  Inegável a ocorrência de lesões, dor e sofrimento à vítima. E o dano moral, em tais situações, decorre da dor psíquica sofrida pelo autor, decorrente das sequelas, propriamente ditas. Realmente, fácil compreender a situação de constrangimento vivenciada pelo autor, decorrente das sequelas físicas e afastamento do trabalho, por fato a que não deu causa. Trata-se de situação em que a doutrina aponta como sendo de dano moral puro, cuja comprovação é dispensável em razão da própria situação, da qual deflui a responsabilidade do requerido em repará-los. –  Recurso improvido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>295&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14138411" cdForo="0" >
										1010125-64.2019.8.26.0577
									</a>
									
									<a class="downloadEmenta" cdAcordao="14138411" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14138411);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14138411" style="display: none;" >									
	<div id="textAreaDados_14138411" class="mensagemSemFormatacao" >
		COMPET&Ecirc;NCIA RECURSAL - RECURSO DE APELA&Ccedil;&Atilde;O &ndash;  ACIDENTE DE TR&Acirc;NSITO - A&Ccedil;&Atilde;O DE REPONSABILIDADE CIIVL &ndash;  INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS - MAT&Eacute;RIA AFETA &Agrave; C. SE&Ccedil;&Atilde;O DE DIREITO PRIVADO III (25&ordf; A 36&ordf; C&Acirc;MARAS) DESTE E. TRIBUNAL DE JUSTI&Ccedil;A
1. A compet&ecirc;ncia jurisdicional est&aacute; definida no artigo 103 do Regimento Interno deste E. TJSP. 
2. Aplica&ccedil;&atilde;o do artigo 5&ordm;, III.15, da Resolu&ccedil;&atilde;o n&ordm; 623/13, do C. &Oacute;rg&atilde;o Especial do TJSP.
3. Mat&eacute;ria afeta &agrave; Se&ccedil;&atilde;o de Direito Privado III (25&ordf; a 36&ordf; C&acirc;maras) do Tribunal de Justi&ccedil;a. 
4. Precedentes jurisprudenciais. 
5. Recurso de apela&ccedil;&atilde;o n&atilde;o conhecido, com a determina&ccedil;&atilde;o de redistribui&ccedil;&atilde;o dos autos &agrave; Se&ccedil;&atilde;o competente para o julgamento.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1010125-64.2019.8.26.0577; Relator (a):&nbsp;R&eacute;gis Rodrigues Bonvicino; &Oacute;rg&atilde;o Julgador: 14&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; dos Campos -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 11/11/2020; Data de Registro: 11/11/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Régis Rodrigues Bonvicino
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José dos Campos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									14ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/11/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/11/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>COMPETÊNCIA RECURSAL - RECURSO DE APELAÇÃO –  <em>ACIDENTE DE TRÂNSITO</em> - AÇÃO DE REPONSABILIDADE CIIVL –  INDENIZAÇÃO POR DANOS MORAIS - MATÉRIA AFETA À C. SEÇÃO DE DIREITO PRIVADO III (25ª A 36ª CÂMARAS) DESTE E. TRIBUNAL DE JUSTIÇA
1. A competência jurisdicional está definida no artigo 103 do Regimento Interno deste E. TJSP. 
2. Aplicação do artigo 5º, III.15, da Resolução nº 623/13, do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>COMPETÊNCIA RECURSAL - RECURSO DE APELAÇÃO –  <em>ACIDENTE DE TRÂNSITO</em> - AÇÃO DE REPONSABILIDADE CIIVL –  INDENIZAÇÃO POR DANOS MORAIS - MATÉRIA AFETA À C. SEÇÃO DE DIREITO PRIVADO III (25ª A 36ª CÂMARAS) DESTE E. TRIBUNAL DE JUSTIÇA
1. A competência jurisdicional está definida no artigo 103 do Regimento Interno deste E. TJSP. 
2. Aplicação do artigo 5º, III.15, da Resolução nº 623/13, do C. Órgão Especial do TJSP.
3. Matéria afeta à Seção de Direito Privado III (25ª a 36ª Câmaras) do Tribunal de Justiça. 
4. Precedentes jurisprudenciais. 
5. Recurso de apelação não conhecido, com a determinação de redistribuição dos autos à Seção competente para o julgamento.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>296&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14138473" cdForo="0" >
										2143253-17.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14138473" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14138473);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14138473" style="display: none;" >									
	<div id="textAreaDados_14138473" class="mensagemSemFormatacao" >
		*AGRAVO DE INSTRUMENTO. A&ccedil;&atilde;o de Indeniza&ccedil;&atilde;o por Danos Materiais. Decis&atilde;o saneadora que rejeitou a argui&ccedil;&atilde;o de prescri&ccedil;&atilde;o. INCONFORMISMO do demandado deduzido no Recurso. EXAME: Contrato de Promessa de Compra e Venda de m&aacute;quina agr&iacute;cola firmado no dia 31 de mar&ccedil;o de 2012. Pagamento do pre&ccedil;o combinado para o dia 30 de maio de 2012 que n&atilde;o foi honrado pelo comprador. Requerido que foi notificado judicialmente pela autora no dia 19 de setembro de 2014. A&ccedil;&atilde;o Indenizat&oacute;ria ajuizada no dia 27 de maio de 2019. Prazo prescricional trienal previsto no artigo 206,  &sect;3&ordm;, inciso V, do C&oacute;digo Civil, que restou irremediavelmente consumado. Suspens&atilde;o condicional do processo estabelecida em A&ccedil;&atilde;o Penal que n&atilde;o configura causa interruptiva da prescri&ccedil;&atilde;o, &quot;ex vi&quot; do artigo 200 do C&oacute;digo Civil. Responsabilidade civel que &eacute; independente da criminal, &quot;ex vi&quot; do artigo 935 do C&oacute;digo Civil. Extin&ccedil;&atilde;o do processo com fundamento no artigo 487, inciso II, do C&oacute;digo de Processo Civil, que era de rigor. Decis&atilde;o reformada. RECURSO PROVIDO.* &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2143253-17.2020.8.26.0000; Relator (a):&nbsp;Daise Fajardo Nogueira Jacot; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de It&aacute;polis -&nbsp;2&ordf; Vara; Data do Julgamento: 10/11/2020; Data de Registro: 11/11/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Daise Fajardo Nogueira Jacot
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itápolis
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/11/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/11/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>*AGRAVO DE INSTRUMENTO. Ação de Indenização por Danos Materiais. Decisão saneadora que rejeitou a arguição de prescrição. INCONFORMISMO do demandado deduzido no Recurso. EXAME: Contrato de Promessa de Compra e Venda de máquina agrícola firmado no dia 31 de março de 2012. Pagamento do preço combinado para o dia 30 de maio de 2012 que não foi honrado pelo comprador. Requerido que foi notificado
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>*AGRAVO DE INSTRUMENTO. Ação de Indenização por Danos Materiais. Decisão saneadora que rejeitou a arguição de prescrição. INCONFORMISMO do demandado deduzido no Recurso. EXAME: Contrato de Promessa de Compra e Venda de máquina agrícola firmado no dia 31 de março de 2012. Pagamento do preço combinado para o dia 30 de maio de 2012 que não foi honrado pelo comprador. Requerido que foi notificado judicialmente pela autora no dia 19 de setembro de 2014. Ação Indenizatória ajuizada no dia 27 de maio de 2019. Prazo prescricional trienal previsto no artigo 206,  §3º, inciso V, do Código Civil, que restou irremediavelmente consumado. Suspensão condicional do processo estabelecida em Ação Penal que não configura causa interruptiva da prescrição, "ex vi" do artigo 200 do Código Civil. Responsabilidade civel que é independente da criminal, "ex vi" do artigo 935 do Código Civil. Extinção do processo com fundamento no artigo 487, inciso II, do Código de Processo Civil, que era de rigor. Decisão reformada. RECURSO PROVIDO.* 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>297&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14135021" cdForo="0" >
										1003608-81.2016.8.26.0081
									</a>
									
									<a class="downloadEmenta" cdAcordao="14135021" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14135021);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14135021" style="display: none;" >									
	<div id="textAreaDados_14135021" class="mensagemSemFormatacao" >
		ACIDENTE DE VE&Iacute;CULO &ndash;  A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS - CULPA DO R&Eacute;U DEMONSTRADA - AUS&Ecirc;NCIA DE FATO IMPEDITIVO, MODIFICATIVO OU EXTINTIVO DO DIREITO DAS AUTORAS &ndash;  INTELIG&Ecirc;NCIA DO ARTIGO 373, INCISO II, DO C&Oacute;DIGO DE PROCESSO CIVIL &ndash;  DANO MORAL CONFIGURADO - VALOR ADEQUADAMENTE FIXADO &ndash;  PENS&Atilde;O MENSAL VITAL&Iacute;CIA MANTIDA - &ndash;  DEDU&Ccedil;&Atilde;O DO VALOR REFERENTE AO DPVAT, CASO TENHA SIDO RECEBIDO - RECURSO PARCIALMENTE PROVIDO &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1003608-81.2016.8.26.0081; Relator (a):&nbsp;Luiz Eurico; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de Adamantina -&nbsp;2&ordf; Vara; Data do Julgamento: 09/11/2020; Data de Registro: 11/11/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Luiz Eurico
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Adamantina
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/11/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/11/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO –  AÇÃO DE REPARAÇÃO DE DANOS - CULPA DO RÉU DEMONSTRADA - AUSÊNCIA DE FATO IMPEDITIVO, MODIFICATIVO OU EXTINTIVO DO DIREITO DAS AUTORAS –  INTELIGÊNCIA DO ARTIGO 373, INCISO II, DO CÓDIGO DE PROCESSO CIVIL –  DANO MORAL CONFIGURADO - VALOR ADEQUADAMENTE FIXADO –  <em>PENSÃO MENSAL</em> <em>VITALÍCIA</em> MANTIDA - –  DEDUÇÃO DO VALOR REFERENTE AO DPVAT, CASO TENHA SIDO
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO –  AÇÃO DE REPARAÇÃO DE DANOS - CULPA DO RÉU DEMONSTRADA - AUSÊNCIA DE FATO IMPEDITIVO, MODIFICATIVO OU EXTINTIVO DO DIREITO DAS AUTORAS –  INTELIGÊNCIA DO ARTIGO 373, INCISO II, DO CÓDIGO DE PROCESSO CIVIL –  DANO MORAL CONFIGURADO - VALOR ADEQUADAMENTE FIXADO –  <em>PENSÃO MENSAL</em> <em>VITALÍCIA</em> MANTIDA - –  DEDUÇÃO DO VALOR REFERENTE AO DPVAT, CASO TENHA SIDO RECEBIDO - RECURSO PARCIALMENTE PROVIDO 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>298&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14130901" cdForo="0" >
										2261633-96.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14130901" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14130901);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14130901" style="display: none;" >									
	<div id="textAreaDados_14130901" class="mensagemSemFormatacao" >
		*AGRAVO DE INSTRUMENTO. A&ccedil;&atilde;o de Cobran&ccedil;a. Honor&aacute;rios advocat&iacute;cios. Decis&atilde;o que, dentre outras delibera&ccedil;&otilde;es, rejeitou a preliminar de aus&ecirc;ncia de pressupostos de constitui&ccedil;&atilde;o e de desenvolvimento v&aacute;lido e regular do processo. INCONFORMISMO da demandada deduzido no Recurso. EXAME: Decis&atilde;o que n&atilde;o integra o rol do artigo 1.015 do C&oacute;digo de Processo Civil, tampouco comporta a aplica&ccedil;&atilde;o da tese da taxatividade mitigada estabelecida pelo C. Superior Tribunal de Justi&ccedil;a no REsp n&ordm; 1.704.520/MT, ante a aus&ecirc;ncia da urg&ecirc;ncia necess&aacute;ria. RECURSO N&Atilde;O CONHECIDO.* &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2261633-96.2020.8.26.0000; Relator (a):&nbsp;Daise Fajardo Nogueira Jacot; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Ourinhos -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 09/11/2020; Data de Registro: 09/11/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Serviços Profissionais											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Daise Fajardo Nogueira Jacot
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ourinhos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/11/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									09/11/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>*AGRAVO DE INSTRUMENTO. Ação de Cobrança. Honorários advocatícios. Decisão que, dentre outras deliberações, rejeitou a preliminar de ausência de pressupostos de constituição e de desenvolvimento válido e regular do processo. INCONFORMISMO da demandada deduzido no Recurso. EXAME: Decisão que não integra o rol do artigo 1.015 do Código de Processo Civil, tampouco comporta a aplicação da tese da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>*AGRAVO DE INSTRUMENTO. Ação de Cobrança. Honorários advocatícios. Decisão que, dentre outras deliberações, rejeitou a preliminar de ausência de pressupostos de constituição e de desenvolvimento válido e regular do processo. INCONFORMISMO da demandada deduzido no Recurso. EXAME: Decisão que não integra o rol do artigo 1.015 do Código de Processo Civil, tampouco comporta a aplicação da tese da taxatividade mitigada estabelecida pelo C. Superior Tribunal de Justiça no REsp nº 1.704.520/MT, ante a ausência da urgência necessária. RECURSO NÃO CONHECIDO.* 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>299&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14130845" cdForo="0" >
										1000865-78.2016.8.26.0411
									</a>
									
									<a class="downloadEmenta" cdAcordao="14130845" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14130845);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14130845" style="display: none;" >									
	<div id="textAreaDados_14130845" class="mensagemSemFormatacao" >
		*A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS. Responsabilidade civil extracontratual. Acidente de tr&acirc;nsito. Demandantes, pais do motociclista que guiava motocicleta quando chocou o ve&iacute;culo contra a traseira do trator pertencente &agrave; corr&eacute; Renascer Mecaniza&ccedil;&atilde;o Agr&iacute;cola Ltda., que estava parada sobre a faixa de rolamento da Rodovia Koitiro Sato, Munic&iacute;pio de Pacaembu, neste Estado, sem qualquer sinaliza&ccedil;&atilde;o ou advert&ecirc;ncia por parte do motorista Bruno, preposto da propriet&aacute;ria desse ve&iacute;culo e tamb&eacute;m demandado no feito, pois estava &agrave; disposi&ccedil;&atilde;o da corr&eacute; Glencane Bioenergia S.A. para a presta&ccedil;&atilde;o dos servi&ccedil;os de &quot;colheita mencanizada da cana-de-a&ccedil;&uacute;car&quot;, culminando o acidente com o falecimento do motociclista no local. SENTEN&Ccedil;A de parcial proced&ecirc;ncia. APELA&Ccedil;&Atilde;O s&oacute; dos autores, que insistem no acolhimento integral do pedido inicial, a pretexto de que a Tomadora de servi&ccedil;os responde solidariamente pelos preju&iacute;zos decorrentes do acidente em quest&atilde;o e de que fazem jus ao pensionamento vital&iacute;cio. EXAME: Responsabilidade civil solid&aacute;ria da corr&eacute; Glencane Bioenergia S.A. bem configurada no caso dos autos, ante a rela&ccedil;&atilde;o contratual de presta&ccedil;&atilde;o de servi&ccedil;os mantida entre ela, na condi&ccedil;&atilde;o de Tomadora, e a corr&eacute; Renascer Mecaniza&ccedil;&atilde;o Agr&iacute;cola Ltda., na condi&ccedil;&atilde;o de Prestadora, na &eacute;poca do acidente, pois os servi&ccedil;os eram desempenhados pelo motorista do trator pertencente &agrave; Empresa contratada no interesse econ&ocirc;mico da Empresa contratante. Pensionamento mensal por morte de filho maior de idade que exige a comprova&ccedil;&atilde;o efetiva da depend&ecirc;ncia econ&ocirc;mica dos pais em rela&ccedil;&atilde;o &agrave; v&iacute;tima, conforme pac&iacute;fico entendimento do C. Superior Tribunal de Justi&ccedil;a. Autores que, todavia, n&atilde;o se desincumbiram do &ocirc;nus dessa prova no caso dos autos. Pretens&atilde;o corretamente afastada no tocante pelo r. Ju&iacute;zo de origem. Aplica&ccedil;&atilde;o do artigo 373, inciso II, do C&oacute;digo de Processo Civil. Senten&ccedil;a parcialmente reformada. RECURSO PARCIALMENTE PROVIDO.*&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000865-78.2016.8.26.0411; Relator (a):&nbsp;Daise Fajardo Nogueira Jacot; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Pacaembu -&nbsp;1&ordf; Vara; Data do Julgamento: 09/11/2020; Data de Registro: 09/11/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(7 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Daise Fajardo Nogueira Jacot
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Pacaembu
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/11/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									09/11/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>*AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS. Responsabilidade civil extracontratual. <em>Acidente de trânsito</em>. Demandantes, pais do motociclista que guiava motocicleta quando chocou o veículo contra a traseira do trator pertencente à corré Renascer Mecanização Agrícola Ltda., que estava parada sobre a faixa de rolamento da Rodovia Koitiro Sato, Município de Pacaembu, neste Estado, sem
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>*AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS. Responsabilidade civil extracontratual. <em>Acidente de trânsito</em>. Demandantes, pais do motociclista que guiava motocicleta quando chocou o veículo contra a traseira do trator pertencente à corré Renascer Mecanização Agrícola Ltda., que estava parada sobre a faixa de rolamento da Rodovia Koitiro Sato, Município de Pacaembu, neste Estado, sem qualquer sinalização ou advertência por parte do motorista Bruno, preposto da proprietária desse veículo e também demandado no feito, pois estava à disposição da corré Glencane Bioenergia S.A. para a prestação dos serviços de "colheita mencanizada da cana-de-açúcar", culminando o acidente com o falecimento do motociclista no local. SENTENÇA de parcial procedência. APELAÇÃO só dos autores, que insistem no acolhimento integral do pedido inicial, a pretexto de que a Tomadora de serviços responde solidariamente pelos prejuízos decorrentes do acidente em questão e de que fazem jus ao pensionamento <em>vitalício</em>. EXAME: Responsabilidade civil solidária da corré Glencane Bioenergia S.A. bem configurada no caso dos autos, ante a relação contratual de prestação de serviços mantida entre ela, na condição de Tomadora, e a corré Renascer Mecanização Agrícola Ltda., na condição de Prestadora, na época do acidente, pois os serviços eram desempenhados pelo motorista do trator pertencente à Empresa contratada no interesse econômico da Empresa contratante. Pensionamento mensal por morte de filho maior de idade que exige a comprovação efetiva da dependência econômica dos pais em relação à vítima, conforme pacífico entendimento do C. Superior Tribunal de Justiça. Autores que, todavia, não se desincumbiram do ônus dessa prova no caso dos autos. Pretensão corretamente afastada no tocante pelo r. Juízo de origem. Aplicação do artigo 373, inciso II, do Código de Processo Civil. Sentença parcialmente reformada. RECURSO PARCIALMENTE PROVIDO.*								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>300&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14130130" cdForo="0" >
										1001472-55.2017.8.26.0638
									</a>
									
									<a class="downloadEmenta" cdAcordao="14130130" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14130130);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14130130" style="display: none;" >									
	<div id="textAreaDados_14130130" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. ACIDENTE DE VE&Iacute;CULO. A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA POR DANOS MATERIAIS E MORAIS. Senten&ccedil;a de parcial proced&ecirc;ncia. Insurg&ecirc;ncia das r&eacute;s e do autor. Acidente automobil&iacute;stico que causou les&otilde;es f&iacute;sicas ao autor, a determinar perda parcial e definitiva de capacidade laborativa. Incontroversa a culpa da r&eacute; pelo acidente. Responsabilidade solid&aacute;ria da genitora da r&eacute;, propriet&aacute;ria do ve&iacute;culo por ela conduzido. Repara&ccedil;&atilde;o de danos devida. Apelos das r&eacute;s n&atilde;o providos. Apelo do autor provido em parte para reforma parcial da r. senten&ccedil;a. Lucros cessantes n&atilde;o comprovados. Cen&aacute;rio de incapacidade parcial e permanente em nexo de causalidade direto e imediato com as sequelas funcionais do acidente, a legitimar a pretens&atilde;o de pens&atilde;o mensal, arbitrada e paga de uma vez s&oacute;, a teor do disposto no art. 950, par&aacute;grafo &uacute;nico do CC. quanto &agrave; pens&atilde;o vital&iacute;cia pretendida. Necess&aacute;rio abatimento da indeniza&ccedil;&atilde;o recebida a t&iacute;tulo de DPVAT. Danos morais e est&eacute;ticos evidentes. Quantum indenizat&oacute;rio arbitrado a exigir majora&ccedil;&atilde;o, em ordem a bem atender-se as diretrizes da razoabilidade e proporcionalidade, presente a grave dimens&atilde;o consequencial do il&iacute;cito, n&atilde;o sem deixar de considerar o duplo escopo, compensat&oacute;rio/dissuas&oacute;rio da repara&ccedil;&atilde;o a tal t&iacute;tulo. 

Recursos das r&eacute;s desprovidos, provido em parte o apelo do autor.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1001472-55.2017.8.26.0638; Relator (a):&nbsp;Airton Pinheiro de Castro; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Tupi Paulista -&nbsp;1&ordf; Vara; Data do Julgamento: 09/11/2020; Data de Registro: 09/11/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Airton Pinheiro de Castro
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Tupi Paulista
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/11/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									09/11/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. ACIDENTE DE VEÍCULO. AÇÃO INDENIZATÓRIA POR DANOS MATERIAIS E MORAIS. Sentença de parcial procedência. Insurgência das rés e do autor. Acidente automobilístico que causou lesões físicas ao autor, a determinar perda parcial e definitiva de capacidade laborativa. Incontroversa a culpa da ré pelo acidente. Responsabilidade solidária da genitora da ré, proprietária do veículo por ela
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. ACIDENTE DE VEÍCULO. AÇÃO INDENIZATÓRIA POR DANOS MATERIAIS E MORAIS. Sentença de parcial procedência. Insurgência das rés e do autor. Acidente automobilístico que causou lesões físicas ao autor, a determinar perda parcial e definitiva de capacidade laborativa. Incontroversa a culpa da ré pelo acidente. Responsabilidade solidária da genitora da ré, proprietária do veículo por ela conduzido. Reparação de danos devida. Apelos das rés não providos. Apelo do autor provido em parte para reforma parcial da r. sentença. Lucros cessantes não comprovados. Cenário de incapacidade parcial e permanente em nexo de causalidade direto e imediato com as sequelas funcionais do acidente, a legitimar a pretensão de <em>pensão mensal</em>, arbitrada e paga de uma vez só, a teor do disposto no art. 950, parágrafo único do CC. quanto à pensão <em>vitalícia</em> pretendida. Necessário abatimento da indenização recebida a título de DPVAT. Danos morais e estéticos evidentes. Quantum indenizatório arbitrado a exigir majoração, em ordem a bem atender-se as diretrizes da razoabilidade e proporcionalidade, presente a grave dimensão consequencial do ilícito, não sem deixar de considerar o duplo escopo, compensatório/dissuasório da reparação a tal título. 

Recursos das rés desprovidos, provido em parte o apelo do autor.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				281 a 300
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A14" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A13" style="padding-left:4px" >
						13
					</a>
				
			
		
			
				
				
					<a name="A14" style="padding-left:4px" >
						14
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						15
					</span>
				
				
			
		
			
				
				
					<a name="A16" style="padding-left:4px" >
						16
					</a>
				
			
		
			
				
				
					<a name="A17" style="padding-left:4px" >
						17
					</a>
				
			
		

		
			<a name="A16" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
