







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3641&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5700808" cdForo="0" >
										0016642-46.2006.8.26.0161
									</a>
									
									<a class="downloadEmenta" cdAcordao="5700808" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5700808);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5700808" style="display: none;" >									
	<div id="textAreaDados_5700808" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL - Acidente de tr&acirc;nsito - Prescri&ccedil;&atilde;o - Prazo trienal (art. 206, &sect; 3&ordm;, inc. V, do CC/2002) - Contagem a partir do evento - Inocorr&ecirc;ncia - Ademais, inaplicabilidade do prazo previsto no art. 103 da Lei n&ordm; 8.213/91 - Acordo extrajudicial - Hip&oacute;tese em que os autores deram quita&ccedil;&atilde;o plena do sinistro - Impossibilidade de reclamar - A&ccedil;&atilde;o improcedente - Decis&atilde;o mantida.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0016642-46.2006.8.26.0161; Relator (a):&nbsp;Sebasti&atilde;o Junqueira; &Oacute;rg&atilde;o Julgador: 19&ordf; C&acirc;mara de Direito Privado; Foro de Diadema -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 14/02/2012; Data de Registro: 18/02/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sebastião Junqueira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Diadema
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									19ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/02/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/02/2012
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa5700808" align="justify">
												<strong>
													Ementa:
												</strong>
												RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Prescrição - Prazo trienal (art. 206, § 3º, inc. V, do CC/2002) - Contagem a partir do evento - Inocorrência - Ademais, inaplicabilidade do prazo previsto no art. 103 da Lei nº 8.213/91 - Acordo extrajudicial - Hipótese em que os autores deram quitação plena do sinistro - Impossibilidade de reclamar - Ação improcedente - Decisão mantida.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3642&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5694157" cdForo="0" >
										9274874-38.2008.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="5694157" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5694157);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5694157" style="display: none;" >									
	<div id="textAreaDados_5694157" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O  A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA- Acidente de tr&acirc;nsito  Pai e marido das autoras que faleceu quando o ve&iacute;culo colidiu com animal bovino de propriedade do r&eacute;u.
Preliminar de cerceamento de defesa que n&atilde;o merece prosperar  Apesar de n&atilde;o ter havido intima&ccedil;&atilde;o pessoal do apelante para comparecimento na audi&ecirc;ncia de instru&ccedil;&atilde;o, seu advogado foi devidamente cientificado pela imprensa oficial  Depoimento pessoal dispensado pelo Ju&iacute;zo, sendo inexistente o preju&iacute;zo ao r&eacute;u.
Desnecessidade de comprova&ccedil;&atilde;o de culpa quando da ocorr&ecirc;ncia do sinistro  Incontroverso ser o boi de propriedade do r&eacute;u e, assim sendo, sua responsabilidade &eacute; objetiva (art. 936 do atual CC e art. 1.527 do CC anterior)  N&atilde;o h&aacute; que se falar em caso fortuito  N&atilde;o foram tomadas todas as provid&ecirc;ncias poss&iacute;veis que permitam admitir a fuga do boi como fato imprevis&iacute;vel.
Falta de interesse recursal do r&eacute;u ao impugnar a aus&ecirc;ncia de comprova&ccedil;&atilde;o da depend&ecirc;ncia financeira da vi&uacute;va  A distribui&ccedil;&atilde;o da pens&atilde;o mensal &eacute; assunto que diz respeito apenas aos beneficiados, pois, na hip&oacute;tese de um deles ser exclu&iacute;do, a pens&atilde;o se mant&eacute;m no mesmo valor, aumentando-se o montante dos benefici&aacute;rios remanescentes. Ademais, a v&iacute;tima tinha dever legal de prestar alimentos &agrave; vi&uacute;va, e esse &eacute; o crit&eacute;rio utilizado pela lei (art. 948, inc.II, do CC)
Necessidade de se reduzir o valor da pens&atilde;o mensal para 2/3 do sal&aacute;rio m&iacute;nimo, vez que n&atilde;o foi considerado pelo Ju&iacute;zo 'a quo' o gasto que a pr&oacute;pria v&iacute;tima geraria, o que representa 1/3 da renda, segundo entendimento jurisprudencial consolidado. 
'Quantum' indenizat&oacute;rio &agrave; t&iacute;tulo de danos morais, no valor de 50 sal&aacute;rios m&iacute;nimos por autor, bem fixado pelo Ju&iacute;zo 'a quo'. Todavia, merece reforma a determina&ccedil;&atilde;o que adota como refer&ecirc;ncia o sal&aacute;rio m&iacute;nimo vigente quando do pagamento, sob pena de se afrontar o art. 7, inc. IV, da Constitui&ccedil;&atilde;o Federal  Sal&aacute;rio m&iacute;nimo que pode servir como refer&ecirc;ncia, apenas.
Juros de mora sobre a condena&ccedil;&atilde;o ao ressarcimento que incidem &agrave; taxa de 0,5% at&eacute; a vig&ecirc;ncia do novo CC. 
Honor&aacute;rios advocat&iacute;cios mantidos, pois fixados em observ&acirc;ncia ao art. 20. DADO PARCIAL PROVIMENTO AO RECURSO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9274874-38.2008.8.26.0000; Relator (a):&nbsp;Hugo Crepaldi; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Botucatu -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 15/02/2012; Data de Registro: 16/02/2012)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hugo Crepaldi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Botucatu
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/02/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									16/02/2012
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1214489000
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO  AÇÃO INDENIZATÓRIA- <em>Acidente de trânsito</em>  Pai e marido das autoras que faleceu quando o veículo colidiu com animal bovino de propriedade do réu.
Preliminar de cerceamento de defesa que não merece prosperar  Apesar de não ter havido intimação pessoal do apelante para comparecimento na audiência de instrução, seu advogado foi devidamente cientificado pela imprensa oficial 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO  AÇÃO INDENIZATÓRIA- <em>Acidente de trânsito</em>  Pai e marido das autoras que faleceu quando o veículo colidiu com animal bovino de propriedade do réu.
Preliminar de cerceamento de defesa que não merece prosperar  Apesar de não ter havido intimação pessoal do apelante para comparecimento na audiência de instrução, seu advogado foi devidamente cientificado pela imprensa oficial  Depoimento pessoal dispensado pelo Juízo, sendo inexistente o prejuízo ao réu.
Desnecessidade de comprovação de culpa quando da ocorrência do sinistro  Incontroverso ser o boi de propriedade do réu e, assim sendo, sua responsabilidade é objetiva (art. 936 do atual CC e art. 1.527 do CC anterior)  Não há que se falar em caso fortuito  Não foram tomadas todas as providências possíveis que permitam admitir a fuga do boi como fato imprevisível.
Falta de interesse recursal do réu ao impugnar a ausência de comprovação da dependência financeira da viúva  A distribuição da <em>pensão mensal</em> é assunto que diz respeito apenas aos beneficiados, pois, na hipótese de um deles ser excluído, a pensão se mantém no mesmo valor, aumentando-se o montante dos beneficiários remanescentes. Ademais, a vítima tinha dever legal de prestar alimentos à viúva, e esse é o critério utilizado pela lei (art. 948, inc.II, do CC)
Necessidade de se reduzir o valor da <em>pensão mensal</em> para 2/3 do salário mínimo, vez que não foi considerado pelo Juízo 'a quo' o gasto que a própria vítima geraria, o que representa 1/3 da renda, segundo entendimento jurisprudencial consolidado. 
'Quantum' indenizatório à título de danos morais, no valor de 50 salários mínimos por autor, bem fixado pelo Juízo 'a quo'. Todavia, merece reforma a determinação que adota como referência o salário mínimo vigente quando do pagamento, sob pena de se afrontar o art. 7, inc. IV, da Constituição Federal  Salário mínimo que pode servir como referência, apenas.
Juros de mora sobre a condenação ao ressarcimento que incidem à taxa de 0,5% até a vigência do novo CC. 
Honorários advocatícios mantidos, pois fixados em observância ao art. 20. DADO PARCIAL PROVIMENTO AO RECURSO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3643&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5691619" cdForo="0" >
										9050919-25.2009.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="5691619" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5691619);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5691619" style="display: none;" >									
	<div id="textAreaDados_5691619" class="mensagemSemFormatacao" >
		



ACIDENTE DE VE&Iacute;CULO - RESPONSABILIDADE CIVIL - DANOS MATERIAIS E MORAIS - A&ccedil;&atilde;o proposta objetivando o ressarcimento de danos decorrentes de acidente de ve&iacute;culo  A&ccedil;&atilde;o julgada parcialmente procedente - Provas produzidas que demonstram que o acidente ocorreu por culpa do motorista do caminh&atilde;o da corre, porquanto teria abalroado a traseira da motocicleta, em Rodovia Federal, vindo a causar danos  Culpa bem definida, posto que o motorista n&atilde;o teria guardado dist&acirc;ncia segura do ve&iacute;culo que seguia &agrave; sua frente, n&atilde;o se apercebendo, ainda, da presen&ccedil;a da Motocicleta, que estava em velocidade reduzida, em raz&atilde;o do tr&acirc;nsito que se apresentava naquele momento (outro acidente havia ocorrido)  Recurso improvido nesse sentido.


DANO MATERIAL  As despesas de conserto da motocicleta, bem como da aquisi&ccedil;&atilde;o da pr&oacute;tese, resultaram comprovadas, e devem integrar a condena&ccedil;&atilde;o  Quanto &agrave; Motocicleta, dois foram os or&ccedil;amentos juntados, tendo sido acolhido o de menor valor  Aus&ecirc;ncia de outras provas que pudessem fulminar tal pretens&atilde;o  Quanto &agrave; pr&oacute;tese, tamb&eacute;m dois foram os or&ccedil;amentos apresentados, em nome do apelado, tendo sido acolhido o de menor valor  Prova oral que n&atilde;o se sobrep&otilde;e &agrave; prova documental, quanto a esse fato  Valores comprovados e devidos  Recurso improvido quanto a esse t&oacute;pico. 


LUCROS CESSANTES - PENS&Atilde;O VITAL&Iacute;CIA  A condena&ccedil;&atilde;o imposta a esse t&iacute;tulo, n&atilde;o se sustenta como exposta, vez que, quando dos fatos, o apelado n&atilde;o mais servia o Ex&eacute;rcito Brasileiro, pois j&aacute; havia dado &ldquo;baixa&rdquo;, e atualmente, ao que consta, est&aacute; trabalhando num Banco  Assim, o per&iacute;odo de lucros cessantes dever&aacute; ser restrito &agrave; data do acidente at&eacute; a data em que o autor come&ccedil;ou a trabalhar no Banco  N&atilde;o h&aacute; informes acerca de perdimentos de rendimentos, at&eacute;, porque, quando dos fatos, o autor estava desempregado  Fato, todavia, que n&atilde;o desautoriza o pagamento, pois o autor era jovem, apto ao trabalho e, ao que consta, j&aacute; est&aacute; trabalhando - Valor fixado no equivalente a um sal&aacute;rio m&iacute;nimo que fica mantido, dentro do per&iacute;odo do de convalescen&ccedil;a, e dever&aacute; ser paga de uma s&oacute; vez, acrescido de juros de mora e corre&ccedil;&atilde;o monet&aacute;ria, ambos desde o evento, a corre&ccedil;&atilde;o pela Tabela Pr&aacute;tica do Tribunal e os juros da ordem de 1% ao m&ecirc;s, observando-se se de fato est&aacute; trabalhando no Banco - Dispens&aacute;vel a constitui&ccedil;&atilde;o de capital, porquanto n&atilde;o h&aacute; parcelas futuras a serem pagas  Recurso parcialmente provido. 

 DANOS MORAIS  Evidente o seu cabimento, ante a altera&ccedil;&atilde;o do estado ps&iacute;quico-f&iacute;sico do autor (perda de membro inferior direito)  Valor, no entanto, elevado, o que enseja a redu&ccedil;&atilde;o para o valor de R$ 50.000,00, com corre&ccedil;&atilde;o desde a data da senten&ccedil;a, e juros de mora desde o vento  Recurso parcialmente provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9050919-25.2009.8.26.0000; Relator (a):&nbsp;Carlos Nunes; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de Cachoeira Paulista -&nbsp;1&ordf; VARA &Uacute;NICA; Data do Julgamento: 13/02/2012; Data de Registro: 15/02/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Nunes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Cachoeira Paulista
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/02/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/02/2012
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1251002600
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>



ACIDENTE DE VEÍCULO - RESPONSABILIDADE CIVIL - DANOS MATERIAIS E MORAIS - Ação proposta objetivando o ressarcimento de danos decorrentes de acidente de veículo  Ação julgada parcialmente procedente - Provas produzidas que demonstram que o acidente ocorreu por culpa do motorista do caminhão da corre, porquanto teria abalroado a traseira da motocicleta, em Rodovia Federal, vindo a causar
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>



ACIDENTE DE VEÍCULO - RESPONSABILIDADE CIVIL - DANOS MATERIAIS E MORAIS - Ação proposta objetivando o ressarcimento de danos decorrentes de acidente de veículo  Ação julgada parcialmente procedente - Provas produzidas que demonstram que o acidente ocorreu por culpa do motorista do caminhão da corre, porquanto teria abalroado a traseira da motocicleta, em Rodovia Federal, vindo a causar danos  Culpa bem definida, posto que o motorista não teria guardado distância segura do veículo que seguia à sua frente, não se apercebendo, ainda, da presença da Motocicleta, que estava em velocidade reduzida, em razão do trânsito que se apresentava naquele momento (outro acidente havia ocorrido)  Recurso improvido nesse sentido.


DANO MATERIAL  As despesas de conserto da motocicleta, bem como da aquisição da prótese, resultaram comprovadas, e devem integrar a condenação  Quanto à Motocicleta, dois foram os orçamentos juntados, tendo sido acolhido o de menor valor  Ausência de outras provas que pudessem fulminar tal pretensão  Quanto à prótese, também dois foram os orçamentos apresentados, em nome do apelado, tendo sido acolhido o de menor valor  Prova oral que não se sobrepõe à prova documental, quanto a esse fato  Valores comprovados e devidos  Recurso improvido quanto a esse tópico. 


LUCROS CESSANTES - PENSÃO <em>VITALÍCIA</em>  A condenação imposta a esse título, não se sustenta como exposta, vez que, quando dos fatos, o apelado não mais servia o Exército Brasileiro, pois já havia dado “baixa”, e atualmente, ao que consta, está trabalhando num Banco  Assim, o período de lucros cessantes deverá ser restrito à data do acidente até a data em que o autor começou a trabalhar no Banco  Não há informes acerca de perdimentos de rendimentos, até, porque, quando dos fatos, o autor estava desempregado  Fato, todavia, que não desautoriza o pagamento, pois o autor era jovem, apto ao trabalho e, ao que consta, já está trabalhando - Valor fixado no equivalente a um salário mínimo que fica mantido, dentro do período do de convalescença, e deverá ser paga de uma só vez, acrescido de juros de mora e correção monetária, ambos desde o evento, a correção pela Tabela Prática do Tribunal e os juros da ordem de 1% ao mês, observando-se se de fato está trabalhando no Banco - Dispensável a constituição de capital, porquanto não há parcelas futuras a serem pagas  Recurso parcialmente provido. 

 DANOS MORAIS  Evidente o seu cabimento, ante a alteração do estado psíquico-físico do autor (perda de membro inferior direito)  Valor, no entanto, elevado, o que enseja a redução para o valor de R$ 50.000,00, com correção desde a data da sentença, e juros de mora desde o vento  Recurso parcialmente provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3644&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5690678" cdForo="0" >
										0005525-15.2009.8.26.0400
									</a>
									
									<a class="downloadEmenta" cdAcordao="5690678" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5690678);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5690678" style="display: none;" >									
	<div id="textAreaDados_5690678" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL  Autom&oacute;vel que colidiu com &aacute;rvore ca&iacute;da sobre a pista de rolamento  Presta&ccedil;&atilde;o defeituosa do servi&ccedil;o p&uacute;blico por parte do Departamento de Estradas e Rodagens  Comportamento omissivo assim identificado, representando falta de atua&ccedil;&atilde;o segundo os padr&otilde;es exig&iacute;veis, que efetivamente induz &agrave; responsabiliza&ccedil;&atilde;o civil do ente aut&aacute;rquico  Evento que provocou intenso sofrimento aos promoventes, ficando caracterizado dano moral indeniz&aacute;vel, Comportando majora&ccedil;&atilde;o a indeniza&ccedil;&atilde;o arbitrada em primeiro grau  Dano material, com institui&ccedil;&atilde;o de pens&atilde;o mensal corretamente dimensionado na senten&ccedil;a  N&atilde;o cabimento de compensa&ccedil;&atilde;o com eventual benef&iacute;cio concedido pelo INSS, por se tratar aqui de pens&atilde;o decorrente de responsabilidade civil de Direito Comum  Honor&aacute;rios advocat&iacute;cios fixados nos par&acirc;metros do artigo 20 &sect;4&ordm;, do C&oacute;digo de processo Civil, devendo incidir, no entanto, tamb&eacute;m sobre a soma das presta&ccedil;&otilde;es vencidas a t&iacute;tulo de pens&atilde;o alimentar, haja vista o disposto no &sect; 5&ordm; do citado artigo 20 do C&oacute;digo de Processo Civil  Reexame necess&aacute;rio e apelos das partes parcialmente providos. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o / Remessa Necess&aacute;ria 0005525-15.2009.8.26.0400; Relator (a):&nbsp;Paulo Dimas Mascaretti; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Ol&iacute;mpia -&nbsp;3&ordf;. Vara Judicial; Data do Julgamento: 15/02/2012; Data de Registro: 15/02/2012)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação / Remessa Necessária / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Paulo Dimas Mascaretti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Olímpia
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/02/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/02/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL  Automóvel que colidiu com árvore caída sobre a pista de rolamento  Prestação defeituosa do serviço público por parte do Departamento de Estradas e Rodagens  Comportamento omissivo assim identificado, representando falta de atuação segundo os padrões exigíveis, que efetivamente induz à responsabilização civil do ente autárquico  Evento que provocou intenso sofrimento aos
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL  Automóvel que colidiu com árvore caída sobre a pista de rolamento  Prestação defeituosa do serviço público por parte do Departamento de Estradas e Rodagens  Comportamento omissivo assim identificado, representando falta de atuação segundo os padrões exigíveis, que efetivamente induz à responsabilização civil do ente autárquico  Evento que provocou intenso sofrimento aos promoventes, ficando caracterizado dano moral indenizável, Comportando majoração a indenização arbitrada em primeiro grau  Dano material, com instituição de <em>pensão mensal</em> corretamente dimensionado na sentença  Não cabimento de compensação com eventual benefício concedido pelo INSS, por se tratar aqui de pensão decorrente de responsabilidade civil de Direito Comum  Honorários advocatícios fixados nos parâmetros do artigo 20 §4º, do Código de processo Civil, devendo incidir, no entanto, também sobre a soma das prestações vencidas a título de pensão alimentar, haja vista o disposto no § 5º do citado artigo 20 do Código de Processo Civil  Reexame necessário e apelos das partes parcialmente providos. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3645&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5690400" cdForo="0" >
										0013049-51.2004.8.26.0590
									</a>
									
									<a class="downloadEmenta" cdAcordao="5690400" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5690400);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5690400" style="display: none;" >									
	<div id="textAreaDados_5690400" class="mensagemSemFormatacao" >
		Apela&ccedil;&otilde;es. Acidente de tr&acirc;nsito. Autor imprensado contra a parede. Demonstrada a culpa da r&eacute; na condu&ccedil;&atilde;o do ve&iacute;culo. Danos materiais genericamente alegados e n&atilde;o comprovados. Per&iacute;cia m&eacute;dica que afasta o nexo de causalidade entre a redu&ccedil;&atilde;o da capacidade laborativa e o acidente. Valor da indeniza&ccedil;&atilde;o por dano moral e est&eacute;tico mantido, observados os crit&eacute;rios de proporcionalidade, razoabilidade, prud&ecirc;ncia e equidade. Senten&ccedil;a mantida por seus pr&oacute;prios fundamentos, ora reproduzidos (art.&nbsp;252 do RITJSP). Precedentes do STJ e STF. Recursos n&atilde;o providos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0013049-51.2004.8.26.0590; Relator (a):&nbsp;Pereira Cal&ccedil;as; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Vicente -&nbsp;1&ordf;. Vara C&iacute;vel; Data do Julgamento: 15/02/2012; Data de Registro: 15/02/2012)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Pereira Calças
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Vicente
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/02/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/02/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelações. <em>Acidente de trânsito</em>. Autor imprensado contra a parede. Demonstrada a culpa da ré na condução do veículo. Danos materiais genericamente alegados e não comprovados. Perícia médica que afasta o nexo de causalidade entre a redução da capacidade laborativa e o acidente. Valor da indenização por dano moral e estético mantido, observados os critérios de proporcionalidade,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelações. <em>Acidente de trânsito</em>. Autor imprensado contra a parede. Demonstrada a culpa da ré na condução do veículo. Danos materiais genericamente alegados e não comprovados. Perícia médica que afasta o nexo de causalidade entre a redução da capacidade laborativa e o acidente. Valor da indenização por dano moral e estético mantido, observados os critérios de proporcionalidade, razoabilidade, prudência e equidade. Sentença mantida por seus próprios fundamentos, ora reproduzidos (art. 252 do RITJSP). Precedentes do STJ e STF. Recursos não providos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3646&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5690368" cdForo="0" >
										0023936-28.2004.8.26.0224
									</a>
									
									<a class="downloadEmenta" cdAcordao="5690368" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5690368);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5690368" style="display: none;" >									
	<div id="textAreaDados_5690368" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o. Acidente de tr&acirc;nsito. Elementos dos autos que levam &agrave; conclus&atilde;o pela culpa do motorista do caminh&atilde;o. Responsabilidade dos r&eacute;us pela repara&ccedil;&atilde;o dos danos decorrentes do acidente. Pens&atilde;o mensal e indeniza&ccedil;&atilde;o por danos morais bem arbitrados. Senten&ccedil;a mantida por seus pr&oacute;prios fundamentos, ora reproduzidos     (art. 252 do RITJSP). Precedentes do STJ e STF. Apelo a que se nega provimento.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0023936-28.2004.8.26.0224; Relator (a):&nbsp;Pereira Cal&ccedil;as; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Guarulhos -&nbsp;6&ordf;. Vara C&iacute;vel; Data do Julgamento: 15/02/2012; Data de Registro: 15/02/2012)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Pereira Calças
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guarulhos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/02/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/02/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação. Ação de indenização. <em>Acidente de trânsito</em>. Elementos dos autos que levam à conclusão pela culpa do motorista do caminhão. Responsabilidade dos réus pela reparação dos danos decorrentes do acidente. <em>Pensão mensal</em> e indenização por danos morais bem arbitrados. Sentença mantida por seus próprios fundamentos, ora reproduzidos     (art. 252 do RITJSP). Precedentes do STJ e
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação. Ação de indenização. <em>Acidente de trânsito</em>. Elementos dos autos que levam à conclusão pela culpa do motorista do caminhão. Responsabilidade dos réus pela reparação dos danos decorrentes do acidente. <em>Pensão mensal</em> e indenização por danos morais bem arbitrados. Sentença mantida por seus próprios fundamentos, ora reproduzidos     (art. 252 do RITJSP). Precedentes do STJ e STF. Apelo a que se nega provimento.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3647&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5686129" cdForo="0" >
										0517898-23.2010.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="5686129" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5686129);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5686129" style="display: none;" >									
	<div id="textAreaDados_5686129" class="mensagemSemFormatacao" >
		
APELA&Ccedil;&Atilde;O  CORR&Eacute; TRANSCOOPER  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O LEGITIMIDADE PASSIVA CARACTERIZA. sendo a Corr&eacute; TRANSCOOPER uma permission&aacute;ria do servi&ccedil;o p&uacute;blico de transporte coletivo e por possuir responsabilidade solid&aacute;ria em rela&ccedil;&atilde;o ao seu cooperado (Corr&eacute; MARIA ANGELA), &eacute; de clareza solar sua capacidade de suportar o decreto jurisdicional por conta da lide instaurada pelo Autor.  RECURSO IMPROVIDO NESTE PONTO.
APELA&Ccedil;&Atilde;O  CORR&Eacute; MARIA ANGELA  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O CERCEAMENTO DE DEFESA. N&atilde;o h&aacute; que se falar em cerceamento de defesa ante o julgamento antecipado da lide. Ademais, o juiz &eacute; o destinat&aacute;rio da prova e deve decidir quais provas s&atilde;o relevantes &agrave; forma&ccedil;&atilde;o de sua convic&ccedil;&atilde;o.  RECURSO IMPROVIDO NESTE PONTO.
APELA&Ccedil;&Atilde;O  CORR&Eacute; MARIA ANGELA  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O  RESPONSABILIDADE OBJETIVA DO TRANSPORTADOR  DENUNCIA&Ccedil;&Atilde;O DA LIDE. Ainda que seja poss&iacute;vel a denuncia&ccedil;&atilde;o da lide em se tratando de quest&atilde;o atrelada a defeito no servi&ccedil;o oriundo de uma rela&ccedil;&atilde;o de consumo, por for&ccedil;a de j&aacute; existir senten&ccedil;a, o deferimento da interven&ccedil;&atilde;o de terceiro neste momento processual acarretaria a nulidade do processo e prejudicaria o consumidor em total afronta ao C&oacute;digo de Defesa do Consumidor, j&aacute; que a discuss&atilde;o de lide paralela provocaria excessivo &ocirc;nus a quem n&atilde;o participa da rela&ccedil;&atilde;o jur&iacute;dica proveniente de um contrato de seguro mantido pela prestadora de servi&ccedil;o de transporte coletivo de passageiros. Direito de regresso preservado.  RECURSO IMPROVIDO NESTE PONTO.
APELA&Ccedil;&Atilde;O  R&Eacute;S  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O  RESPONSABILIDADE OBJETIVA DO TRANSPORTADOR  Obriga&ccedil;&atilde;o de indenizar caracterizada. Tratando-se de contrato de transporte coletivo, a responsabilidade civil do transportador &eacute; objetiva pelos danos causados passageiro em virtude da rela&ccedil;&atilde;o de consumo e do car&aacute;ter p&uacute;blico do servi&ccedil;o prestado.  Danos morais configurados.  RECURSO IMPROVIDO NESTE PONTO.
APELA&Ccedil;&Atilde;O  AUTOR  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O  RESPONSABILIDADE OBJETIVA DO TRANSPORTADOR  QUANTUM DEBEATUR. A fixa&ccedil;&atilde;o deve ser realizada sob os crit&eacute;rios da razoabilidade e proporcionalidade. O valor indenizat&oacute;rio deve ser razo&aacute;vel para confortar o abalo sofrido pelo AUTOR, e, ao mesmo tempo, mostrar-se suficiente para desestimular novas condutas an&aacute;logas por parte das R&Eacute;S. Valor arbitrado em R$ 5.000,00 (cinco mil reais).  RECURSO PROVIDO NESTE PONTO.
APELA&Ccedil;&Atilde;O  R&Eacute;S  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O  RESPONSABILIDADE OBJETIVA DO TRANSPORTADOR  PEDIDO SUBSIDI&Aacute;RIO DE REDU&Ccedil;&Atilde;O DO QUANTUM DEBEATUR  PRETENS&Atilde;O PREJUDICADA DIANTE DO ACOLHIMENTO DAS RAZ&Otilde;ES RECURSAIS DO AUTOR  RECURSOS N&Atilde;O CONHECIDOS NESTE PONTO.
APELA&Ccedil;&Atilde;O  AUTOR  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O  RESPONSABILIDADE OBJETIVA DO TRANSPORTADOR  TERMO INICIAL DE INCID&Ecirc;NCIA DA CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA E DOS JUROS MORAT&Oacute;RIOS  por se tratar de rela&ccedil;&atilde;o contratual e de responsabilidade objetiva, os juros morat&oacute;rios incidem sobre a condena&ccedil;&atilde;o a partir da cita&ccedil;&atilde;o. precedente do stj  de acordo com a s&uacute;mula 362, do stj, o termo inicial para incid&ecirc;ncia da corre&ccedil;&atilde;o monet&aacute;ria &eacute; a partir da fixa&ccedil;&atilde;o do valor indenizat&oacute;rio.  RECURSO IMPROVIDO NESTE PONTO.

SENTEN&Ccedil;A PARCIALMENTE REFORMADA  RECURSOS DAS CORR&Eacute;S IMPROVIDOS NA PARTE CONHECIDA  RECURSO DO AUTOR PARCIALMENTE PROVIDO. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0517898-23.2010.8.26.0000; Relator (a):&nbsp;Eduardo Siqueira; &Oacute;rg&atilde;o Julgador: N/A; Foro Regional VIII - Tatuap&eacute; -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 08/02/2012; Data de Registro: 14/02/2012)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Eduardo Siqueira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									08/02/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/02/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
APELAÇÃO  CORRÉ TRANSCOOPER  AÇÃO DE INDENIZAÇÃO LEGITIMIDADE PASSIVA CARACTERIZA. sendo a Corré TRANSCOOPER uma permissionária do serviço público de transporte coletivo e por possuir responsabilidade solidária em relação ao seu cooperado (Corré MARIA ANGELA), é de clareza solar sua capacidade de suportar o decreto jurisdicional por conta da lide instaurada pelo Autor.  RECURSO IMPROVIDO NESTE
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
APELAÇÃO  CORRÉ TRANSCOOPER  AÇÃO DE INDENIZAÇÃO LEGITIMIDADE PASSIVA CARACTERIZA. sendo a Corré TRANSCOOPER uma permissionária do serviço público de transporte coletivo e por possuir responsabilidade solidária em relação ao seu cooperado (Corré MARIA ANGELA), é de clareza solar sua capacidade de suportar o decreto jurisdicional por conta da lide instaurada pelo Autor.  RECURSO IMPROVIDO NESTE PONTO.
APELAÇÃO  CORRÉ MARIA ANGELA  AÇÃO DE INDENIZAÇÃO CERCEAMENTO DE DEFESA. Não há que se falar em cerceamento de defesa ante o julgamento antecipado da lide. Ademais, o juiz é o destinatário da prova e deve decidir quais provas são relevantes à formação de sua convicção.  RECURSO IMPROVIDO NESTE PONTO.
APELAÇÃO  CORRÉ MARIA ANGELA  AÇÃO DE INDENIZAÇÃO  RESPONSABILIDADE OBJETIVA DO TRANSPORTADOR  DENUNCIAÇÃO DA LIDE. Ainda que seja possível a denunciação da lide em se tratando de questão atrelada a defeito no serviço oriundo de uma relação de consumo, por força de já existir sentença, o deferimento da intervenção de terceiro neste momento processual acarretaria a nulidade do processo e prejudicaria o consumidor em total afronta ao Código de Defesa do Consumidor, já que a discussão de lide paralela provocaria excessivo ônus a quem não participa da relação jurídica proveniente de um contrato de seguro mantido pela prestadora de serviço de transporte coletivo de passageiros. Direito de regresso preservado.  RECURSO IMPROVIDO NESTE PONTO.
APELAÇÃO  RÉS  AÇÃO DE INDENIZAÇÃO  RESPONSABILIDADE OBJETIVA DO TRANSPORTADOR  Obrigação de indenizar caracterizada. Tratando-se de contrato de transporte coletivo, a responsabilidade civil do transportador é objetiva pelos danos causados passageiro em virtude da relação de consumo e do caráter público do serviço prestado.  Danos morais configurados.  RECURSO IMPROVIDO NESTE PONTO.
APELAÇÃO  AUTOR  AÇÃO DE INDENIZAÇÃO  RESPONSABILIDADE OBJETIVA DO TRANSPORTADOR  QUANTUM DEBEATUR. A fixação deve ser realizada sob os critérios da razoabilidade e proporcionalidade. O valor indenizatório deve ser razoável para confortar o abalo sofrido pelo AUTOR, e, ao mesmo tempo, mostrar-se suficiente para desestimular novas condutas análogas por parte das RÉS. Valor arbitrado em R$ 5.000,00 (cinco mil reais).  RECURSO PROVIDO NESTE PONTO.
APELAÇÃO  RÉS  AÇÃO DE INDENIZAÇÃO  RESPONSABILIDADE OBJETIVA DO TRANSPORTADOR  PEDIDO SUBSIDIÁRIO DE REDUÇÃO DO QUANTUM DEBEATUR  PRETENSÃO PREJUDICADA DIANTE DO ACOLHIMENTO DAS RAZÕES RECURSAIS DO AUTOR  RECURSOS NÃO CONHECIDOS NESTE PONTO.
APELAÇÃO  AUTOR  AÇÃO DE INDENIZAÇÃO  RESPONSABILIDADE OBJETIVA DO TRANSPORTADOR  TERMO INICIAL DE INCIDÊNCIA DA CORREÇÃO MONETÁRIA E DOS JUROS MORATÓRIOS  por se tratar de relação contratual e de responsabilidade objetiva, os juros moratórios incidem sobre a condenação a partir da citação. precedente do stj  de acordo com a súmula 362, do stj, o termo inicial para incidência da correção monetária é a partir da fixação do valor indenizatório.  RECURSO IMPROVIDO NESTE PONTO.

SENTENÇA PARCIALMENTE REFORMADA  RECURSOS DAS CORRÉS IMPROVIDOS NA PARTE CONHECIDA  RECURSO DO AUTOR PARCIALMENTE PROVIDO. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3648&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5674407" cdForo="0" >
										0016975-58.2004.8.26.0196
									</a>
									
									<a class="downloadEmenta" cdAcordao="5674407" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5674407);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5674407" style="display: none;" >									
	<div id="textAreaDados_5674407" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito. Indeniza&ccedil;&atilde;o. Culpa da r&eacute;. Senten&ccedil;a penal condenat&oacute;ria transitada em julgado. Pensionamentos devidos.
Recurso n&atilde;o provido, com determina&ccedil;&otilde;es.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0016975-58.2004.8.26.0196; Relator (a):&nbsp;Rosa Maria de Andrade Nery; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Franca -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 06/02/2012; Data de Registro: 08/02/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Rosa Maria de Andrade Nery
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Franca
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									06/02/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									08/02/2012
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa5674407" align="justify">
												<strong>
													Ementa:
												</strong>
												em>Acidente de trânsito</em>. Indenização. Culpa da ré. Sentença penal condenatória transitada em julgado. Pensionamentos devidos.
Recurso não provido, com determinações.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3649&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5674235" cdForo="0" >
										9183109-54.2006.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="5674235" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5674235);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5674235" style="display: none;" >									
	<div id="textAreaDados_5674235" class="mensagemSemFormatacao" >
		Responsabilidade Civil. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais e materiais decorrentes de acidente de tr&acirc;nsito ajuizada em rela&ccedil;&atilde;o ao propriet&aacute;rio do autom&oacute;vel e sua esposa, que o conduzia. Agravo retido interposto contra decis&atilde;o que indeferiu a preliminar de ilegitimidade de parte do marido, em nome de quem est&aacute; registrado o ve&iacute;culo no &oacute;rg&atilde;o de tr&acirc;nsito. Embora n&atilde;o haja subordina&ccedil;&atilde;o e dever de vigil&acirc;ncia entre os c&ocirc;njuges, pertencendo o ve&iacute;culo causador do acidente a ambos em raz&atilde;o do regime matrimonial de bens, aquele que n&atilde;o o dirigia quando do acidente tamb&eacute;m ostenta legitimidade passiva para a a&ccedil;&atilde;o indenizat&oacute;ria movida pela v&iacute;tima. Responsabilidade pelo denominado &ldquo;fato da coisa&rdquo;, que n&atilde;o se funda no dever do propriet&aacute;rio ou possuidor de vigi&aacute;-la, mas, sim, no risco oriundo de sua utiliza&ccedil;&atilde;o por seu propriet&aacute;rio ou possuidor.  Agravo retido n&atilde;o provido.

Colis&atilde;o entre autom&oacute;vel e motocicleta. Culpa exclusiva da corr&eacute; pelo acidente por ter ingressado na via preferencial sem perceber a aproxima&ccedil;&atilde;o da motocicleta, que por ela trafegava.

Valor da indeniza&ccedil;&atilde;o devida pelo seguro obrigat&oacute;rio relativa a gastos com m&eacute;dico, hospital e medicamentos que deve ser deduzida da indeniza&ccedil;&atilde;o devida a esse t&iacute;tulo pelos corr&eacute;us, respons&aacute;veis pelo ato il&iacute;cito, independentemente do recebimento daquela indeniza&ccedil;&atilde;o pela v&iacute;tima. S&uacute;mula 246 do STJ e precedentes dessa Corte nesse sentido. Gastos efetuados a esse t&iacute;tulo pela v&iacute;tima em valor inferior ao da indeniza&ccedil;&atilde;o do seguro obrigat&oacute;rio. Verba indenizat&oacute;ria n&atilde;o devida por tal motivo. Senten&ccedil;a que condenou os corr&eacute;us no pagamento dessa verba indenizat&oacute;ria sem a dedu&ccedil;&atilde;o da indeniza&ccedil;&atilde;o securit&aacute;ria modificada nesse particular.

Indeniza&ccedil;&atilde;o a t&iacute;tulo de lucros cessantes correspondente ao sal&aacute;rio da v&iacute;tima durante o per&iacute;odo de quatro meses de sua convalescen&ccedil;a. Horas extras e outros benef&iacute;cios remunerat&oacute;rios que, pela habitualidade, integram a remunera&ccedil;&atilde;o que a v&iacute;tima recebia e devem ser consideradas na fixa&ccedil;&atilde;o do valor da indeniza&ccedil;&atilde;o. Verba indenizat&oacute;ria devida independentemente do recebimento, pela v&iacute;tima, de benef&iacute;cio previdenci&aacute;rio. Senten&ccedil;a que n&atilde;o acolheu essa verba indenizat&oacute;ria diante do recebimento pela v&iacute;tima do benef&iacute;cio previdenci&aacute;rio tamb&eacute;m reformada nesse particular.

Danos morais indeniz&aacute;veis. Vitima que sofreu fratura e les&otilde;es em uma de suas pernas e n&atilde;o pode durante o per&iacute;odo de convalescen&ccedil;a exercer suas atividades, com dificuldades para deambular. Fixa&ccedil;&atilde;o razo&aacute;vel da indeniza&ccedil;&atilde;o por danos morais no equivalente a 20 (vinte) sal&aacute;rios m&iacute;nimos. Senten&ccedil;a mantida nesse aspecto.

Provimento parcial da apela&ccedil;&atilde;o dos corr&eacute;us e do recurso adesivo do autor. 
 
Pequena sucumb&ecirc;ncia do autor. Condena&ccedil;&atilde;o dos r&eacute;us no pagamento, em devolu&ccedil;&atilde;o, dos valores gastos pelo autor a t&iacute;tulo de das custas e despesas processuais e de honor&aacute;rios advocat&iacute;cios fixados em 10% (dez por cento) sobre o valor da condena&ccedil;&atilde;o.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9183109-54.2006.8.26.0000; Relator (a):&nbsp;Morais Pucci; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Andradina -&nbsp;3&ordf;. Vara Judicial; Data do Julgamento: 07/02/2012; Data de Registro: 08/02/2012)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Morais Pucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Andradina
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									07/02/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									08/02/2012
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1077430000
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade Civil. Ação de indenização por danos morais e materiais decorrentes de <em>acidente de trânsito</em> ajuizada em relação ao proprietário do automóvel e sua esposa, que o conduzia. Agravo retido interposto contra decisão que indeferiu a preliminar de ilegitimidade de parte do marido, em nome de quem está registrado o veículo no órgão de trânsito. Embora não haja subordinação e
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade Civil. Ação de indenização por danos morais e materiais decorrentes de <em>acidente de trânsito</em> ajuizada em relação ao proprietário do automóvel e sua esposa, que o conduzia. Agravo retido interposto contra decisão que indeferiu a preliminar de ilegitimidade de parte do marido, em nome de quem está registrado o veículo no órgão de trânsito. Embora não haja subordinação e dever de vigilância entre os cônjuges, pertencendo o veículo causador do acidente a ambos em razão do regime matrimonial de bens, aquele que não o dirigia quando do acidente também ostenta legitimidade passiva para a ação indenizatória movida pela vítima. Responsabilidade pelo denominado “fato da coisa”, que não se funda no dever do proprietário ou possuidor de vigiá-la, mas, sim, no risco oriundo de sua utilização por seu proprietário ou possuidor.  Agravo retido não provido.

Colisão entre automóvel e motocicleta. Culpa exclusiva da corré pelo acidente por ter ingressado na via preferencial sem perceber a aproximação da motocicleta, que por ela trafegava.

Valor da indenização devida pelo seguro obrigatório relativa a gastos com médico, hospital e medicamentos que deve ser deduzida da indenização devida a esse título pelos corréus, responsáveis pelo ato ilícito, independentemente do recebimento daquela indenização pela vítima. Súmula 246 do STJ e precedentes dessa Corte nesse sentido. Gastos efetuados a esse título pela vítima em valor inferior ao da indenização do seguro obrigatório. Verba indenizatória não devida por tal motivo. Sentença que condenou os corréus no pagamento dessa verba indenizatória sem a dedução da indenização securitária modificada nesse particular.

Indenização a título de lucros cessantes correspondente ao salário da vítima durante o período de quatro meses de sua convalescença. Horas extras e outros benefícios remuneratórios que, pela habitualidade, integram a remuneração que a vítima recebia e devem ser consideradas na fixação do valor da indenização. Verba indenizatória devida independentemente do recebimento, pela vítima, de benefício previdenciário. Sentença que não acolheu essa verba indenizatória diante do recebimento pela vítima do benefício previdenciário também reformada nesse particular.

Danos morais indenizáveis. Vitima que sofreu fratura e lesões em uma de suas pernas e não pode durante o período de convalescença exercer suas atividades, com dificuldades para deambular. Fixação razoável da indenização por danos morais no equivalente a 20 (vinte) salários mínimos. Sentença mantida nesse aspecto.

Provimento parcial da apelação dos corréus e do recurso adesivo do autor. 
 
Pequena sucumbência do autor. Condenação dos réus no pagamento, em devolução, dos valores gastos pelo autor a título de das custas e despesas processuais e de honorários advocatícios fixados em 10% (dez por cento) sobre o valor da condenação.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3650&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5672827" cdForo="0" >
										0234561-86.2011.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="5672827" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5672827);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5672827" style="display: none;" >									
	<div id="textAreaDados_5672827" class="mensagemSemFormatacao" >
		Agravo de instrumento - A&ccedil;&atilde;o de repara&ccedil;&atilde;o civil. Acidente de tr&acirc;nsito causado por empresa concession&aacute;ria de servi&ccedil;o p&uacute;blico. Mat&eacute;ria que envolve responsabilidade civil do Estado, devendo ser examinada pelas C. C&acirc;maras que comp&otilde;em a se&ccedil;&atilde;o de Direito P&uacute;blico deste E. Tribunal. Incompet&ecirc;ncia desta C. C&acirc;mara. Recurso n&atilde;o conhecido.&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 0234561-86.2011.8.26.0000; Relator (a):&nbsp;Morais Pucci; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 07/02/2012; Data de Registro: 08/02/2012)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Morais Pucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									07/02/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									08/02/2012
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa5672827" align="justify">
												<strong>
													Ementa:
												</strong>
												Agravo de instrumento - Ação de reparação civil. <em>Acidente de trânsito</em> causado por empresa concessionária de serviço público. Matéria que envolve responsabilidade civil do Estado, devendo ser examinada pelas C. Câmaras que compõem a seção de Direito Público deste E. Tribunal. Incompetência desta C. Câmara. Recurso não conhecido.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3651&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5668968" cdForo="0" >
										0015856-05.2007.8.26.0084
									</a>
									
									<a class="downloadEmenta" cdAcordao="5668968" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5668968);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5668968" style="display: none;" >									
	<div id="textAreaDados_5668968" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O. VE&Iacute;CULO QUE, AO EMPREENDER, DE INOPINO, MANOBRA &Agrave; ESQUERDA, ACABA POR INTERCEPTAR A TRAJET&Oacute;RIA DA MOTOCICLETA QUE POR ALI TRANSITAVA. CULPA DA CONDUTORA-R&Eacute; SUFICIENTEMENTE DEMONSTRADA, A JUSTIFICAR A SUA RESPONSABILIDADE PELA REPARA&Ccedil;&Atilde;O DOS DANOS. PROCED&Ecirc;NCIA RECONHECIDA. RECURSO PROVIDO. A inobserv&acirc;ncia dos cuidados m&iacute;nimos e indispens&aacute;veis exigidos do motorista que executa manobra para mudan&ccedil;a de faixa de tr&aacute;fego objetivando ingressar em outra via &agrave; esquerda, vindo interceptar a trajet&oacute;ria de outro ve&iacute;culo que por ali transitava, traduz manifesto desrespeito a elementar regra de tr&acirc;nsito, configurando conduta culposa daquele que a pratica, justificando-se, assim, a responsabilidade pela indeniza&ccedil;&atilde;o.

RESPONSABILIDADE CIVIL. ACIDENTE DE VE&Iacute;CULOS. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O.  DANOS DE ORDEM MORAL. DEMONSTRA&Ccedil;&Atilde;O INEQU&Iacute;VOCA. LES&Otilde;ES QUE DETERMINAM SITUA&Ccedil;&Atilde;O DE DOR E SOFRIMENTO. RESPONSABILIDADE PELA RESPECTIVA REPARA&Ccedil;&Atilde;O. PROCED&Ecirc;NCIA RECONHECIDA, EM PARTE. RECURSO PARCIALMENTE PROVIDO. O dano moral restou efetivamente demonstrado pelas circunst&acirc;ncias do evento, pois o autor, como decorr&ecirc;ncia das les&otilde;es, acabou por viver a angustia de se submeter a penoso tratamento m&eacute;dico e interven&ccedil;&atilde;o cir&uacute;rgica, afora o sofrimento relacionado ao pr&oacute;prio evento que lhe resultou debilidade permanente no movimento da perna direita. Reputando-se adequada a fixa&ccedil;&atilde;o no montante de R$ 10.000,00, tendo em conta a situa&ccedil;&atilde;o danosa experimentada pela v&iacute;tima, al&eacute;m das condi&ccedil;&otilde;es das partes. 

RESPONSABILIDADE CIVIL. ACIDENTE DE VE&Iacute;CULOS. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O. DANO MATERIAL. RESSARCIMENTO DOS GASTOS HAVIDOS EM DECORR&Ecirc;NCIA DO ACIDENTE SUFICIENTEMENTE COMPROVADOS. LUCROS CESSANTES DEMONSTRADOS. PENSIONAMENTO DEVIDO. NECESSIDADE DE CONSTITUI&Ccedil;&Atilde;O DE CAPITAL. PROCED&Ecirc;NCIA RECONHECIDA, EM PARTE. RECURSO PARCIALMENTE PROVIDO. 1. Havendo suficiente comprova&ccedil;&atilde;o dos gastos havidos em decorr&ecirc;ncia do acidente, ineg&aacute;vel se apresenta o direito do respectivo ressarcimento, at&eacute; porque, ausente verdadeiro elemento de prova capaz de elidir a veracidade dos documentos apresentados e seus respectivos valores. 2. De igual modo, &eacute; ineg&aacute;vel o direito da v&iacute;tima &agrave; percep&ccedil;&atilde;o dos lucros cessantes, sob a forma de pensionamento mensal, para suprir os seus ganhos. 3. Durante o per&iacute;odo em convalescen&ccedil;a, a pens&atilde;o corresponder&aacute; ao valor da respectiva remunera&ccedil;&atilde;o que auferia na &eacute;poca do acidente, a ser apurado em liquida&ccedil;&atilde;o. 4. Ap&oacute;s a consolida&ccedil;&atilde;o das les&otilde;es, o valor da pens&atilde;o dever&aacute; ser proporcional ao grau de incapacidade resultante e com base na mesma remunera&ccedil;&atilde;o, mat&eacute;ria a ser objeto de liquida&ccedil;&atilde;o. 5. As presta&ccedil;&otilde;es ser&atilde;o corrigidas e acrescida de juros de mora a contar de cada vencimento. 6. N&atilde;o haver&aacute; compensa&ccedil;&atilde;o com valores pagos pela Previd&ecirc;ncia Social, dada a origem diversa e independente das verbas. 7. A repara&ccedil;&atilde;o tamb&eacute;m compreende o 13&ordm; sal&aacute;rio. 8. Dever&aacute; ocorrer a constitui&ccedil;&atilde;o de capital, na forma do artigo 475-Q do CPC.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0015856-05.2007.8.26.0084; Relator (a):&nbsp;Antonio Rigolin; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro Regional de Vila Mimosa -&nbsp;2&ordf;. Vara Judicial; Data do Julgamento: 07/02/2012; Data de Registro: 07/02/2012)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Antonio Rigolin
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Campinas
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									07/02/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									07/02/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO. VEÍCULO QUE, AO EMPREENDER, DE INOPINO, MANOBRA À ESQUERDA, ACABA POR INTERCEPTAR A TRAJETÓRIA DA MOTOCICLETA QUE POR ALI TRANSITAVA. CULPA DA CONDUTORA-RÉ SUFICIENTEMENTE DEMONSTRADA, A JUSTIFICAR A SUA RESPONSABILIDADE PELA REPARAÇÃO DOS DANOS. PROCEDÊNCIA RECONHECIDA. RECURSO PROVIDO. A inobservância dos cuidados
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO. VEÍCULO QUE, AO EMPREENDER, DE INOPINO, MANOBRA À ESQUERDA, ACABA POR INTERCEPTAR A TRAJETÓRIA DA MOTOCICLETA QUE POR ALI TRANSITAVA. CULPA DA CONDUTORA-RÉ SUFICIENTEMENTE DEMONSTRADA, A JUSTIFICAR A SUA RESPONSABILIDADE PELA REPARAÇÃO DOS DANOS. PROCEDÊNCIA RECONHECIDA. RECURSO PROVIDO. A inobservância dos cuidados mínimos e indispensáveis exigidos do motorista que executa manobra para mudança de faixa de tráfego objetivando ingressar em outra via à esquerda, vindo interceptar a trajetória de outro veículo que por ali transitava, traduz manifesto desrespeito a elementar regra de trânsito, configurando conduta culposa daquele que a pratica, justificando-se, assim, a responsabilidade pela indenização.

RESPONSABILIDADE CIVIL. ACIDENTE DE VEÍCULOS. AÇÃO DE INDENIZAÇÃO.  DANOS DE ORDEM MORAL. DEMONSTRAÇÃO INEQUÍVOCA. LESÕES QUE DETERMINAM SITUAÇÃO DE DOR E SOFRIMENTO. RESPONSABILIDADE PELA RESPECTIVA REPARAÇÃO. PROCEDÊNCIA RECONHECIDA, EM PARTE. RECURSO PARCIALMENTE PROVIDO. O dano moral restou efetivamente demonstrado pelas circunstâncias do evento, pois o autor, como decorrência das lesões, acabou por viver a angustia de se submeter a penoso tratamento médico e intervenção cirúrgica, afora o sofrimento relacionado ao próprio evento que lhe resultou debilidade permanente no movimento da perna direita. Reputando-se adequada a fixação no montante de R$ 10.000,00, tendo em conta a situação danosa experimentada pela vítima, além das condições das partes. 

RESPONSABILIDADE CIVIL. ACIDENTE DE VEÍCULOS. AÇÃO DE INDENIZAÇÃO. DANO MATERIAL. RESSARCIMENTO DOS GASTOS HAVIDOS EM DECORRÊNCIA DO ACIDENTE SUFICIENTEMENTE COMPROVADOS. LUCROS CESSANTES DEMONSTRADOS. PENSIONAMENTO DEVIDO. NECESSIDADE DE CONSTITUIÇÃO DE CAPITAL. PROCEDÊNCIA RECONHECIDA, EM PARTE. RECURSO PARCIALMENTE PROVIDO. 1. Havendo suficiente comprovação dos gastos havidos em decorrência do acidente, inegável se apresenta o direito do respectivo ressarcimento, até porque, ausente verdadeiro elemento de prova capaz de elidir a veracidade dos documentos apresentados e seus respectivos valores. 2. De igual modo, é inegável o direito da vítima à percepção dos lucros cessantes, sob a forma de pensionamento mensal, para suprir os seus ganhos. 3. Durante o período em convalescença, a pensão corresponderá ao valor da respectiva remuneração que auferia na época do acidente, a ser apurado em liquidação. 4. Após a consolidação das lesões, o valor da pensão deverá ser proporcional ao grau de incapacidade resultante e com base na mesma remuneração, matéria a ser objeto de liquidação. 5. As prestações serão corrigidas e acrescida de juros de mora a contar de cada vencimento. 6. Não haverá compensação com valores pagos pela Previdência Social, dada a origem diversa e independente das verbas. 7. A reparação também compreende o 13º salário. 8. Deverá ocorrer a constituição de capital, na forma do artigo 475-Q do CPC.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3652&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5663151" cdForo="0" >
										9120487-65.2008.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="5663151" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5663151);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5663151" style="display: none;" >									
	<div id="textAreaDados_5663151" class="mensagemSemFormatacao" >
		&ldquo;A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais  Acidente de tr&acirc;nsito  Condena&ccedil;&atilde;o do condutor do ve&iacute;culo da empresa na esfera criminal  Les&otilde;es grav&iacute;ssimas  Incapacidade parcial permanente  Danos materiais, morais e est&eacute;ticos  Juros de mora aplicados desde o fato, conforme a S&uacute;mula 54 do STJ  Corre&ccedil;&atilde;o monet&aacute;ria aplicada desde o arbitramento, conforme S&uacute;mula 362 do STJ  Acidente ocorrido durante a vig&ecirc;ncia do C&oacute;digo Civil de 1916  Aplica&ccedil;&atilde;o das regras de transi&ccedil;&atilde;o  Responsabilidade da seguradora Litisdenunciada at&eacute; o valor da ap&oacute;lice  Recursos improvidos.&rdquo; &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9120487-65.2008.8.26.0000; Relator (a):&nbsp;Francisco Orlando; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jo&atilde;o da Boa Vista -&nbsp;1&ordf;. Vara Judicial; Data do Julgamento: 01/02/2012; Data de Registro: 03/02/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Francisco Orlando
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São João da Boa Vista
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									01/02/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									03/02/2012
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1180200700
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>“Ação de indenização por danos materiais e morais  <em>Acidente de trânsito</em>  Condenação do condutor do veículo da empresa na esfera criminal  Lesões gravíssimas  Incapacidade parcial permanente  Danos materiais, morais e estéticos  Juros de mora aplicados desde o fato, conforme a Súmula 54 do STJ  Correção monetária aplicada desde o arbitramento, conforme Súmula 362 do STJ  Acidente ocorrido
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>“Ação de indenização por danos materiais e morais  <em>Acidente de trânsito</em>  Condenação do condutor do veículo da empresa na esfera criminal  Lesões gravíssimas  Incapacidade parcial permanente  Danos materiais, morais e estéticos  Juros de mora aplicados desde o fato, conforme a Súmula 54 do STJ  Correção monetária aplicada desde o arbitramento, conforme Súmula 362 do STJ  Acidente ocorrido durante a vigência do Código Civil de 1916  Aplicação das regras de transição  Responsabilidade da seguradora Litisdenunciada até o valor da apólice  Recursos improvidos.” 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3653&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5656810" cdForo="0" >
										0008361-85.2008.8.26.0564
									</a>
									
									<a class="downloadEmenta" cdAcordao="5656810" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5656810);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5656810" style="display: none;" >									
	<div id="textAreaDados_5656810" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL  A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS MATERIAIS E MORAIS  ACIDENTE DE TR&Acirc;NSITO  RESPONSABILIDADE DA PROPRIET&Aacute;RIA DO VE&Iacute;CULO  FALHA NO DEVER DE CUIDADO E VIGIL&Acirc;NCIA SOBRE A COISA   PROVA CONCLUSIVA ACERCA DA FALTA DO DEVER DE CUIDADO  INDENIZA&Ccedil;&Atilde;O DEVIDA  DANOS MATERIAIS E MORAIS COMPROVADOS  INDENIZA&Ccedil;&Atilde;O DOS DANOS MORAIS MAJORADA PARA R$ 70.000,00  PERDA DE UM OLHO E DIMINUI&Ccedil;&Atilde;O DA CAPACIDADE AUDITIVA  CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA  S&Uacute;MULA 362 DO STJ  PENS&Atilde;O MENSAL VITAL&Iacute;CIA SEGUNDO A PERDA AFERIDA NO LAUDO M&Eacute;DICO (30%) E ARBITRADA SOBRE O VALOR DA REMUNERA&Ccedil;&Atilde;O L&Iacute;QUIDA PERCEBIDA PELA V&Iacute;TIMA  PENS&Atilde;O MENSAL A SER CORRIGIDA ANUALMENTE  ABATIMENTO DA INDENIZA&Ccedil;&Atilde;O DO SEGURO DPVAT  S&Uacute;MULA 246 DO SUPERIOR TRIBUNAL DE JUSTI&Ccedil;A  NECESSIDADE DE CONSTITUI&Ccedil;&Atilde;O DE CAPITAL PARA GARANTIR O PAGAMENTO DA OBRIGA&Ccedil;&Atilde;O  S&Uacute;MULA 313 DO SUPERIOR TRIBUNAL DE JUSTI&Ccedil;A   SENTEN&Ccedil;A REFORMADA EM PARTE, COM NOVA DISCIPLINA DOS ENCARGOS DE SUCUMB&Ecirc;NCIA. 

-Agravo retido desprovido.
-Apela&ccedil;&atilde;o do autor provida.
-Recurso adesivo da r&eacute; provido em parte.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0008361-85.2008.8.26.0564; Relator (a):&nbsp;Edgard Rosa; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Bernardo do Campo -&nbsp;4&ordf;. Vara C&iacute;vel; Data do Julgamento: 01/02/2012; Data de Registro: 02/02/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Edgard Rosa
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Bernardo do Campo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									01/02/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									02/02/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL  AÇÃO DE REPARAÇÃO DE DANOS MATERIAIS E MORAIS  <em>ACIDENTE DE TRÂNSITO</em>  RESPONSABILIDADE DA PROPRIETÁRIA DO VEÍCULO  FALHA NO DEVER DE CUIDADO E VIGILÂNCIA SOBRE A COISA   PROVA CONCLUSIVA ACERCA DA FALTA DO DEVER DE CUIDADO  INDENIZAÇÃO DEVIDA  DANOS MATERIAIS E MORAIS COMPROVADOS  INDENIZAÇÃO DOS DANOS MORAIS MAJORADA PARA R$ 70.000,00  PERDA DE UM OLHO E
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL  AÇÃO DE REPARAÇÃO DE DANOS MATERIAIS E MORAIS  <em>ACIDENTE DE TRÂNSITO</em>  RESPONSABILIDADE DA PROPRIETÁRIA DO VEÍCULO  FALHA NO DEVER DE CUIDADO E VIGILÂNCIA SOBRE A COISA   PROVA CONCLUSIVA ACERCA DA FALTA DO DEVER DE CUIDADO  INDENIZAÇÃO DEVIDA  DANOS MATERIAIS E MORAIS COMPROVADOS  INDENIZAÇÃO DOS DANOS MORAIS MAJORADA PARA R$ 70.000,00  PERDA DE UM OLHO E DIMINUIÇÃO DA CAPACIDADE AUDITIVA  CORREÇÃO MONETÁRIA  SÚMULA 362 DO STJ  <em>PENSÃO MENSAL</em> <em>VITALÍCIA</em> SEGUNDO A PERDA AFERIDA NO LAUDO MÉDICO (30%) E ARBITRADA SOBRE O VALOR DA REMUNERAÇÃO LÍQUIDA PERCEBIDA PELA VÍTIMA  <em>PENSÃO MENSAL</em> A SER CORRIGIDA ANUALMENTE  ABATIMENTO DA INDENIZAÇÃO DO SEGURO DPVAT  SÚMULA 246 DO SUPERIOR TRIBUNAL DE JUSTIÇA  NECESSIDADE DE CONSTITUIÇÃO DE CAPITAL PARA GARANTIR O PAGAMENTO DA OBRIGAÇÃO  SÚMULA 313 DO SUPERIOR TRIBUNAL DE JUSTIÇA   SENTENÇA REFORMADA EM PARTE, COM NOVA DISCIPLINA DOS ENCARGOS DE SUCUMBÊNCIA. 

-Agravo retido desprovido.
-Apelação do autor provida.
-Recurso adesivo da ré provido em parte.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3654&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5656477" cdForo="0" >
										0029112-68.2010.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="5656477" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5656477);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5656477" style="display: none;" >									
	<div id="textAreaDados_5656477" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS E MATERIAS  Acidente em rodovia  Animal que ingressou na pista de rolamento no per&iacute;odo noturno  Evento em causa que &eacute; consequ&ecirc;ncia direta do funcionamento irregular do servi&ccedil;o p&uacute;blico prestado pelo r&eacute;u, diante da reiterada ocorr&ecirc;ncia de acidentes semelhantes no local - Culpa do DER evidenciada por n&atilde;o zelar devidamente pelo tr&aacute;fego em condi&ccedil;&otilde;es seguras na estrada sob sua fiscaliza&ccedil;&atilde;o e conserva&ccedil;&atilde;o, apresentando-se sua neglig&ecirc;ncia como causa eficiente do sinistro  Liame de causalidade que, destarte, ficou perfeitamente delineado nos autos  Comportamento omissivo assim identificado, representando falta de atua&ccedil;&atilde;o segundo os padr&otilde;es exig&iacute;veis, que efetivamente induz &agrave; responsabiliza&ccedil;&atilde;o civil, na forma do art. 186 do CC (art. 159 do CC de 1916) e do art. 1&ordm;, &sect;&sect; 2&ordm; e 3&ordm;, do CTB  Evento fatal que provocou intenso sofrimento aos promoventes, ficando caracterizado dano moral indeniz&aacute;vel  Compensa&ccedil;&atilde;o fixada na senten&ccedil;a a esse t&iacute;tulo que, todavia, comporta majora&ccedil;&atilde;o  Indeniza&ccedil;&atilde;o do dano material que, outrossim, foi adequadamente dimensionada  Juros morat&oacute;rios que devem fluir a partir do evento danoso, nos termos do enunciado da S&uacute;mula  n&ordm; 54 do STJ Apelo dos autores provido em parte, reexame necess&aacute;rio (pertinente na esp&eacute;cie) e recurso volunt&aacute;rio do DER n&atilde;o providos. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0029112-68.2010.8.26.0000; Relator (a):&nbsp;Paulo Dimas Mascaretti; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Monte Alto -&nbsp;2&ordf;. Vara Judicial; Data do Julgamento: 01/02/2012; Data de Registro: 02/02/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Paulo Dimas Mascaretti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Monte Alto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									01/02/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									02/02/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS E MATERIAS  Acidente em rodovia  Animal que ingressou na pista de rolamento no período noturno  Evento em causa que é consequência direta do funcionamento irregular do serviço público prestado pelo réu, diante da reiterada ocorrência de acidentes semelhantes no local - Culpa do DER evidenciada por não zelar devidamente pelo tráfego em condições seguras na
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS E MATERIAS  Acidente em rodovia  Animal que ingressou na pista de rolamento no período noturno  Evento em causa que é consequência direta do funcionamento irregular do serviço público prestado pelo réu, diante da reiterada ocorrência de acidentes semelhantes no local - Culpa do DER evidenciada por não zelar devidamente pelo tráfego em condições seguras na estrada sob sua fiscalização e conservação, apresentando-se sua negligência como causa eficiente do sinistro  Liame de causalidade que, destarte, ficou perfeitamente delineado nos autos  Comportamento omissivo assim identificado, representando falta de atuação segundo os padrões exigíveis, que efetivamente induz à responsabilização civil, na forma do art. 186 do CC (art. 159 do CC de 1916) e do art. 1º, §§ 2º e 3º, do CTB  Evento fatal que provocou intenso sofrimento aos promoventes, ficando caracterizado dano moral indenizável  Compensação fixada na sentença a esse título que, todavia, comporta majoração  Indenização do dano material que, outrossim, foi adequadamente dimensionada  Juros moratórios que devem fluir a partir do evento danoso, nos termos do enunciado da Súmula  nº 54 do STJ Apelo dos autores provido em parte, reexame necessário (pertinente na espécie) e recurso voluntário do DER não providos. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3655&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5656169" cdForo="0" >
										0009510-09.2007.8.26.0126
									</a>
									
									<a class="downloadEmenta" cdAcordao="5656169" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5656169);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5656169" style="display: none;" >									
	<div id="textAreaDados_5656169" class="mensagemSemFormatacao" >
		Certa a responsabilidade da propriet&aacute;ria do caminh&atilde;o, a obriga&ccedil;&atilde;o com a guarda da coisa, e certa a culpa do condutor no choque com a motocicleta, mant&eacute;m-se a condena&ccedil;&atilde;o ao pagamento de pens&atilde;o e de indeniza&ccedil;&atilde;o moral, embora com redu&ccedil;&atilde;o dos valores. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0009510-09.2007.8.26.0126; Relator (a):&nbsp;Celso Pimentel; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Caraguatatuba -&nbsp;3&ordf;. Vara Judicial; Data do Julgamento: 01/02/2012; Data de Registro: 02/02/2012)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Celso Pimentel
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Caraguatatuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									01/02/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									02/02/2012
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa5656169" align="justify">
												<strong>
													Ementa:
												</strong>
												Certa a responsabilidade da proprietária do caminhão, a obrigação com a guarda da coisa, e certa a culpa do condutor no choque com a motocicleta, mantém-se a condenação ao pagamento de pensão e de indenização moral, embora com redução dos valores. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3656&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5654076" cdForo="0" >
										9149807-63.2008.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="5654076" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5654076);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5654076" style="display: none;" >									
	<div id="textAreaDados_5654076" class="mensagemSemFormatacao" >
		ACIDENTE DE VE&Iacute;CULO - REPARA&Ccedil;&Atilde;O DE DANOS  COLIS&Atilde;O EM CRUZAMENTO DE VIAS - DESRESPEITO &Agrave; SINALIZA&Ccedil;&Atilde;O DE PARADA OBRIGAT&Oacute;RIA - FATOS INCONTROVERSOS  DEVER DE INDENIZAR CARACTERIZADO  DESPESAS M&Eacute;DICAS COMPROVADAS  AUS&Ecirc;NCIA DE PROVAS ACERCA DE ANTERIOR ACIDENTE DE MOTOCICLETA, QUE TERIA CAUSADO OUTRAS LES&Otilde;ES - DANOS MORAIS  INCID&Ecirc;NCIA  FIXA&Ccedil;&Atilde;O QUE DEVE SER MANTIDA  DANOS EST&Eacute;TICOS M&Iacute;NIMOS - DEDU&Ccedil;&Atilde;O DE EVENTUAIS VALORES RECEBIDOS A T&Iacute;TULO DE SEGURO OBRIGAT&Oacute;RIO  POSSIBILIDADE - S&Uacute;MULA 246 DO STJ  RECURSOS PARCIALMENTE PROVIDOS. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9149807-63.2008.8.26.0000; Relator (a):&nbsp;Francisco Casconi; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Indaiatuba -&nbsp;2&ordf; V.C&Iacute;VEL; Data do Julgamento: 31/01/2012; Data de Registro: 01/02/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Francisco Casconi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Indaiatuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									31/01/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									01/02/2012
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1223923900
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO - REPARAÇÃO DE DANOS  COLISÃO EM CRUZAMENTO DE VIAS - DESRESPEITO À SINALIZAÇÃO DE PARADA OBRIGATÓRIA - FATOS INCONTROVERSOS  DEVER DE INDENIZAR CARACTERIZADO  DESPESAS MÉDICAS COMPROVADAS  AUSÊNCIA DE PROVAS ACERCA DE ANTERIOR ACIDENTE DE MOTOCICLETA, QUE TERIA CAUSADO OUTRAS LESÕES - DANOS MORAIS  INCIDÊNCIA  FIXAÇÃO QUE DEVE SER MANTIDA  DANOS ESTÉTICOS MÍNIMOS - DEDUÇÃO DE
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO - REPARAÇÃO DE DANOS  COLISÃO EM CRUZAMENTO DE VIAS - DESRESPEITO À SINALIZAÇÃO DE PARADA OBRIGATÓRIA - FATOS INCONTROVERSOS  DEVER DE INDENIZAR CARACTERIZADO  DESPESAS MÉDICAS COMPROVADAS  AUSÊNCIA DE PROVAS ACERCA DE ANTERIOR ACIDENTE DE MOTOCICLETA, QUE TERIA CAUSADO OUTRAS LESÕES - DANOS MORAIS  INCIDÊNCIA  FIXAÇÃO QUE DEVE SER MANTIDA  DANOS ESTÉTICOS MÍNIMOS - DEDUÇÃO DE EVENTUAIS VALORES RECEBIDOS A TÍTULO DE SEGURO OBRIGATÓRIO  POSSIBILIDADE - SÚMULA 246 DO STJ  RECURSOS PARCIALMENTE PROVIDOS. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3657&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5649992" cdForo="0" >
										0304599-26.2011.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="5649992" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5649992);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5649992" style="display: none;" >									
	<div id="textAreaDados_5649992" class="mensagemSemFormatacao" >
		
AGRAVO DE INSTRUMENTO. RESPONSABILIDADE CIVIL DA ADMINISTRA&Ccedil;&Atilde;O. INDENIZA&Ccedil;&Atilde;O E POR DANOS MORAIS E MATERIAIS. Atropelamento em via p&uacute;blica. Amputa&ccedil;&atilde;o cir&uacute;rgica em ter&ccedil;o distal da perna esquerda comprovada. Antecipa&ccedil;&atilde;o dos efeitos da tutela pleiteada para o fim de determinar &agrave;s r&eacute;s o pagamento de pens&atilde;o mensal vital&iacute;cia &agrave; agravante. Indeferimento. Controv&eacute;rsia acerca da din&acirc;mica do acidente. Dila&ccedil;&atilde;o probat&oacute;ria indispens&aacute;vel. Pedido que pode ser reavaliado ap&oacute;s a contesta&ccedil;&atilde;o. Decis&atilde;o agravada mantida.


Recurso n&atilde;o provido.&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 0304599-26.2011.8.26.0000; Relator (a):&nbsp;Paulo Galizia; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara de Direito P&uacute;blico; Foro Central - Fazenda P&uacute;blica/Acidentes -&nbsp;3&ordf; Vara de Fazenda P&uacute;blica; Data do Julgamento: 30/01/2012; Data de Registro: 31/01/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Indenização por Dano Material											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Paulo Galizia
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/01/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									31/01/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
AGRAVO DE INSTRUMENTO. RESPONSABILIDADE CIVIL DA ADMINISTRAÇÃO. INDENIZAÇÃO E POR DANOS MORAIS E MATERIAIS. Atropelamento em via pública. Amputação cirúrgica em terço distal da perna esquerda comprovada. Antecipação dos efeitos da tutela pleiteada para o fim de determinar às rés o pagamento de <em>pensão mensal</em> <em>vitalícia</em> à agravante. Indeferimento. Controvérsia acerca da dinâmica
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
AGRAVO DE INSTRUMENTO. RESPONSABILIDADE CIVIL DA ADMINISTRAÇÃO. INDENIZAÇÃO E POR DANOS MORAIS E MATERIAIS. Atropelamento em via pública. Amputação cirúrgica em terço distal da perna esquerda comprovada. Antecipação dos efeitos da tutela pleiteada para o fim de determinar às rés o pagamento de <em>pensão mensal</em> <em>vitalícia</em> à agravante. Indeferimento. Controvérsia acerca da dinâmica do acidente. Dilação probatória indispensável. Pedido que pode ser reavaliado após a contestação. Decisão agravada mantida.


Recurso não provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3658&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5648822" cdForo="0" >
										0001590-12.1998.8.26.0445
									</a>
									
									<a class="downloadEmenta" cdAcordao="5648822" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5648822);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5648822" style="display: none;" >									
	<div id="textAreaDados_5648822" class="mensagemSemFormatacao" >
		ACIDENTE DE VE&Iacute;CULO  Repara&ccedil;&atilde;o de dano Colis&atilde;o causada por queda de carga na pista  A&ccedil;&atilde;o movida contra a empresa propriet&aacute;ria da carga  Responsabilidade civil subjetiva  Fatos ocorridos ao tempo de vig&ecirc;ncia do C&oacute;digo Civil de 1.916  Rompimento de cabo de a&ccedil;o que n&atilde;o se pode ter por fato fortuito, pois intimamente ligado ao transporte contratado  M&aacute; elei&ccedil;&atilde;o da empresa transportadora  Dano material  Despesas m&eacute;dicas afastadas  Utiliza&ccedil;&atilde;o de conv&ecirc;nio m&eacute;dico  Sem demonstra&ccedil;&atilde;o do custeio pela pr&oacute;pria v&iacute;tima  Pensionamento vital&iacute;cio cab&iacute;vel  Repara&ccedil;&atilde;o que deve ser integral  Aplica&ccedil;&atilde;o do disposto no artigo 475-Q, &sect; 2&ordm;, do C&oacute;digo de Processo Civil  Inclus&atilde;o da v&iacute;tima na folha de pagamento da empresa propriet&aacute;ria da carga  Dano moral  Caracteriza&ccedil;&atilde;o  Redu&ccedil;&atilde;o  Denuncia&ccedil;&atilde;o da lide &agrave; empresa transportadora procedente  Inadimplemento do contrato de transporte inconteste  Responsabilidade pelas perdas e danos causados &agrave; propriet&aacute;ria da carga em regresso  Honor&aacute;rios devidos em raz&atilde;o da sucumb&ecirc;ncia nas lides secund&aacute;rias adequados  Processo que tramita h&aacute; aproximadamente 13 (treze) anos, com diversas denuncia&ccedil;&otilde;es da lide e instru&ccedil;&atilde;o com per&iacute;cia e colheita de depoimento pessoal  Denuncia&ccedil;&atilde;o da lide ao condutor do ve&iacute;culo transportador da carga improcedente  Responsabilidade subjetiva  Falta de demonstra&ccedil;&atilde;o de culpa na condu&ccedil;&atilde;o do ve&iacute;culo.

Apela&ccedil;&otilde;es parcialmente providas. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001590-12.1998.8.26.0445; Relator (a):&nbsp;S&aacute; Moreira de Oliveira; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de Pindamonhangaba -&nbsp;1&ordf;. Vara Judicial; Data do Julgamento: 30/01/2012; Data de Registro: 30/01/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sá Moreira de Oliveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Pindamonhangaba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/01/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/01/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO  Reparação de dano Colisão causada por queda de carga na pista  Ação movida contra a empresa proprietária da carga  Responsabilidade civil subjetiva  Fatos ocorridos ao tempo de vigência do Código Civil de 1.916  Rompimento de cabo de aço que não se pode ter por fato fortuito, pois intimamente ligado ao transporte contratado  Má eleição da empresa transportadora  Dano material
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO  Reparação de dano Colisão causada por queda de carga na pista  Ação movida contra a empresa proprietária da carga  Responsabilidade civil subjetiva  Fatos ocorridos ao tempo de vigência do Código Civil de 1.916  Rompimento de cabo de aço que não se pode ter por fato fortuito, pois intimamente ligado ao transporte contratado  Má eleição da empresa transportadora  Dano material  Despesas médicas afastadas  Utilização de convênio médico  Sem demonstração do custeio pela própria vítima  Pensionamento <em>vitalício</em> cabível  Reparação que deve ser integral  Aplicação do disposto no artigo 475-Q, § 2º, do Código de Processo Civil  Inclusão da vítima na folha de pagamento da empresa proprietária da carga  Dano moral  Caracterização  Redução  Denunciação da lide à empresa transportadora procedente  Inadimplemento do contrato de transporte inconteste  Responsabilidade pelas perdas e danos causados à proprietária da carga em regresso  Honorários devidos em razão da sucumbência nas lides secundárias adequados  Processo que tramita há aproximadamente 13 (treze) anos, com diversas denunciações da lide e instrução com perícia e colheita de depoimento pessoal  Denunciação da lide ao condutor do veículo transportador da carga improcedente  Responsabilidade subjetiva  Falta de demonstração de culpa na condução do veículo.

Apelações parcialmente providas. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3659&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5640247" cdForo="0" >
										0006238-22.2005.8.26.0564
									</a>
									
									<a class="downloadEmenta" cdAcordao="5640247" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5640247);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5640247" style="display: none;" >									
	<div id="textAreaDados_5640247" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito. Repara&ccedil;&atilde;o de danos. Comprometimento f&iacute;sico parcial e permanente da v&iacute;tima. Pensionamento devido. Dano moral configurado.
Recursos parcialmente providos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0006238-22.2005.8.26.0564; Relator (a):&nbsp;Rosa Maria de Andrade Nery; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Bernardo do Campo -&nbsp;5&ordf;. Vara C&iacute;vel; Data do Julgamento: 16/01/2012; Data de Registro: 20/01/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Rosa Maria de Andrade Nery
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Bernardo do Campo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									16/01/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									20/01/2012
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa5640247" align="justify">
												<strong>
													Ementa:
												</strong>
												em>Acidente de trânsito</em>. Reparação de danos. Comprometimento físico parcial e permanente da vítima. Pensionamento devido. Dano moral configurado.
Recursos parcialmente providos.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3660&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5637840" cdForo="0" >
										9060301-13.2007.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="5637840" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5637840);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5637840" style="display: none;" >									
	<div id="textAreaDados_5637840" class="mensagemSemFormatacao" >
		Indeniza&ccedil;&atilde;o  Acidente de tr&acirc;nsito  Condutor da camionete que ingressou na via sem tomar as devidas cautelas  Culpa exclusiva do r&eacute;u  Incapacidade permanente e total  Dano moral e pens&atilde;o mensal vital&iacute;cia devidos  Despesas m&eacute;dicas futuras dever&atilde;o ser suportadas pelo r&eacute;u  Exclus&atilde;o do dano j&aacute; indenizado  Recursos parcialmente providos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9060301-13.2007.8.26.0000; Relator (a):&nbsp;Eduardo S&aacute; Pinto Sandeville; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; do Rio Pardo -&nbsp;1&ordf; V.C&Iacute;VEL; Data do Julgamento: 17/01/2012; Data de Registro: 19/01/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Eduardo Sá Pinto Sandeville
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Pardo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/01/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/01/2012
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1148331100
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa5637840" align="justify">
												<strong>
													Ementa:
												</strong>
												Indenização  <em>Acidente de trânsito</em>  Condutor da camionete que ingressou na via sem tomar as devidas cautelas  Culpa exclusiva do réu  Incapacidade permanente e total  Dano moral e <em>pensão mensal</em> <em>vitalícia</em> devidos  Despesas médicas futuras deverão ser suportadas pelo réu  Exclusão do dano já indenizado  Recursos parcialmente providos.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				3641 a 3660
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A182" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A181" style="padding-left:4px" >
						181
					</a>
				
			
		
			
				
				
					<a name="A182" style="padding-left:4px" >
						182
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						183
					</span>
				
				
			
		
			
				
				
					<a name="A184" style="padding-left:4px" >
						184
					</a>
				
			
		
			
				
				
					<a name="A185" style="padding-left:4px" >
						185
					</a>
				
			
		

		
			<a name="A184" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
