







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>661&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13312672" cdForo="0" >
										1001845-31.2015.8.26.0291
									</a>
									
									<a class="downloadEmenta" cdAcordao="13312672" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13312672);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13312672" style="display: none;" >									
	<div id="textAreaDados_13312672" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais.

Manobra de convers&atilde;o &agrave; esquerda. Intercepta&ccedil;&atilde;o da trajet&oacute;ria da motocicleta que seguia na mesma via, em sentido oposto de dire&ccedil;&atilde;o. Manobra que exige cuidados para n&atilde;o colocar outros usu&aacute;rios da via em perigo. Dever de cautela n&atilde;o observado. Culpa exclusiva do r&eacute;u caracterizada. 

Danos materiais. Diminui&ccedil;&atilde;o dos rendimentos do autor no per&iacute;odo em que esteve afastado das atividades profissionais, recebendo aux&iacute;lio-doen&ccedil;a do INSS. Condena&ccedil;&atilde;o ao pagamento da diferen&ccedil;a entre o sal&aacute;rio recebido pelo autor antes do acidente e o benef&iacute;cio previdenci&aacute;rio percebido. Inconformismo quanto ao valor do sal&aacute;rio considerado. Acolhimento. Diferen&ccedil;a que deve levar em considera&ccedil;&atilde;o o montante efetivamente recebido pelo autor (R$1.153,34). Veda&ccedil;&atilde;o ao enriquecimento sem causa.

Despesas m&eacute;dicas. Ressarcimento determinado pelo Ju&iacute;zo a quo, mediante abatimento do valor indenizat&oacute;rio recebido do seguro DPVAT.  Atualiza&ccedil;&atilde;o monet&aacute;ria de rigor, a fim de se apurar se as despesas suportadas pelo autor com tratamento m&eacute;dico j&aacute; foram integralmente ressarcidas. 

Danos morais configurados. Acidente que provocou para o autor les&atilde;o f&iacute;sica que o deixou incapacitado por 90 dias e em tratamento m&eacute;dico por mais de um ano, e da qual resultou dano est&eacute;tico leve. Indeniza&ccedil;&atilde;o fixada em R$10.000,00. Juros de mora que s&atilde;o devidos desde o ato il&iacute;cito. 

Sucumb&ecirc;ncia proporcional. Decaimento menor do autor, a quem se atribui o custeio de 25% das custas e despesas processuais, inclusive honor&aacute;rios advocat&iacute;cios, e 75% &agrave; parte contr&aacute;ria. Observ&acirc;ncia da gratuidade da justi&ccedil;a concedida.

Recursos parcialmente providos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1001845-31.2015.8.26.0291; Relator (a):&nbsp;Milton Carvalho; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de Jaboticabal -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 13/02/2020; Data de Registro: 13/02/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Milton Carvalho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jaboticabal
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/02/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/02/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. Ação de indenização por danos materiais e morais.

Manobra de conversão à esquerda. Interceptação da trajetória da motocicleta que seguia na mesma via, em sentido oposto de direção. Manobra que exige cuidados para não colocar outros usuários da via em perigo. Dever de cautela não observado. Culpa exclusiva do réu caracterizada. 

Danos
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. Ação de indenização por danos materiais e morais.

Manobra de conversão à esquerda. Interceptação da trajetória da motocicleta que seguia na mesma via, em sentido oposto de direção. Manobra que exige cuidados para não colocar outros usuários da via em perigo. Dever de cautela não observado. Culpa exclusiva do réu caracterizada. 

Danos materiais. Diminuição dos rendimentos do autor no período em que esteve afastado das atividades profissionais, recebendo auxílio-doença do INSS. Condenação ao pagamento da diferença entre o salário recebido pelo autor antes do acidente e o benefício previdenciário percebido. Inconformismo quanto ao valor do salário considerado. Acolhimento. Diferença que deve levar em consideração o montante efetivamente recebido pelo autor (R$1.153,34). Vedação ao enriquecimento sem causa.

Despesas médicas. Ressarcimento determinado pelo Juízo a quo, mediante abatimento do valor indenizatório recebido do seguro DPVAT.  Atualização monetária de rigor, a fim de se apurar se as despesas suportadas pelo autor com tratamento médico já foram integralmente ressarcidas. 

Danos morais configurados. Acidente que provocou para o autor lesão física que o deixou incapacitado por 90 dias e em tratamento médico por mais de um ano, e da qual resultou dano estético leve. Indenização fixada em R$10.000,00. Juros de mora que são devidos desde o ato ilícito. 

Sucumbência proporcional. Decaimento menor do autor, a quem se atribui o custeio de 25% das custas e despesas processuais, inclusive honorários advocatícios, e 75% à parte contrária. Observância da gratuidade da justiça concedida.

Recursos parcialmente providos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>662&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13311029" cdForo="0" >
										1007365-16.2016.8.26.0071
									</a>
									
									<a class="downloadEmenta" cdAcordao="13311029" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13311029);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13311029" style="display: none;" >									
	<div id="textAreaDados_13311029" class="mensagemSemFormatacao" >
		Acidente de Tr&acirc;nsito &ndash; Caminh&atilde;o carregado com cana de a&ccedil;&uacute;car ingressa em rodovia estadual sem a devida cautela &ndash; Manobra a ser efetuada somente com absoluta seguran&ccedil;a - Motorista trafegando em rodovia estadual &ndash; Presun&ccedil;&atilde;o de que n&atilde;o haver&aacute; o ingresso de outro ve&iacute;culo sem as cautelas- Viola&ccedil;&atilde;o ao direito de confian&ccedil;a de quem utiliza rodovia de maneira correta &ndash; Proced&ecirc;ncia da a&ccedil;&atilde;o - Legitimidade de parte &ndash; Usina que contrata transportadora &ndash; Cadeia produtiva- O transporte se insere diretamente na cadeia de produ&ccedil;&atilde;o, o que acarreta a responsabilidade da contratante que afere lucro com esta atividade- Legitimidade admitida - Nulidade da senten&ccedil;a - Afastamento &ndash; Eventual valor recebido pelo autor do DPVAT poder&aacute; ser utilizado no c&aacute;lculo das verbas- Ausente preju&iacute;zo - Danos indeniz&aacute;veis &ndash; Dano Moral e Est&eacute;tico &ndash; Causas diversas e imposi&ccedil;&atilde;o do est&eacute;tico &ndash; Apelo provido &ndash; Lucros Cessantes e Pensionamento indevidos - Dano material &ndash; Perda total &ndash; Determina&ccedil;&atilde;o do pagamento &ndash; Tabela Fipe &ndash; Salvado que dever&aacute; ser estabelecido entre os devedores &ndash; Imposi&ccedil;&atilde;o de trinta dias para os autores apresentarem os documentos necess&aacute;rios para a transfer&ecirc;ncia - Responsabilidade da seguradora &ndash; Restrita ao valor contratado- Apelo dos autores provido em parte.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1007365-16.2016.8.26.0071; Relator (a):&nbsp;Almeida Sampaio; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Bauru -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 06/02/2020; Data de Registro: 13/02/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Almeida Sampaio
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bauru
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									06/02/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/02/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>Acidente de Trânsito</em> – Caminhão carregado com cana de açúcar ingressa em rodovia estadual sem a devida cautela – Manobra a ser efetuada somente com absoluta segurança - Motorista trafegando em rodovia estadual – Presunção de que não haverá o ingresso de outro veículo sem as cautelas- Violação ao direito de confiança de quem utiliza rodovia de maneira correta – Procedência da ação -
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>Acidente de Trânsito</em> – Caminhão carregado com cana de açúcar ingressa em rodovia estadual sem a devida cautela – Manobra a ser efetuada somente com absoluta segurança - Motorista trafegando em rodovia estadual – Presunção de que não haverá o ingresso de outro veículo sem as cautelas- Violação ao direito de confiança de quem utiliza rodovia de maneira correta – Procedência da ação - Legitimidade de parte – Usina que contrata transportadora – Cadeia produtiva- O transporte se insere diretamente na cadeia de produção, o que acarreta a responsabilidade da contratante que afere lucro com esta atividade- Legitimidade admitida - Nulidade da sentença - Afastamento – Eventual valor recebido pelo autor do DPVAT poderá ser utilizado no cálculo das verbas- Ausente prejuízo - Danos indenizáveis – Dano Moral e Estético – Causas diversas e imposição do estético – Apelo provido – Lucros Cessantes e Pensionamento indevidos - Dano material – Perda total – Determinação do pagamento – Tabela Fipe – Salvado que deverá ser estabelecido entre os devedores – Imposição de trinta dias para os autores apresentarem os documentos necessários para a transferência - Responsabilidade da seguradora – Restrita ao valor contratado- Apelo dos autores provido em parte.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>663&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13310965" cdForo="0" >
										1001163-78.2017.8.26.0009
									</a>
									
									<a class="downloadEmenta" cdAcordao="13310965" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13310965);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13310965" style="display: none;" >									
	<div id="textAreaDados_13310965" class="mensagemSemFormatacao" >
		PRELIMINAR DE IN&Eacute;PCIA DA INICIAL &ndash;   Preenchimento dos requisitos do art. 330, &sect;1&ordm;, do CPC/2015- Preliminar rejeitada.
REPRESENTA&Ccedil;&Atilde;O PROCESSUAL &ndash;  Inexist&ecirc;ncia de v&iacute;cio de representa&ccedil;&atilde;o.
INVALIDADE PROCESSUAL &ndash;  Alega&ccedil;&atilde;o de falta de juntada de m&iacute;dia digital &ndash;  Inocorr&ecirc;ncia.
APELA&Ccedil;&Atilde;O &ndash;  RESPONSABILIDADE CIVIL SUBJETIVA EXTRACONTRATUAL - ACIDENTE DE VE&Iacute;CULO &ndash;  Pretens&atilde;o autoral voltada &agrave; repara&ccedil;&atilde;o de danos materiais e morais decorrentes de acidente automobil&iacute;stico &ndash;    Dano &agrave; integridade f&iacute;sica de natureza grav&iacute;ssima -  Senten&ccedil;a de proced&ecirc;ncia parcial da a&ccedil;&atilde;o principal e improced&ecirc;ncia de reconven&ccedil;&atilde;o &ndash;  Insurg&ecirc;ncia da parte r&eacute;/reconvinte &ndash;  Conjunto probat&oacute;rio que n&atilde;o caracteriza culpa inequ&iacute;voca da parte r&eacute; nem da parte autora &ndash;  N&atilde;o estabelecimento do nexo de causalidade entre os danos e as imputadas condutas culposas &ndash;  TRANSA&Ccedil;&Atilde;O EXTRAJUDICIAL &ndash;  Acordo realizado entre as partes sobre danos materiais de ve&iacute;culo mediante ren&uacute;ncia de outras indeniza&ccedil;&otilde;es pelo evento &ndash;  Obje&ccedil;&atilde;o material, causa extintiva da a&ccedil;&atilde;o quanto ao reclamado direito &ndash;  Recurso parcialmente provido.     &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1001163-78.2017.8.26.0009; Relator (a):&nbsp;Maria Salete Corr&ecirc;a Dias; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro Regional IX - Vila Prudente -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 13/02/2020; Data de Registro: 13/02/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Maria Salete Corrêa Dias
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/02/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/02/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>PRELIMINAR DE INÉPCIA DA INICIAL –   Preenchimento dos requisitos do art. 330, §1º, do CPC/2015- Preliminar rejeitada.
REPRESENTAÇÃO PROCESSUAL –  Inexistência de vício de representação.
INVALIDADE PROCESSUAL –  Alegação de falta de juntada de mídia digital –  Inocorrência.
APELAÇÃO –  RESPONSABILIDADE CIVIL SUBJETIVA EXTRACONTRATUAL - ACIDENTE DE VEÍCULO –  Pretensão autoral voltada à
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>PRELIMINAR DE INÉPCIA DA INICIAL –   Preenchimento dos requisitos do art. 330, §1º, do CPC/2015- Preliminar rejeitada.
REPRESENTAÇÃO PROCESSUAL –  Inexistência de vício de representação.
INVALIDADE PROCESSUAL –  Alegação de falta de juntada de mídia digital –  Inocorrência.
APELAÇÃO –  RESPONSABILIDADE CIVIL SUBJETIVA EXTRACONTRATUAL - ACIDENTE DE VEÍCULO –  Pretensão autoral voltada à reparação de danos materiais e morais decorrentes de acidente automobilístico –    Dano à integridade física de natureza gravíssima -  Sentença de procedência parcial da ação principal e improcedência de reconvenção –  Insurgência da parte ré/reconvinte –  Conjunto probatório que não caracteriza culpa inequívoca da parte ré nem da parte autora –  Não estabelecimento do nexo de causalidade entre os danos e as imputadas condutas culposas –  TRANSAÇÃO EXTRAJUDICIAL –  Acordo realizado entre as partes sobre danos materiais de veículo mediante renúncia de outras indenizações pelo evento –  Objeção material, causa extintiva da ação quanto ao reclamado direito –  Recurso parcialmente provido.     								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>664&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13302336" cdForo="0" >
										1011200-70.2018.8.26.0223
									</a>
									
									<a class="downloadEmenta" cdAcordao="13302336" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13302336);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13302336" style="display: none;" >									
	<div id="textAreaDados_13302336" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  PENS&Atilde;O MENSAL &ndash;  A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por dano material (visando fixa&ccedil;&atilde;o de pens&atilde;o mensal) julgada procedente em parte para condenar os r&eacute;us ao pagamento de pens&atilde;o vital&iacute;cia no valor mensal de R$ 1.391,92 &ndash;  Recurso dos r&eacute;us, buscando a reforma do julgado, sob a alega&ccedil;&atilde;o de prescri&ccedil;&atilde;o e, subsidiariamente, aduzindo que a corre&ccedil;&atilde;o monet&aacute;ria deve ser anual, e n&atilde;o mensal, como constou da r. senten&ccedil;a recorrida &ndash;  Recurso do autor, buscando a reforma em parte do julgado para condenar os r&eacute;us ao pagamento de pens&atilde;o no valor total dos rendimentos recebidos nos dois empregos dos autor, al&eacute;m de pagamento de 13&ordm; sal&aacute;rio e 1/3 de f&eacute;rias, com corre&ccedil;&atilde;o anual do valor da pens&atilde;o &ndash;  PRESCRI&Ccedil;&Atilde;O &ndash;  OCORR&Ecirc;NCIA &ndash;  Inaplicabilidade do artigo 200 do C&oacute;digo Civil na hip&oacute;tese dos autos &ndash;  Independ&ecirc;ncia das inst&acirc;ncias c&iacute;vel e criminal &ndash;  Suspens&atilde;o condicional do processo penal que culminou na extin&ccedil;&atilde;o da punibilidade do r&eacute;u, sem a discuss&atilde;o de culpa &ndash;  Autor, ademais, que j&aacute; havia movido a&ccedil;&atilde;o indenizat&oacute;ria em face dos r&eacute;us antes mesmo do oferecimento de den&uacute;ncia pelo Minist&eacute;rio P&uacute;blico &ndash;  Inocorr&ecirc;ncia de interrup&ccedil;&atilde;o do prazo prescricional do artigo 206, &sect;3&ordm;, inciso V, do C&oacute;digo Civil &ndash;  Prescri&ccedil;&atilde;o reconhecida &ndash;  Invers&atilde;o do &ocirc;nus da sucumb&ecirc;ncia &ndash;  Recurso dos r&eacute;us provido &ndash;  Recurso do autor prejudicado.
&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1011200-70.2018.8.26.0223; Relator (a):&nbsp;Jos&eacute; Augusto Genofre Martins; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Guaruj&aacute; -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 11/02/2020; Data de Registro: 11/02/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> José Augusto Genofre Martins
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guarujá
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/02/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/02/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO –  <em>ACIDENTE DE TRÂNSITO</em> –  <em>PENSÃO MENSAL</em> –  Ação de indenização por dano material (visando fixação de <em>pensão mensal</em>) julgada procedente em parte para condenar os réus ao pagamento de pensão <em>vitalícia</em> no valor mensal de R$ 1.391,92 –  Recurso dos réus, buscando a reforma do julgado, sob a alegação de prescrição e, subsidiariamente, aduzindo que a
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO –  <em>ACIDENTE DE TRÂNSITO</em> –  <em>PENSÃO MENSAL</em> –  Ação de indenização por dano material (visando fixação de <em>pensão mensal</em>) julgada procedente em parte para condenar os réus ao pagamento de pensão <em>vitalícia</em> no valor mensal de R$ 1.391,92 –  Recurso dos réus, buscando a reforma do julgado, sob a alegação de prescrição e, subsidiariamente, aduzindo que a correção monetária deve ser anual, e não mensal, como constou da r. sentença recorrida –  Recurso do autor, buscando a reforma em parte do julgado para condenar os réus ao pagamento de pensão no valor total dos rendimentos recebidos nos dois empregos dos autor, além de pagamento de 13º salário e 1/3 de férias, com correção anual do valor da pensão –  PRESCRIÇÃO –  OCORRÊNCIA –  Inaplicabilidade do artigo 200 do Código Civil na hipótese dos autos –  Independência das instâncias cível e criminal –  Suspensão condicional do processo penal que culminou na extinção da punibilidade do réu, sem a discussão de culpa –  Autor, ademais, que já havia movido ação indenizatória em face dos réus antes mesmo do oferecimento de denúncia pelo Ministério Público –  Inocorrência de interrupção do prazo prescricional do artigo 206, §3º, inciso V, do Código Civil –  Prescrição reconhecida –  Inversão do ônus da sucumbência –  Recurso dos réus provido –  Recurso do autor prejudicado.
								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>665&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13302948" cdForo="0" >
										0033961-18.2003.8.26.0004
									</a>
									
									<a class="downloadEmenta" cdAcordao="13302948" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13302948);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13302948" style="display: none;" >									
	<div id="textAreaDados_13302948" class="mensagemSemFormatacao" >
		
A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O. ACIDENTE DE TR&Acirc;NSITO. REPARA&Ccedil;&Atilde;O POR DANOS MORAIS. MAJORA&Ccedil;&Atilde;O. Impossibilidade. &quot;Quantum&quot; indenizat&oacute;rio fixado de acordo com os princ&iacute;pios da razoabilidade e proporcionalidade no patamar de R$ 50.000,00, conforme as peculiaridades do caso. Tr&aacute;fego de motocicleta por via preferencial, com colis&atilde;o frontal ap&oacute;s ve&iacute;culo do preposto da R&eacute; adentrar na via. Incapacidade parcial e permanente. Sequela importante de fratura dos ossos da perna esquerda e luxa&ccedil;&atilde;o acr&ocirc;mio clavicular do ombro direito. Deformidade na perna esquerda, cr&acirc;nio e ombro direito. PENS&Atilde;O MENSAL VITAL&Iacute;CIA. MAJORA&Ccedil;&Atilde;O. Impossibilidade. Valor fixado conforme peculiaridades do caso. HONOR&Aacute;RIOS. MAJORA&Ccedil;&Atilde;O. Impossibilidade. Intelig&ecirc;ncia do art. 85 &sect;&sect; 2&ordm; e 9&ordm; RECURSO DE APELA&Ccedil;&Atilde;O DO AUTOR N&Atilde;O PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0033961-18.2003.8.26.0004; Relator (a):&nbsp;Berenice Marcondes Cesar; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro Regional IV - Lapa -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 11/02/2020; Data de Registro: 11/02/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Berenice Marcondes Cesar
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/02/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/02/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
AÇÃO DE INDENIZAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. REPARAÇÃO POR DANOS MORAIS. MAJORAÇÃO. Impossibilidade. "Quantum" indenizatório fixado de acordo com os princípios da razoabilidade e proporcionalidade no patamar de R$ 50.000,00, conforme as peculiaridades do caso. Tráfego de motocicleta por via preferencial, com colisão frontal após veículo do preposto da Ré adentrar na via. Incapacidade
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
AÇÃO DE INDENIZAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. REPARAÇÃO POR DANOS MORAIS. MAJORAÇÃO. Impossibilidade. "Quantum" indenizatório fixado de acordo com os princípios da razoabilidade e proporcionalidade no patamar de R$ 50.000,00, conforme as peculiaridades do caso. Tráfego de motocicleta por via preferencial, com colisão frontal após veículo do preposto da Ré adentrar na via. Incapacidade parcial e permanente. Sequela importante de fratura dos ossos da perna esquerda e luxação acrômio clavicular do ombro direito. Deformidade na perna esquerda, crânio e ombro direito. <em>PENSÃO MENSAL</em> <em>VITALÍCIA</em>. MAJORAÇÃO. Impossibilidade. Valor fixado conforme peculiaridades do caso. HONORÁRIOS. MAJORAÇÃO. Impossibilidade. Inteligência do art. 85 §§ 2º e 9º RECURSO DE APELAÇÃO DO AUTOR NÃO PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>666&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13302352" cdForo="0" >
										0217794-20.2009.8.26.0007
									</a>
									
									<a class="downloadEmenta" cdAcordao="13302352" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13302352);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13302352" style="display: none;" >									
	<div id="textAreaDados_13302352" class="mensagemSemFormatacao" >
		Aquaplanagem nem de longe configura caso fortuito. Evidenciadas a culpa do corr&eacute;u e a responsabilidade da r&eacute; no acidente de tr&acirc;nsito, julgam-se procedentes em parte as tr&ecirc;s demandas indenizat&oacute;rias conexas. Acolhe-se a litisdenuncia&ccedil;&atilde;o, com a condena&ccedil;&atilde;o solid&aacute;ria da seguradora, no limite da cobertura.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0217794-20.2009.8.26.0007; Relator (a):&nbsp;Celso Pimentel; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro Regional VII - Itaquera -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 11/02/2020; Data de Registro: 11/02/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Celso Pimentel
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/02/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/02/2020
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa13302352" align="justify">
												<strong>
													Ementa:
												</strong>
												Aquaplanagem nem de longe configura caso fortuito. Evidenciadas a culpa do corréu e a responsabilidade da ré no <em>acidente de trânsito</em>, julgam-se procedentes em parte as três demandas indenizatórias conexas. Acolhe-se a litisdenunciação, com a condenação solidária da seguradora, no limite da cobertura.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>667&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13301697" cdForo="0" >
										0010235-15.2014.8.26.0526
									</a>
									
									<a class="downloadEmenta" cdAcordao="13301697" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13301697);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13301697" style="display: none;" >									
	<div id="textAreaDados_13301697" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O. COLIS&Atilde;O ENVOLVENDO VE&Iacute;CULO DE TRANSPORTE COLETIVO. PROVA INSUFICIENTE PARA ALCAN&Ccedil;AR O CONVENCIMENTO A RESPEITO DE QUAL DAS VERS&Otilde;ES DAS PARTES CORRESPONDE &Agrave; REALIDADE DOS FATOS. IMPOSSIBILIDADE DE IDENTIFICAR DE QUEM FOI A CULPA. RECONHECIMENTO, POR&Eacute;M, DA RESPONSABILIDADE OBJETIVA DA CONCESSION&Aacute;RIA DO SERVI&Ccedil;O. CULPA EXCLUSIVA DA V&Iacute;TIMA N&Atilde;O DEMONSTRADA. PROCED&Ecirc;NCIA RECONHECIDA. RECURSO PROVIDO. 1. O conjunto probat&oacute;rio &eacute; insuficiente para amparar qualquer das vers&otilde;es apresentadas pelas partes, tornando imposs&iacute;vel identificar de quem foi a culpa. 2. Por&eacute;m, tratando-se de colis&atilde;o envolvendo &ocirc;nibus durante a presta&ccedil;&atilde;o de servi&ccedil;o p&uacute;blico de transporte coletivo, configurada est&aacute; a responsabilidade da concession&aacute;ria pela repara&ccedil;&atilde;o dos danos, como simples decorr&ecirc;ncia da constata&ccedil;&atilde;o da rela&ccedil;&atilde;o de causalidade. 3. Os elementos de prova n&atilde;o possibilitam afirmar a exist&ecirc;ncia de culpa da condutora do autom&oacute;vel, o que faz incidir a norma do artigo 37, &sect; 6&ordm;, da Constitui&ccedil;&atilde;o Federal. 4. A responsabilidade objetiva pela repara&ccedil;&atilde;o existe n&atilde;o apenas em rela&ccedil;&atilde;o ao usu&aacute;rio do servi&ccedil;o de transporte p&uacute;blico, mas tamb&eacute;m com refer&ecirc;ncia a terceiros lesados. 

RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O. COLIS&Atilde;O ENVOLVENDO VE&Iacute;CULO DE TRANSPORTE COLETIVO. RESPONSABILIDADE DA EMPRESA DEMANDADA CONFIGURADA. DANOS DE ORDEM MORAL. DEMONSTRA&Ccedil;&Atilde;O INEQU&Iacute;VOCA. LES&Otilde;ES QUE DETERMINAM SITUA&Ccedil;&Atilde;O DE DOR E SOFRIMENTO. ARBITRAMENTO QUE DEVE GUARDAR RAZOABILIDADE. RECURSO PARCIALMENTE PROVIDO. Os danos de ordem moral restaram efetivamente demonstrados pelas circunst&acirc;ncias do evento, pois o autor, afora o sofrimento relacionado ao pr&oacute;prio evento, sofreu les&otilde;es e fraturas, em virtude do que precisou se submeter a penoso tratamento m&eacute;dico. Assim, para guardar razoabilidade e adequa&ccedil;&atilde;o do valor da repara&ccedil;&atilde;o &agrave; situa&ccedil;&atilde;o danosa descrita, reputa-se apropriado fixar a respectiva indeniza&ccedil;&atilde;o no montante de R$ 50.000,00.

RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O. COLIS&Atilde;O ENVOLVENDO VE&Iacute;CULO DE TRANSPORTE COLETIVO. RESPONSABILIDADE DA EMPRESA DEMANDADA CONFIGURADA.  DANOS MATERIAIS. DIREITO AO RESSARCIMENTO DOS GASTOS HAVIDOS EM DECORR&Ecirc;NCIA DO ACIDENTE, POIS SUFICIENTEMENTE COMPROVADOS. RECURSO PROVIDO. O autor faz jus ao ressarcimento dos gastos imediatos havidos em decorr&ecirc;ncia do acidente, pois suficientemente comprovados atrav&eacute;s da documenta&ccedil;&atilde;o apresentada, at&eacute; porque ausente verdadeiro elemento de prova capaz de elidir a veracidade do seu conte&uacute;do. 

RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O. COLIS&Atilde;O ENVOLVENDO VE&Iacute;CULO DE TRANSPORTE COLETIVO. RESPONSABILIDADE DA EMPRESA DEMANDADA CONFIGURADA. DANOS MATERIAIS. LUCROS CESSANTES DEMONSTRADOS. INDENIZA&Ccedil;&Atilde;O EM FORMA DE PENSIONAMENTO DEVIDO DURANTE O PER&Iacute;ODO DE CONVALESCEN&Ccedil;A. PARCIAL PROCED&Ecirc;NCIA RECONHECIDA. RECURSO PARCIALMENTE PROVIDO. 1. &Eacute; ineg&aacute;vel o direito do autor &agrave; percep&ccedil;&atilde;o dos lucros cessantes, sob a forma de pensionamento mensal, para suprir os seus ganhos, durante o per&iacute;odo de convalescen&ccedil;a. Os respetivos per&iacute;odo (termo final) e montante dever&atilde;o ser apurados em fase de liquida&ccedil;&atilde;o, observando-se a limita&ccedil;&atilde;o do valor correspondente a um sal&aacute;rio m&iacute;nimo, nos termos do pedido inicial, em aten&ccedil;&atilde;o ao princ&iacute;pio da congru&ecirc;ncia, vigentes, por&eacute;m, na data do evento, a ser reajustado anualmente com base no INPC/IBGE ou &iacute;ndice que o substituir. 2. O pensionamento deve ter como termo inicial de vig&ecirc;ncia a data do acidente, justamente quando se verificou as les&otilde;es e se fez presente o dano. 3. A verba alusiva ao 13&ordm; sal&aacute;rio deve ser inclu&iacute;da na base de c&aacute;lculo da indeniza&ccedil;&atilde;o sob a forma de pensionamento mensal, uma vez que integra o sal&aacute;rio da v&iacute;tima, em conformidade com o dispositivo constitucional que estabelece os direitos concedidos aos trabalhadores (art. 7&ordm;, VIII, da CF). 4. A verba alusiva &agrave;s f&eacute;rias n&atilde;o se incorpora ao pensionamento por corresponder &agrave; contrapresta&ccedil;&atilde;o de dias de descanso no decorrer de um ano. 5.  A pens&atilde;o mensal tem car&aacute;ter alimentar e, para atender adequadamente a essa finalidade, deve prolongar-se no tempo. Portanto, a forma de pagamento n&atilde;o poder&aacute; ser de uma s&oacute; vez (artigo 950, par&aacute;grafo &uacute;nico, do C&oacute;digo Civil). 6. N&atilde;o tem qualquer relev&acirc;ncia o fato de o autor ter recebido benef&iacute;cio do INSS, pois as verbas t&ecirc;m origens diversas e independentes, ou seja, uma de natureza previdenci&aacute;ria e outra decorrente do direito comum, segundo entendimento h&aacute; tempos consolidado na jurisprudencial do C. Superior Tribunal de Justi&ccedil;a.

RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O. COLIS&Atilde;O ENVOLVENDO VE&Iacute;CULO DE TRANSPORTE COLETIVO. RESPONSABILIDADE DA EMPRESA DEMANDADA CONFIGURADA. ABATIMENTO DE VALOR CORRESPONDENTE A PRESTA&Ccedil;&Atilde;O DO SEGURO DPVAT. LIMITA&Ccedil;&Atilde;O &Agrave; VERBA ATINENTE APENAS AOS DANOS MATERIAIS. OBSERVA&Ccedil;&Atilde;O EFETUADA. Segundo entendimento j&aacute; consolidado na jurisprud&ecirc;ncia, o valor da indeniza&ccedil;&atilde;o do seguro DPVAT deve ser abatido da condena&ccedil;&atilde;o, como forma de evitar duplicidade de repara&ccedil;&atilde;o e consequente enriquecimento indevido. Esse abatimento, por&eacute;m, deve ocorrer apenas em rela&ccedil;&atilde;o aos danos materiais, pois esse &eacute; o &acirc;mbito da repara&ccedil;&atilde;o do seguro DPVAT, que n&atilde;o cobre dano moral. No caso, n&atilde;o houve prova efetiva da ocorr&ecirc;ncia desse pagamento ao autor, por&eacute;m, fica ressalvada a possibilidade de sua demonstra&ccedil;&atilde;o na fase execut&oacute;ria, o que possibilitar&aacute; a dedu&ccedil;&atilde;o necess&aacute;ria.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0010235-15.2014.8.26.0526; Relator (a):&nbsp;Antonio Rigolin; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Salto -&nbsp;1&ordf; Vara; Data do Julgamento: 11/02/2020; Data de Registro: 11/02/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Antonio Rigolin
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Salto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/02/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/02/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO. COLISÃO ENVOLVENDO VEÍCULO DE TRANSPORTE COLETIVO. PROVA INSUFICIENTE PARA ALCANÇAR O CONVENCIMENTO A RESPEITO DE QUAL DAS VERSÕES DAS PARTES CORRESPONDE À REALIDADE DOS FATOS. IMPOSSIBILIDADE DE IDENTIFICAR DE QUEM FOI A CULPA. RECONHECIMENTO, PORÉM, DA RESPONSABILIDADE OBJETIVA DA CONCESSIONÁRIA DO SERVIÇO. CULPA
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO. COLISÃO ENVOLVENDO VEÍCULO DE TRANSPORTE COLETIVO. PROVA INSUFICIENTE PARA ALCANÇAR O CONVENCIMENTO A RESPEITO DE QUAL DAS VERSÕES DAS PARTES CORRESPONDE À REALIDADE DOS FATOS. IMPOSSIBILIDADE DE IDENTIFICAR DE QUEM FOI A CULPA. RECONHECIMENTO, PORÉM, DA RESPONSABILIDADE OBJETIVA DA CONCESSIONÁRIA DO SERVIÇO. CULPA EXCLUSIVA DA VÍTIMA NÃO DEMONSTRADA. PROCEDÊNCIA RECONHECIDA. RECURSO PROVIDO. 1. O conjunto probatório é insuficiente para amparar qualquer das versões apresentadas pelas partes, tornando impossível identificar de quem foi a culpa. 2. Porém, tratando-se de colisão envolvendo ônibus durante a prestação de serviço público de transporte coletivo, configurada está a responsabilidade da concessionária pela reparação dos danos, como simples decorrência da constatação da relação de causalidade. 3. Os elementos de prova não possibilitam afirmar a existência de culpa da condutora do automóvel, o que faz incidir a norma do artigo 37, § 6º, da Constituição Federal. 4. A responsabilidade objetiva pela reparação existe não apenas em relação ao usuário do serviço de transporte público, mas também com referência a terceiros lesados. 

RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO. COLISÃO ENVOLVENDO VEÍCULO DE TRANSPORTE COLETIVO. RESPONSABILIDADE DA EMPRESA DEMANDADA CONFIGURADA. DANOS DE ORDEM MORAL. DEMONSTRAÇÃO INEQUÍVOCA. LESÕES QUE DETERMINAM SITUAÇÃO DE DOR E SOFRIMENTO. ARBITRAMENTO QUE DEVE GUARDAR RAZOABILIDADE. RECURSO PARCIALMENTE PROVIDO. Os danos de ordem moral restaram efetivamente demonstrados pelas circunstâncias do evento, pois o autor, afora o sofrimento relacionado ao próprio evento, sofreu lesões e fraturas, em virtude do que precisou se submeter a penoso tratamento médico. Assim, para guardar razoabilidade e adequação do valor da reparação à situação danosa descrita, reputa-se apropriado fixar a respectiva indenização no montante de R$ 50.000,00.

RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO. COLISÃO ENVOLVENDO VEÍCULO DE TRANSPORTE COLETIVO. RESPONSABILIDADE DA EMPRESA DEMANDADA CONFIGURADA.  DANOS MATERIAIS. DIREITO AO RESSARCIMENTO DOS GASTOS HAVIDOS EM DECORRÊNCIA DO ACIDENTE, POIS SUFICIENTEMENTE COMPROVADOS. RECURSO PROVIDO. O autor faz jus ao ressarcimento dos gastos imediatos havidos em decorrência do acidente, pois suficientemente comprovados através da documentação apresentada, até porque ausente verdadeiro elemento de prova capaz de elidir a veracidade do seu conteúdo. 

RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO. COLISÃO ENVOLVENDO VEÍCULO DE TRANSPORTE COLETIVO. RESPONSABILIDADE DA EMPRESA DEMANDADA CONFIGURADA. DANOS MATERIAIS. LUCROS CESSANTES DEMONSTRADOS. INDENIZAÇÃO EM FORMA DE PENSIONAMENTO DEVIDO DURANTE O PERÍODO DE CONVALESCENÇA. PARCIAL PROCEDÊNCIA RECONHECIDA. RECURSO PARCIALMENTE PROVIDO. 1. É inegável o direito do autor à percepção dos lucros cessantes, sob a forma de pensionamento mensal, para suprir os seus ganhos, durante o período de convalescença. Os respetivos período (termo final) e montante deverão ser apurados em fase de liquidação, observando-se a limitação do valor correspondente a um salário mínimo, nos termos do pedido inicial, em atenção ao princípio da congruência, vigentes, porém, na data do evento, a ser reajustado anualmente com base no INPC/IBGE ou índice que o substituir. 2. O pensionamento deve ter como termo inicial de vigência a data do acidente, justamente quando se verificou as lesões e se fez presente o dano. 3. A verba alusiva ao 13º salário deve ser incluída na base de cálculo da indenização sob a forma de pensionamento mensal, uma vez que integra o salário da vítima, em conformidade com o dispositivo constitucional que estabelece os direitos concedidos aos trabalhadores (art. 7º, VIII, da CF). 4. A verba alusiva às férias não se incorpora ao pensionamento por corresponder à contraprestação de dias de descanso no decorrer de um ano. 5.  A <em>pensão mensal</em> tem caráter alimentar e, para atender adequadamente a essa finalidade, deve prolongar-se no tempo. Portanto, a forma de pagamento não poderá ser de uma só vez (artigo 950, parágrafo único, do Código Civil). 6. Não tem qualquer relevância o fato de o autor ter recebido benefício do INSS, pois as verbas têm origens diversas e independentes, ou seja, uma de natureza previdenciária e outra decorrente do direito comum, segundo entendimento há tempos consolidado na jurisprudencial do C. Superior Tribunal de Justiça.

RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO. COLISÃO ENVOLVENDO VEÍCULO DE TRANSPORTE COLETIVO. RESPONSABILIDADE DA EMPRESA DEMANDADA CONFIGURADA. ABATIMENTO DE VALOR CORRESPONDENTE A PRESTAÇÃO DO SEGURO DPVAT. LIMITAÇÃO À VERBA ATINENTE APENAS AOS DANOS MATERIAIS. OBSERVAÇÃO EFETUADA. Segundo entendimento já consolidado na jurisprudência, o valor da indenização do seguro DPVAT deve ser abatido da condenação, como forma de evitar duplicidade de reparação e consequente enriquecimento indevido. Esse abatimento, porém, deve ocorrer apenas em relação aos danos materiais, pois esse é o âmbito da reparação do seguro DPVAT, que não cobre dano moral. No caso, não houve prova efetiva da ocorrência desse pagamento ao autor, porém, fica ressalvada a possibilidade de sua demonstração na fase executória, o que possibilitará a dedução necessária.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>668&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13299085" cdForo="0" >
										2000445-86.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13299085" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13299085);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13299085" style="display: none;" >									
	<div id="textAreaDados_13299085" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS, EST&Eacute;TICOS E LUCROS CESSANTES. TUTELA ANTECIPADA. PLEITO VOLTADO &Agrave; IMPOSI&Ccedil;&Atilde;O DE PAGAMENTO MENSAL DE PENS&Atilde;O AO AUTOR AT&Eacute; O FIM DA CONVALESCEN&Ccedil;A. INDEFERIMENTO QUE PREVALECE. NECESSIDADE DE PR&Eacute;VIA OBSERV&Acirc;NCIA DO CONTRADIT&Oacute;RIO, COMO FORMA DE POSSIBILITAR MELHORES ELEMENTOS DE CONVIC&Ccedil;&Atilde;O. AGRAVO IMPROVIDO, COM OBSERVA&Ccedil;&Atilde;O. O deferimento da tutela antecipada sem observ&acirc;ncia do contradit&oacute;rio deve pressupor, necessariamente, uma situa&ccedil;&atilde;o em que o retardamento da provid&ecirc;ncia implicar&aacute; dano irrepar&aacute;vel ou de dif&iacute;cil repara&ccedil;&atilde;o. No caso, mostra-se mais adequado o aprofundamento das quest&otilde;es alegadas, n&atilde;o se justificando a provid&ecirc;ncia na fase inicial do processo, com a ressalva de que o pedido poder&aacute; ser reapreciado mais adiante, uma vez superada a oportunidade do exerc&iacute;cio do direito de defesa e colhidos os elementos mais seguros de convic&ccedil;&atilde;o.&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2000445-86.2020.8.26.0000; Relator (a):&nbsp;Antonio Rigolin; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Jaguari&uacute;na -&nbsp;1&ordf; Vara; Data do Julgamento: 10/02/2020; Data de Registro: 10/02/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Antonio Rigolin
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jaguariúna
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/02/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/02/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS, ESTÉTICOS E LUCROS CESSANTES. TUTELA ANTECIPADA. PLEITO VOLTADO À IMPOSIÇÃO DE PAGAMENTO MENSAL DE PENSÃO AO AUTOR ATÉ O FIM DA CONVALESCENÇA. INDEFERIMENTO QUE PREVALECE. NECESSIDADE DE PRÉVIA OBSERVÂNCIA DO CONTRADITÓRIO, COMO FORMA DE POSSIBILITAR MELHORES ELEMENTOS DE CONVICÇÃO. AGRAVO IMPROVIDO, COM OBSERVAÇÃO. O
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS, ESTÉTICOS E LUCROS CESSANTES. TUTELA ANTECIPADA. PLEITO VOLTADO À IMPOSIÇÃO DE PAGAMENTO MENSAL DE PENSÃO AO AUTOR ATÉ O FIM DA CONVALESCENÇA. INDEFERIMENTO QUE PREVALECE. NECESSIDADE DE PRÉVIA OBSERVÂNCIA DO CONTRADITÓRIO, COMO FORMA DE POSSIBILITAR MELHORES ELEMENTOS DE CONVICÇÃO. AGRAVO IMPROVIDO, COM OBSERVAÇÃO. O deferimento da tutela antecipada sem observância do contraditório deve pressupor, necessariamente, uma situação em que o retardamento da providência implicará dano irreparável ou de difícil reparação. No caso, mostra-se mais adequado o aprofundamento das questões alegadas, não se justificando a providência na fase inicial do processo, com a ressalva de que o pedido poderá ser reapreciado mais adiante, uma vez superada a oportunidade do exercício do direito de defesa e colhidos os elementos mais seguros de convicção.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>669&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13292235" cdForo="0" >
										1000262-17.2016.8.26.0019
									</a>
									
									<a class="downloadEmenta" cdAcordao="13292235" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13292235);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13292235" style="display: none;" >									
	<div id="textAreaDados_13292235" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito &ndash;  A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais, morais e est&eacute;ticos, com pedido de pensionamento mensal &ndash;  Demanda de motociclista em face de condutora de ve&iacute;culo automotor envolvido &ndash;  Senten&ccedil;a de parcial proced&ecirc;ncia &ndash;  Recurso da r&eacute; - Manuten&ccedil;&atilde;o do julgado &ndash;  Cabimento &ndash;  R&eacute; que n&atilde;o respeitou &agrave; sinaliza&ccedil;&atilde;o de PARE e adentrou no cruzamento, a atingir a autora que vinha em sua motocicleta &ndash;  Autora que pilotava em excesso de velocidade &ndash;  Comprova&ccedil;&atilde;o - Culpa concorrente bem demonstrada &ndash;  Dever de indenizar presente - Danos materiais, morais e est&eacute;ticos verificados - Valores indenizat&oacute;rios corretos e compat&iacute;veis com os preju&iacute;zos ocasionados &ndash;  Pens&atilde;o mensal bem delineada &ndash;  Dever de a r&eacute; constituir capital &ndash;  S&uacute;mula 313, do STJ.

Apelo da r&eacute; desprovido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000262-17.2016.8.26.0019; Relator (a):&nbsp;Marcos Ramos; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de Americana -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 05/02/2020; Data de Registro: 07/02/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcos Ramos
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Americana
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/02/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									07/02/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>Acidente de trânsito</em> –  Ação de indenização por danos materiais, morais e estéticos, com pedido de pensionamento mensal –  Demanda de motociclista em face de condutora de veículo automotor envolvido –  Sentença de parcial procedência –  Recurso da ré - Manutenção do julgado –  Cabimento –  Ré que não respeitou à sinalização de PARE e adentrou no cruzamento, a atingir a autora que vinha em
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>Acidente de trânsito</em> –  Ação de indenização por danos materiais, morais e estéticos, com pedido de pensionamento mensal –  Demanda de motociclista em face de condutora de veículo automotor envolvido –  Sentença de parcial procedência –  Recurso da ré - Manutenção do julgado –  Cabimento –  Ré que não respeitou à sinalização de PARE e adentrou no cruzamento, a atingir a autora que vinha em sua motocicleta –  Autora que pilotava em excesso de velocidade –  Comprovação - Culpa concorrente bem demonstrada –  Dever de indenizar presente - Danos materiais, morais e estéticos verificados - Valores indenizatórios corretos e compatíveis com os prejuízos ocasionados –  <em>Pensão mensal</em> bem delineada –  Dever de a ré constituir capital –  Súmula 313, do STJ.

Apelo da ré desprovido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>670&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13291316" cdForo="0" >
										1010567-44.2015.8.26.0068
									</a>
									
									<a class="downloadEmenta" cdAcordao="13291316" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13291316);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13291316" style="display: none;" >									
	<div id="textAreaDados_13291316" class="mensagemSemFormatacao" >
		CONSUMIDOR E COMPRA E VENDA DE VE&Iacute;CULO AUTOMOTOR. FATO DO PRODUTO (ACIDENTE DE CONSUMO). N&Atilde;O ACIONAMENTO DE BOLSA INFL&Aacute;VEL (AIRBAG) EM ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA. Senten&ccedil;a de parcial proced&ecirc;ncia. Recursos de apela&ccedil;&atilde;o de ambos os polos. Autora que se envolveu em acidente de tr&acirc;nsito, tendo seu ve&iacute;culo sido atingido lateralmente por uma motocicleta, levando-a a sofrer diversas les&otilde;es e sequelas, com perda parcial da capacidade laborativa e encurtamento de membro superior, al&eacute;m de dano est&eacute;tico. Legitimidade passiva devidamente reconhecida, nos termos do art. 7&ordm;, par&aacute;grafo &uacute;nico, do C&oacute;digo de Defesa do Consumidor. Falha no acionamento de bolsa infl&aacute;vel lateral (airbag) devidamente provada. Fato do produto (acidente de consumo). Autora que demonstrou a ocorr&ecirc;ncia de nexo de causalidade entre o fato e os danos, conforme laudo pericial. Em se tratando de fato do produto ou do servi&ccedil;o (acidente de consumo), incumbe ao produtor ou fornecedor o &ocirc;nus da prova da culpa exclusiva do consumidor ou de terceiro, e estes a exist&ecirc;ncia do nexo de causalidade entre o fato e o dano, nos termos do que disp&otilde;em o art. 12, &sect; 3&deg; e art. 14, &sect; 3&deg;, ambos do C&oacute;digo de Defesa do Consumidor. Invers&atilde;o ope legis do &ocirc;nus da prova. Reconhecido o acidente de consumo, eventual concorr&ecirc;ncia de culpa de terceiro n&atilde;o afasta o dever do fornecedor em indenizar o consumidor. R&eacute;s que n&atilde;o se desincumbiram do &ocirc;nus de comprovar a culpa exclusiva de terceiro ou do consumidor. Indeniza&ccedil;&atilde;o pela desvaloriza&ccedil;&atilde;o do ve&iacute;culo a qual fica mantida. Pens&atilde;o mensal vital&iacute;cia devida (pensionamento). An debeatur reconhecido. Intelig&ecirc;ncia do art. 950 do CC/2002. Quantum debeatur a ser arbitrado em fase de cumprimento de senten&ccedil;a. Peculiaridades do caso concreto. Danos morais fixados em R$20.000,00, quantia que n&atilde;o comporta altera&ccedil;&atilde;o. Danos est&eacute;ticos reconhecidos. Indeniza&ccedil;&atilde;o fixada em R$10.000,00. Sucumb&ecirc;ncia m&iacute;nima da autora reconhecida. Honor&aacute;rios recursais. Majora&ccedil;&atilde;o.
RECURSO DA AUTORA PARCIALMENTE PROVIDO E RECURSO DAS R&Eacute;S N&Atilde;O PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1010567-44.2015.8.26.0068; Relator (a):&nbsp;Alfredo Atti&eacute;; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Barueri -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 04/02/2020; Data de Registro: 06/02/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Alfredo Attié
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Barueri
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/02/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									06/02/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>CONSUMIDOR E COMPRA E VENDA DE VEÍCULO AUTOMOTOR. FATO DO PRODUTO (ACIDENTE DE CONSUMO). NÃO ACIONAMENTO DE BOLSA INFLÁVEL (AIRBAG) EM <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO INDENIZATÓRIA. Sentença de parcial procedência. Recursos de apelação de ambos os polos. Autora que se envolveu em <em>acidente de trânsito</em>, tendo seu veículo sido atingido lateralmente por uma motocicleta, levando-a a
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>CONSUMIDOR E COMPRA E VENDA DE VEÍCULO AUTOMOTOR. FATO DO PRODUTO (ACIDENTE DE CONSUMO). NÃO ACIONAMENTO DE BOLSA INFLÁVEL (AIRBAG) EM <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO INDENIZATÓRIA. Sentença de parcial procedência. Recursos de apelação de ambos os polos. Autora que se envolveu em <em>acidente de trânsito</em>, tendo seu veículo sido atingido lateralmente por uma motocicleta, levando-a a sofrer diversas lesões e sequelas, com perda parcial da capacidade laborativa e encurtamento de membro superior, além de dano estético. Legitimidade passiva devidamente reconhecida, nos termos do art. 7º, parágrafo único, do Código de Defesa do Consumidor. Falha no acionamento de bolsa inflável lateral (airbag) devidamente provada. Fato do produto (acidente de consumo). Autora que demonstrou a ocorrência de nexo de causalidade entre o fato e os danos, conforme laudo pericial. Em se tratando de fato do produto ou do serviço (acidente de consumo), incumbe ao produtor ou fornecedor o ônus da prova da culpa exclusiva do consumidor ou de terceiro, e estes a existência do nexo de causalidade entre o fato e o dano, nos termos do que dispõem o art. 12, § 3° e art. 14, § 3°, ambos do Código de Defesa do Consumidor. Inversão ope legis do ônus da prova. Reconhecido o acidente de consumo, eventual concorrência de culpa de terceiro não afasta o dever do fornecedor em indenizar o consumidor. Rés que não se desincumbiram do ônus de comprovar a culpa exclusiva de terceiro ou do consumidor. Indenização pela desvalorização do veículo a qual fica mantida. <em>Pensão mensal</em> <em>vitalícia</em> devida (pensionamento). An debeatur reconhecido. Inteligência do art. 950 do CC/2002. Quantum debeatur a ser arbitrado em fase de cumprimento de sentença. Peculiaridades do caso concreto. Danos morais fixados em R$20.000,00, quantia que não comporta alteração. Danos estéticos reconhecidos. Indenização fixada em R$10.000,00. Sucumbência mínima da autora reconhecida. Honorários recursais. Majoração.
RECURSO DA AUTORA PARCIALMENTE PROVIDO E RECURSO DAS RÉS NÃO PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>671&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13291352" cdForo="0" >
										1003235-88.2015.8.26.0597
									</a>
									
									<a class="downloadEmenta" cdAcordao="13291352" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13291352);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13291352" style="display: none;" >									
	<div id="textAreaDados_13291352" class="mensagemSemFormatacao" >
		
RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS E MATERIAIS. Danos est&eacute;ticos. Configura&ccedil;&atilde;o. Autor que apresenta como sequela definitiva e permanente do acidente narrado na inicial inutiliza&ccedil;&atilde;o funcional total do joelho esquerdo associado a marcha claudicante e com apoio de muletas. Fixa&ccedil;&atilde;o da respectiva indeniza&ccedil;&atilde;o. Pens&atilde;o vital&iacute;cia fixada em 100% da &uacute;ltima remunera&ccedil;&atilde;o percebida pelo autor, referente &agrave; data do acidente. Incapacidade total e permanente para o exerc&iacute;cio da profiss&atilde;o de caldeireiro reconhecida ante as conclus&otilde;es periciais e circunst&acirc;ncias pessoais do autor. Concess&atilde;o de benef&iacute;cio previdenci&aacute;rio que n&atilde;o inibe pensionamento mensal por il&iacute;cito civil. Diversidade de naturezas. Senten&ccedil;a parcialmente reformada.
RECURSO PROVIDO EM PARTE.
&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1003235-88.2015.8.26.0597; Relator (a):&nbsp;Alfredo Atti&eacute;; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Sert&atilde;ozinho -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 04/02/2020; Data de Registro: 06/02/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Alfredo Attié
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Sertãozinho
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/02/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									06/02/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS. Danos estéticos. Configuração. Autor que apresenta como sequela definitiva e permanente do acidente narrado na inicial inutilização funcional total do joelho esquerdo associado a marcha claudicante e com apoio de muletas. Fixação da respectiva indenização. Pensão <em>vitalícia</em> fixada em
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS. Danos estéticos. Configuração. Autor que apresenta como sequela definitiva e permanente do acidente narrado na inicial inutilização funcional total do joelho esquerdo associado a marcha claudicante e com apoio de muletas. Fixação da respectiva indenização. Pensão <em>vitalícia</em> fixada em 100% da última remuneração percebida pelo autor, referente à data do acidente. Incapacidade total e permanente para o exercício da profissão de caldeireiro reconhecida ante as conclusões periciais e circunstâncias pessoais do autor. Concessão de benefício previdenciário que não inibe pensionamento mensal por ilícito civil. Diversidade de naturezas. Sentença parcialmente reformada.
RECURSO PROVIDO EM PARTE.
								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>672&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13290904" cdForo="0" >
										1000441-25.2014.8.26.0114
									</a>
									
									<a class="downloadEmenta" cdAcordao="13290904" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13290904);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13290904" style="display: none;" >									
	<div id="textAreaDados_13290904" class="mensagemSemFormatacao" >
		- Responsabilidade civil - Atropelamento com v&iacute;tima fatal - A&ccedil;&atilde;o indenizat&oacute;ria - Culpa exclusiva da v&iacute;tima, que estava em local indevido e extremamente perigoso, no bordo de avenida, onde n&atilde;o havia espa&ccedil;o para tr&acirc;nsito de pedestres, antes do amanhecer e em dia com forte neblina, possivelmente por ter ca&iacute;do de barranco, situado na margem direita da pista de rolamento, que tentava transpor - Pedido improcedente - Apelos das r&eacute;s providos, prejudicado o dos autores. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000441-25.2014.8.26.0114; Relator (a):&nbsp;Silvia Rocha; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Campinas -&nbsp;10&ordf; Vara C&iacute;vel; Data do Julgamento: 05/02/2020; Data de Registro: 06/02/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Silvia Rocha
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Campinas
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/02/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									06/02/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>- Responsabilidade civil - Atropelamento com vítima fatal - Ação indenizatória - Culpa exclusiva da vítima, que estava em local indevido e extremamente perigoso, no bordo de avenida, onde não havia espaço para trânsito de pedestres, antes do amanhecer e em dia com forte neblina, possivelmente por ter caído de barranco, situado na margem direita da pista de rolamento, que tentava transpor - Pedido
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>- Responsabilidade civil - Atropelamento com vítima fatal - Ação indenizatória - Culpa exclusiva da vítima, que estava em local indevido e extremamente perigoso, no bordo de avenida, onde não havia espaço para trânsito de pedestres, antes do amanhecer e em dia com forte neblina, possivelmente por ter caído de barranco, situado na margem direita da pista de rolamento, que tentava transpor - Pedido improcedente - Apelos das rés providos, prejudicado o dos autores. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>673&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13288550" cdForo="0" >
										0013846-25.2012.8.26.0597
									</a>
									
									<a class="downloadEmenta" cdAcordao="13288550" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13288550);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13288550" style="display: none;" >									
	<div id="textAreaDados_13288550" class="mensagemSemFormatacao" >
		
ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA Senten&ccedil;a de parcial proced&ecirc;ncia. Recurso de apela&ccedil;&atilde;o do r&eacute;u. Din&acirc;mica do acidente devidamente comprovada. Responsabilidade exclusiva da concession&aacute;ria r&eacute;. A concession&aacute;ria de servi&ccedil;o p&uacute;blico tem a obriga&ccedil;&atilde;o de interromper o fluxo de ve&iacute;culos ou certificar-se da inexist&ecirc;ncia de tr&aacute;fego, ao orientar motorista em manobra perigosa em pra&ccedil;a de ped&aacute;gio, ante problemas na cancela do sistema autom&aacute;tico de pagamento na via. Aplica&ccedil;&atilde;o do C&oacute;digo de Defesa do Consumidor. Acidente de consumo. Fato do servi&ccedil;o (art. 14). Invers&atilde;o ope legis do &ocirc;nus da prova. Inexist&ecirc;ncia de prova de excesso de velocidade do condutor da motocicleta ou da n&atilde;o sinaliza&ccedil;&atilde;o na manobra pelo condutor r&eacute;u. Fornecedora que n&atilde;o se desincumbiu do &ocirc;nus de comprovar a exist&ecirc;ncia de culpa exclusiva dos consumidores motoristas na manobra realizada, cujo resultado foi a ocorr&ecirc;ncia de acidente e os danos devidamente comprovados.  Responsabilidade objetiva da concession&aacute;ria de servi&ccedil;o p&uacute;blico. Intelig&ecirc;ncia do art. 37, &sect; 6&ordm;, da Constitui&ccedil;&atilde;o Federal. Omiss&atilde;o espec&iacute;fica. Precedentes do STF. Danos materiais parcialmente reconhecidos. Danos morais. Majora&ccedil;&atilde;o. Viola&ccedil;&atilde;o &agrave; integridade psicof&iacute;sica do autor, substrato da cl&aacute;usula geral de tutela da pessoa humana. Realiza&ccedil;&atilde;o de cirurgias, com coloca&ccedil;&atilde;o de placas, e afastamento do trabalho por 120 dias. Indeniza&ccedil;&atilde;o fixada em R$ 30.000,00. Pedido julgado parcialmente procedente com rela&ccedil;&atilde;o &agrave; concession&aacute;ria e improcedente com rela&ccedil;&atilde;o ao r&eacute;u. Juros de mora a contar da cita&ccedil;&atilde;o (art. 405 do CC/2002).
RECURSO DO MOTORISTA R&Eacute;U PROVIDO E RECURSOS DO AUTOR E DA CONCESSION&Aacute;RIA R&Eacute; PARCIALMENTE PROVIDOS.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0013846-25.2012.8.26.0597; Relator (a):&nbsp;Alfredo Atti&eacute;; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Sert&atilde;ozinho -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 04/02/2020; Data de Registro: 06/02/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Alfredo Attié
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Sertãozinho
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/02/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									06/02/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
<em>ACIDENTE DE TRÂNSITO</em>. AÇÃO INDENIZATÓRIA Sentença de parcial procedência. Recurso de apelação do réu. Dinâmica do acidente devidamente comprovada. Responsabilidade exclusiva da concessionária ré. A concessionária de serviço público tem a obrigação de interromper o fluxo de veículos ou certificar-se da inexistência de tráfego, ao orientar motorista em manobra perigosa em praça de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
<em>ACIDENTE DE TRÂNSITO</em>. AÇÃO INDENIZATÓRIA Sentença de parcial procedência. Recurso de apelação do réu. Dinâmica do acidente devidamente comprovada. Responsabilidade exclusiva da concessionária ré. A concessionária de serviço público tem a obrigação de interromper o fluxo de veículos ou certificar-se da inexistência de tráfego, ao orientar motorista em manobra perigosa em praça de pedágio, ante problemas na cancela do sistema automático de pagamento na via. Aplicação do Código de Defesa do Consumidor. Acidente de consumo. Fato do serviço (art. 14). Inversão ope legis do ônus da prova. Inexistência de prova de excesso de velocidade do condutor da motocicleta ou da não sinalização na manobra pelo condutor réu. Fornecedora que não se desincumbiu do ônus de comprovar a existência de culpa exclusiva dos consumidores motoristas na manobra realizada, cujo resultado foi a ocorrência de acidente e os danos devidamente comprovados.  Responsabilidade objetiva da concessionária de serviço público. Inteligência do art. 37, § 6º, da Constituição Federal. Omissão específica. Precedentes do STF. Danos materiais parcialmente reconhecidos. Danos morais. Majoração. Violação à integridade psicofísica do autor, substrato da cláusula geral de tutela da pessoa humana. Realização de cirurgias, com colocação de placas, e afastamento do trabalho por 120 dias. Indenização fixada em R$ 30.000,00. Pedido julgado parcialmente procedente com relação à concessionária e improcedente com relação ao réu. Juros de mora a contar da citação (art. 405 do CC/2002).
RECURSO DO MOTORISTA RÉU PROVIDO E RECURSOS DO AUTOR E DA CONCESSIONÁRIA RÉ PARCIALMENTE PROVIDOS.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>674&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13288194" cdForo="0" >
										1007377-89.2013.8.26.0053
									</a>
									
									<a class="downloadEmenta" cdAcordao="13288194" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13288194);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13288194" style="display: none;" >									
	<div id="textAreaDados_13288194" class="mensagemSemFormatacao" >
		RECURSO VOLUNT&Aacute;RIO DA ORGANIZA&Ccedil;&Atilde;O SOCIAL DE SA&Uacute;DE SANTA MARCELINA-HOSPITAL GERAL SANTA MARCELINA DO ITAIM PAULISTA &ndash; RECURSO VOLUNT&Aacute;RIO DA FAZENDA DO ESTADO DE S&Atilde;O PAULO - REEXAME NECESS&Aacute;RIO - Alega&ccedil;&atilde;o de que sofreu interven&ccedil;&atilde;o cir&uacute;rgica n&atilde;o solicitada, consistente em ninfoplastia, praticada &agrave; sua revelia durante cirurgia para corre&ccedil;&atilde;o de incontin&ecirc;ncia urin&aacute;ria - Em decorr&ecirc;ncia, teria adquirido complica&ccedil;&otilde;es e sequelas de ordem psicol&oacute;gica - Pretens&atilde;o da condena&ccedil;&atilde;o das r&eacute;s no pagamento de indeniza&ccedil;&atilde;o por danos morais, que estima em R$ 150.000,00 &ndash; Senten&ccedil;a de parcial proced&ecirc;ncia (danos morais - R$ 30.000,00) - Recurso volunt&aacute;rio da Organiza&ccedil;&atilde;o Social de Sa&uacute;de Santa Marcelina - Hospital Geral Santa Marcelina do Itaim Paulista &ndash; Recurso volunt&aacute;rio da Fazenda do Estado de S&atilde;o Paulo - Reexame necess&aacute;rio. 

Preliminar recursal de prescri&ccedil;&atilde;o quinquenal, afastada.

Diante do conjunto probat&oacute;rio restou incontroverso a presen&ccedil;a do nexo causal entre a conduta m&eacute;dica consistente na realiza&ccedil;&atilde;o de procedimento cir&uacute;rgico sem pr&eacute;via autoriza&ccedil;&atilde;o e a ang&uacute;stia e tristeza suportadas pela autora.

O laudo pericial do IMESC, assim concluiu: &quot;[...]. A ninfoplastia &eacute; uma cirurgia indicada em casos de hipertrofia de pequenos l&aacute;bios quando ocorrem complica&ccedil;&otilde;es e quando &eacute; desejo da paciente. N&atilde;o temo, por&eacute;m, nas c&oacute;pias enviadas ao IMESC, descri&ccedil;&atilde;o da hipertrofia de pequenos l&aacute;bios nem tampouco descri&ccedil;&atilde;o de queixa da autora em data anterior &agrave; cirurgia...&quot; (fls. 521). &quot;A reconstru&ccedil;&atilde;o dos pequenos l&aacute;bios por meio da amputa&ccedil;&atilde;o com incis&atilde;o linear e a ex&eacute;rese em cunha, descrita por Alter, continuam sendo de longe os procedimentos mais utilizados como t&eacute;cnica para labioplastia. Por&eacute;m, as duas t&eacute;cnicas contemplam resultados limitados e nem sempre a amputa&ccedil;&atilde;o simples &eacute; bem aceita pela paciente, devido a estigmas cicatriciais e altera&ccedil;&atilde;o quanto &agrave; sensibilidade&quot; (fls. 519). O parecer psicol&oacute;gico apurou a necessidade de que a autora seja submetida a acompanhamento psicol&oacute;gico: &quot;[...]. Desta forma, concluo que esta demanda pode ser vista sob a &oacute;tica da possibilidade de ocorr&ecirc;ncia de alguma forma de disfun&ccedil;&atilde;o sexual que pode estar relacionada a quest&otilde;es f&iacute;sicas, org&acirc;nicas e psicol&oacute;gicas. H&aacute; indica&ccedil;&atilde;o para acompanhamento psicol&oacute;gico individual por tempo indeterminado, bem como acompanhamento e orienta&ccedil;&atilde;o familiar psicossocial.&quot; (fls. 529) - &quot;Faute du service&quot; &ndash;  Configura&ccedil;&atilde;o - Nexo causal entre a conduta m&eacute;dica consistente na realiza&ccedil;&atilde;o de procedimento cir&uacute;rgico sem pr&eacute;via autoriza&ccedil;&atilde;o da autora - Assim, comprovada a falha na presta&ccedil;&atilde;o do servi&ccedil;o pela Administra&ccedil;&atilde;o, caracterizada est&aacute; a responsabilidade das r&eacute;s em indenizarem os danos morais causados &agrave; autora - Danos morais fixados em R$ 30.000,00 (trinta mil reais) &ndash;  Valor que atende aos requisitos legais.

Nesta fase do procedimento incide tamb&eacute;m o artigo 85, &sect; 11, do C&oacute;digo de Processo Civil, raz&atilde;o pela qual majoram-se os honor&aacute;rios advocat&iacute;cios devidos pelas apelantes, equitativamente, em R$ 800,00 (oitocentos reais), para cada uma, devendo ser somados, com os j&aacute; fixados na r. senten&ccedil;a monocr&aacute;tica, observado, a gratuidade da justi&ccedil;a deferida &agrave; corr&eacute; ORGANIZA&Ccedil;&Atilde;O SOCIAL DE SA&Uacute;DE SANTA MARCELINA - HOSPITAL GERAL SANTA MARCELINA DO ITAIM PAULISTA (fls. 655).

Precedentes deste Egr&eacute;gio TJSP, do E. STJ e do C. STF - Senten&ccedil;a que julgou parcialmente procedente a a&ccedil;&atilde;o, mantida - Recurso volunt&aacute;rio da Organiza&ccedil;&atilde;o Social de Sa&uacute;de Santa Marcelina - Hospital Geral Santa Marcelina do Itaim Paulista, improvido &ndash; Recurso volunt&aacute;rio da Fazenda do Estado de S&atilde;o Paulo, improvido - Reexame necess&aacute;rio, improvido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o / Remessa Necess&aacute;ria 1007377-89.2013.8.26.0053; Relator (a):&nbsp;Marcelo L Theod&oacute;sio; &Oacute;rg&atilde;o Julgador: 11&ordf; C&acirc;mara de Direito P&uacute;blico; Foro Central - Fazenda P&uacute;blica/Acidentes -&nbsp;14&ordf; Vara de Fazenda P&uacute;blica; Data do Julgamento: 06/02/2020; Data de Registro: 06/02/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação / Remessa Necessária / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcelo L Theodósio
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									11ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									06/02/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									06/02/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RECURSO VOLUNTÁRIO DA ORGANIZAÇÃO SOCIAL DE SAÚDE SANTA MARCELINA-HOSPITAL GERAL SANTA MARCELINA DO ITAIM PAULISTA – RECURSO VOLUNTÁRIO DA FAZENDA DO ESTADO DE SÃO PAULO - REEXAME NECESSÁRIO - Alegação de que sofreu intervenção cirúrgica não solicitada, consistente em ninfoplastia, praticada à sua revelia durante cirurgia para correção de incontinência urinária - Em decorrência, teria adquirido
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RECURSO VOLUNTÁRIO DA ORGANIZAÇÃO SOCIAL DE SAÚDE SANTA MARCELINA-HOSPITAL GERAL SANTA MARCELINA DO ITAIM PAULISTA – RECURSO VOLUNTÁRIO DA FAZENDA DO ESTADO DE SÃO PAULO - REEXAME NECESSÁRIO - Alegação de que sofreu intervenção cirúrgica não solicitada, consistente em ninfoplastia, praticada à sua revelia durante cirurgia para correção de incontinência urinária - Em decorrência, teria adquirido complicações e sequelas de ordem psicológica - Pretensão da condenação das rés no pagamento de indenização por danos morais, que estima em R$ 150.000,00 – Sentença de parcial procedência (danos morais - R$ 30.000,00) - Recurso voluntário da Organização Social de Saúde Santa Marcelina - Hospital Geral Santa Marcelina do Itaim Paulista – Recurso voluntário da Fazenda do Estado de São Paulo - Reexame necessário. 

Preliminar recursal de prescrição quinquenal, afastada.

Diante do conjunto probatório restou incontroverso a presença do nexo causal entre a conduta médica consistente na realização de procedimento cirúrgico sem prévia autorização e a angústia e tristeza suportadas pela autora.

O laudo pericial do IMESC, assim concluiu: "[...]. A ninfoplastia é uma cirurgia indicada em casos de hipertrofia de pequenos lábios quando ocorrem complicações e quando é desejo da paciente. Não temo, porém, nas cópias enviadas ao IMESC, descrição da hipertrofia de pequenos lábios nem tampouco descrição de queixa da autora em data anterior à cirurgia..." (fls. 521). "A reconstrução dos pequenos lábios por meio da amputação com incisão linear e a exérese em cunha, descrita por Alter, continuam sendo de longe os procedimentos mais utilizados como técnica para labioplastia. Porém, as duas técnicas contemplam resultados limitados e nem sempre a amputação simples é bem aceita pela paciente, devido a estigmas cicatriciais e alteração quanto à sensibilidade" (fls. 519). O parecer psicológico apurou a necessidade de que a autora seja submetida a acompanhamento psicológico: "[...]. Desta forma, concluo que esta demanda pode ser vista sob a ótica da possibilidade de ocorrência de alguma forma de disfunção sexual que pode estar relacionada a questões físicas, orgânicas e psicológicas. Há indicação para acompanhamento psicológico individual por tempo indeterminado, bem como acompanhamento e orientação familiar psicossocial." (fls. 529) - "Faute du service" –  Configuração - Nexo causal entre a conduta médica consistente na realização de procedimento cirúrgico sem prévia autorização da autora - Assim, comprovada a falha na prestação do serviço pela Administração, caracterizada está a responsabilidade das rés em indenizarem os danos morais causados à autora - Danos morais fixados em R$ 30.000,00 (trinta mil reais) –  Valor que atende aos requisitos legais.

Nesta fase do procedimento incide também o artigo 85, § 11, do Código de Processo Civil, razão pela qual majoram-se os honorários advocatícios devidos pelas apelantes, equitativamente, em R$ 800,00 (oitocentos reais), para cada uma, devendo ser somados, com os já fixados na r. sentença monocrática, observado, a gratuidade da justiça deferida à corré ORGANIZAÇÃO SOCIAL DE SAÚDE SANTA MARCELINA - HOSPITAL GERAL SANTA MARCELINA DO ITAIM PAULISTA (fls. 655).

Precedentes deste Egrégio TJSP, do E. STJ e do C. STF - Sentença que julgou parcialmente procedente a ação, mantida - Recurso voluntário da Organização Social de Saúde Santa Marcelina - Hospital Geral Santa Marcelina do Itaim Paulista, improvido – Recurso voluntário da Fazenda do Estado de São Paulo, improvido - Reexame necessário, improvido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>675&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13286275" cdForo="0" >
										3000790-69.2019.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13286275" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13286275);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13286275" style="display: none;" >									
	<div id="textAreaDados_13286275" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito.   Repara&ccedil;&atilde;o de danos.    Decis&atilde;o agravada que acolheu apenas em parte a impugna&ccedil;&atilde;o oposta ao cumprimento de senten&ccedil;a.    Determina&ccedil;&atilde;o no sentido de que o pagamento das pens&otilde;es vincendas fosse realizado em parcela &uacute;nica.    Inadmissibilidade.    Inaplicabilidade, ao caso, do par&aacute;grafo &uacute;nico do art. 950, do CC.     Precedentes do STJ e desta Corte.      Decis&atilde;o reformada.     Recurso provido, tudo nos estreitos limites do agravo instrumental.&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 3000790-69.2019.8.26.0000; Relator (a):&nbsp;Campos Petroni; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Dracena -&nbsp;1&ordf; Vara; Data do Julgamento: 04/02/2020; Data de Registro: 05/02/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Campos Petroni
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Dracena
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/02/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/02/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>Acidente de trânsito</em>.   Reparação de danos.    Decisão agravada que acolheu apenas em parte a impugnação oposta ao cumprimento de sentença.    Determinação no sentido de que o pagamento das pensões vincendas fosse realizado em parcela única.    Inadmissibilidade.    Inaplicabilidade, ao caso, do parágrafo único do art. 950, do CC.     Precedentes do STJ e desta Corte.      Decisão
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>Acidente de trânsito</em>.   Reparação de danos.    Decisão agravada que acolheu apenas em parte a impugnação oposta ao cumprimento de sentença.    Determinação no sentido de que o pagamento das pensões vincendas fosse realizado em parcela única.    Inadmissibilidade.    Inaplicabilidade, ao caso, do parágrafo único do art. 950, do CC.     Precedentes do STJ e desta Corte.      Decisão reformada.     Recurso provido, tudo nos estreitos limites do agravo instrumental.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>676&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13283066" cdForo="0" >
										0019894-18.2012.8.26.0009
									</a>
									
									<a class="downloadEmenta" cdAcordao="13283066" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13283066);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13283066" style="display: none;" >									
	<div id="textAreaDados_13283066" class="mensagemSemFormatacao" >
		RECURSO &ndash;  APELA&Ccedil;&Atilde;O C&Iacute;VEL &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  ATROPELAMENTO DE PEDESTRE POR CAMINH&Atilde;O EM VIA PUBLICA &ndash;  REPARA&Ccedil;&Atilde;O MATERIAL E MORAL &ndash;  A&Ccedil;&Atilde;O DE COBRAN&Ccedil;A. Acidente em que o requerente foi atropelado por caminh&atilde;o. Pleito pela repara&ccedil;&atilde;o de danos materiais e morais. Senten&ccedil;a de improced&ecirc;ncia, eis que ausente prova acerca da exata din&acirc;mica do acidente. Inexist&ecirc;ncia de prova do acidente consoante narrado na inicial. Parte autora que n&atilde;o se desincumbiu do &ocirc;nus de comprovar seu direito, nos termos do artigo 373, inciso I, do C&oacute;digo de Processo Civil. Improced&ecirc;ncia. Senten&ccedil;a mantida. Recurso de apela&ccedil;&atilde;o do requerente n&atilde;o provido, majorada a honor&aacute;ria advocat&iacute;cia da parte adversa, atento ao conte&uacute;do do par&aacute;grafo 11&ordm; do artigo 85 do atual C&oacute;digo de Processo Civil.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0019894-18.2012.8.26.0009; Relator (a):&nbsp;Marcondes D'Angelo; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro Regional IX - Vila Prudente -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 05/02/2020; Data de Registro: 05/02/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcondes D'Angelo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/02/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/02/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RECURSO –  APELAÇÃO CÍVEL –  <em>ACIDENTE DE TRÂNSITO</em> –  ATROPELAMENTO DE PEDESTRE POR CAMINHÃO EM VIA PUBLICA –  REPARAÇÃO MATERIAL E MORAL –  AÇÃO DE COBRANÇA. Acidente em que o requerente foi atropelado por caminhão. Pleito pela reparação de danos materiais e morais. Sentença de improcedência, eis que ausente prova acerca da exata dinâmica do acidente. Inexistência de prova do acidente
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RECURSO –  APELAÇÃO CÍVEL –  <em>ACIDENTE DE TRÂNSITO</em> –  ATROPELAMENTO DE PEDESTRE POR CAMINHÃO EM VIA PUBLICA –  REPARAÇÃO MATERIAL E MORAL –  AÇÃO DE COBRANÇA. Acidente em que o requerente foi atropelado por caminhão. Pleito pela reparação de danos materiais e morais. Sentença de improcedência, eis que ausente prova acerca da exata dinâmica do acidente. Inexistência de prova do acidente consoante narrado na inicial. Parte autora que não se desincumbiu do ônus de comprovar seu direito, nos termos do artigo 373, inciso I, do Código de Processo Civil. Improcedência. Sentença mantida. Recurso de apelação do requerente não provido, majorada a honorária advocatícia da parte adversa, atento ao conteúdo do parágrafo 11º do artigo 85 do atual Código de Processo Civil.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>677&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13279814" cdForo="0" >
										1006353-45.2017.8.26.0066
									</a>
									
									<a class="downloadEmenta" cdAcordao="13279814" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13279814);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13279814" style="display: none;" >									
	<div id="textAreaDados_13279814" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO &ndash;  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS &ndash;  Colis&atilde;o entre autom&oacute;vel e motocicleta &ndash;  Falecimento da v&iacute;tima, menor, que estava na garupa &ndash;  Culpa exclusiva da r&eacute; litisdenunciante configurada &ndash;  Pens&atilde;o mensal devida &agrave; genitora, superando a idade em que a v&iacute;tima completaria 25 anos &ndash;  Majora&ccedil;&atilde;o do montante indenizat&oacute;rio moral, sem diferencia&ccedil;&atilde;o entre os irm&atilde;os e os pais &ndash;  Cabimento - Dedu&ccedil;&atilde;o do montante fixado na pena pecuni&aacute;ria restritiva de direitos (art. 45, &sect;1&ordm;, do CP) &ndash;  A&ccedil;&atilde;o e litisdenuncia&ccedil;&atilde;o procedentes &ndash;  Recursos parcialmente providos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1006353-45.2017.8.26.0066; Relator (a):&nbsp;Melo Bueno; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Barretos -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 03/02/2020; Data de Registro: 04/02/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Melo Bueno
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Barretos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/02/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/02/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS –  Colisão entre automóvel e motocicleta –  Falecimento da vítima, menor, que estava na garupa –  Culpa exclusiva da ré litisdenunciante configurada –  <em>Pensão mensal</em> devida à genitora, superando a idade em que a vítima completaria 25 anos –  Majoração do montante indenizatório moral, sem diferenciação entre
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS –  Colisão entre automóvel e motocicleta –  Falecimento da vítima, menor, que estava na garupa –  Culpa exclusiva da ré litisdenunciante configurada –  <em>Pensão mensal</em> devida à genitora, superando a idade em que a vítima completaria 25 anos –  Majoração do montante indenizatório moral, sem diferenciação entre os irmãos e os pais –  Cabimento - Dedução do montante fixado na pena pecuniária restritiva de direitos (art. 45, §1º, do CP) –  Ação e litisdenunciação procedentes –  Recursos parcialmente providos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>678&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13272186" cdForo="0" >
										0006980-47.2011.8.26.0302
									</a>
									
									<a class="downloadEmenta" cdAcordao="13272186" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13272186);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13272186" style="display: none;" >									
	<div id="textAreaDados_13272186" class="mensagemSemFormatacao" >
		Acidente automobil&iacute;stico. A&ccedil;&atilde;o indenizat&oacute;ria. Nexo entre o acidente e as les&otilde;es bem revelado, o que autorizava a condena&ccedil;&atilde;o da demandada, propriet&aacute;ria do veiculo causador do acidente, a ressarcir despesas, indenizar danos morais e est&eacute;ticos e custear pens&atilde;o mensal. Exclus&atilde;o, por&eacute;m, das despesas com alimenta&ccedil;&atilde;o, j&aacute; que mesmo se o acidente n&atilde;o tivesse ocorrido a autora haveria de se alimentar. Deser&ccedil;&atilde;o da apela&ccedil;&atilde;o da promovente caracterizada. Recurso da autora n&atilde;o conhecido e o da r&eacute; parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0006980-47.2011.8.26.0302; Relator (a):&nbsp;Arantes Theodoro; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de Ja&uacute; -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 30/01/2020; Data de Registro: 31/01/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Arantes Theodoro
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jaú
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/01/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									31/01/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Acidente automobilístico. Ação indenizatória. Nexo entre o acidente e as lesões bem revelado, o que autorizava a condenação da demandada, proprietária do veiculo causador do acidente, a ressarcir despesas, indenizar danos morais e estéticos e custear <em>pensão mensal</em>. Exclusão, porém, das despesas com alimentação, já que mesmo se o acidente não tivesse ocorrido a autora haveria de se
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Acidente automobilístico. Ação indenizatória. Nexo entre o acidente e as lesões bem revelado, o que autorizava a condenação da demandada, proprietária do veiculo causador do acidente, a ressarcir despesas, indenizar danos morais e estéticos e custear <em>pensão mensal</em>. Exclusão, porém, das despesas com alimentação, já que mesmo se o acidente não tivesse ocorrido a autora haveria de se alimentar. Deserção da apelação da promovente caracterizada. Recurso da autora não conhecido e o da ré parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>679&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13270173" cdForo="0" >
										1000381-82.2015.8.26.0028
									</a>
									
									<a class="downloadEmenta" cdAcordao="13270173" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13270173);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13270173" style="display: none;" >									
	<div id="textAreaDados_13270173" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO. RESPONSABILIDADE CIVIL. Senten&ccedil;a de proced&ecirc;ncia parcial dos pedidos. Prova pericial constatou que o autor transitava em alta velocidade. Culpa concorrente caracterizada. Danos materiais que n&atilde;o se presumem. Condena&ccedil;&atilde;o da r&eacute; ao pagamento de 70% dos preju&iacute;zos materiais efetivamente comprovados. Pens&atilde;o mensal vital&iacute;cia n&atilde;o devida, j&aacute; que n&atilde;o foi demonstrada a perda da capacidade laborativa. Danos morais. Autor n&atilde;o demonstrou a situa&ccedil;&atilde;o excepcional que ensejaria o dever de indenizar. Senten&ccedil;a mantida. RECURSO N&Atilde;O PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000381-82.2015.8.26.0028; Relator (a):&nbsp;Carmen Lucia da Silva; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Aparecida -&nbsp;2&ordf; Vara; Data do Julgamento: 31/01/2020; Data de Registro: 31/01/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carmen Lucia da Silva
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Aparecida
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									31/01/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									31/01/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. RESPONSABILIDADE CIVIL. Sentença de procedência parcial dos pedidos. Prova pericial constatou que o autor transitava em alta velocidade. Culpa concorrente caracterizada. Danos materiais que não se presumem. Condenação da ré ao pagamento de 70% dos prejuízos materiais efetivamente comprovados. <em>Pensão mensal</em> <em>vitalícia</em> não devida, já que não foi
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. RESPONSABILIDADE CIVIL. Sentença de procedência parcial dos pedidos. Prova pericial constatou que o autor transitava em alta velocidade. Culpa concorrente caracterizada. Danos materiais que não se presumem. Condenação da ré ao pagamento de 70% dos prejuízos materiais efetivamente comprovados. <em>Pensão mensal</em> <em>vitalícia</em> não devida, já que não foi demonstrada a perda da capacidade laborativa. Danos morais. Autor não demonstrou a situação excepcional que ensejaria o dever de indenizar. Sentença mantida. RECURSO NÃO PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>680&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13267412" cdForo="0" >
										1007883-35.2016.8.26.0320
									</a>
									
									<a class="downloadEmenta" cdAcordao="13267412" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13267412);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13267412" style="display: none;" >									
	<div id="textAreaDados_13267412" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. A&ccedil;&atilde;o indenizat&oacute;ria decorrente de acidente de tr&acirc;nsito. Extin&ccedil;&atilde;o em face de dois corr&eacute;us. Parcial proced&ecirc;ncia em face dos outros dois. Condena&ccedil;&atilde;o por danos materiais e morais. Cerceamento de defesa n&atilde;o caracterizado. Prova pericial indeferida em raz&atilde;o do tempo transcorrido desde o evento. Justi&ccedil;a gratuita concedida a pessoa jur&iacute;dica apenas para an&aacute;lise do recurso. Pedido a ser analisado em primeiro grau, sob pena de supress&atilde;o de inst&acirc;ncia. Corr&eacute;u que se apresentou como integrante de fato de  sociedade, auferindo lucro da atividade que tamb&eacute;m gerencia. Responsabilidade solid&aacute;ria que fica reconhecida. Acidente envolvendo caminh&atilde;o e motocicleta. Caminh&atilde;o pertencente a pessoa jur&iacute;dica, utilizado por empregado que n&atilde;o exercia fun&ccedil;&atilde;o de motorista. Exist&ecirc;ncia ou n&atilde;o de autoriza&ccedil;&atilde;o para uso que se afigura irrelevante. Culpa &quot;in vigilando&quot; caracterizada. Facilidade de acesso ao ve&iacute;culo. Din&acirc;mica do acidente. Caminh&atilde;o que efetuou convers&atilde;o &agrave; esquerda, interceptando a trajet&oacute;ria da motocicleta. Falecimento do motociclista. Convers&atilde;o sem as cautelas devidas. Responsabilidade solid&aacute;ria do condutor e da empregadora mantida. Danos materiais. Despesas funer&aacute;rias e reparos de avarias em motocicleta devidamente comprovados. Condena&ccedil;&atilde;o mantida. Pens&atilde;o mensal aos pais da v&iacute;tima. Presun&ccedil;&atilde;o relativa de depend&ecirc;ncia econ&ocirc;mica entre os integrantes de fam&iacute;lia de baixa renda. Percentual fixado mantido. Pagamento em parcela &uacute;nica que se admite mediante acordo entre as partes. Pens&atilde;o por morte. Caso que n&atilde;o se enquadra no artigo 950 do CC. Dano moral fixado em valor equ&acirc;nime e n&atilde;o comporta redu&ccedil;&atilde;o. Condi&ccedil;&atilde;o financeira dos r&eacute;us n&atilde;o infirmada. Senten&ccedil;a parcialmente reformada. Majora&ccedil;&atilde;o dos honor&aacute;rios devidos aos patronos dos autores. Incid&ecirc;ncia do artigo 85, &sect; 11, do CPC, observada a gratuidade concedida &agrave; corr&eacute;. Apela&ccedil;&otilde;es dos r&eacute;us n&atilde;o providas. Apela&ccedil;&atilde;o dos autores parcialmente provida. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1007883-35.2016.8.26.0320; Relator (a):&nbsp;Nestor Duarte; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Limeira -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 31/01/2020; Data de Registro: 31/01/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Nestor Duarte
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Limeira
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									31/01/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									31/01/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação. Ação indenizatória decorrente de <em>acidente de trânsito</em>. Extinção em face de dois corréus. Parcial procedência em face dos outros dois. Condenação por danos materiais e morais. Cerceamento de defesa não caracterizado. Prova pericial indeferida em razão do tempo transcorrido desde o evento. Justiça gratuita concedida a pessoa jurídica apenas para análise do recurso. Pedido a ser
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação. Ação indenizatória decorrente de <em>acidente de trânsito</em>. Extinção em face de dois corréus. Parcial procedência em face dos outros dois. Condenação por danos materiais e morais. Cerceamento de defesa não caracterizado. Prova pericial indeferida em razão do tempo transcorrido desde o evento. Justiça gratuita concedida a pessoa jurídica apenas para análise do recurso. Pedido a ser analisado em primeiro grau, sob pena de supressão de instância. Corréu que se apresentou como integrante de fato de  sociedade, auferindo lucro da atividade que também gerencia. Responsabilidade solidária que fica reconhecida. Acidente envolvendo caminhão e motocicleta. Caminhão pertencente a pessoa jurídica, utilizado por empregado que não exercia função de motorista. Existência ou não de autorização para uso que se afigura irrelevante. Culpa "in vigilando" caracterizada. Facilidade de acesso ao veículo. Dinâmica do acidente. Caminhão que efetuou conversão à esquerda, interceptando a trajetória da motocicleta. Falecimento do motociclista. Conversão sem as cautelas devidas. Responsabilidade solidária do condutor e da empregadora mantida. Danos materiais. Despesas funerárias e reparos de avarias em motocicleta devidamente comprovados. Condenação mantida. <em>Pensão mensal</em> aos pais da vítima. Presunção relativa de dependência econômica entre os integrantes de família de baixa renda. Percentual fixado mantido. Pagamento em parcela única que se admite mediante acordo entre as partes. Pensão por morte. Caso que não se enquadra no artigo 950 do CC. Dano moral fixado em valor equânime e não comporta redução. Condição financeira dos réus não infirmada. Sentença parcialmente reformada. Majoração dos honorários devidos aos patronos dos autores. Incidência do artigo 85, § 11, do CPC, observada a gratuidade concedida à corré. Apelações dos réus não providas. Apelação dos autores parcialmente provida. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				661 a 680
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A33" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A32" style="padding-left:4px" >
						32
					</a>
				
			
		
			
				
				
					<a name="A33" style="padding-left:4px" >
						33
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						34
					</span>
				
				
			
		
			
				
				
					<a name="A35" style="padding-left:4px" >
						35
					</a>
				
			
		
			
				
				
					<a name="A36" style="padding-left:4px" >
						36
					</a>
				
			
		

		
			<a name="A35" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
