







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2761&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8424547" cdForo="0" >
										0000581-06.2007.8.26.0443
									</a>
									
									<a class="downloadEmenta" cdAcordao="8424547" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8424547);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8424547" style="display: none;" >									
	<div id="textAreaDados_8424547" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o C&iacute;vel. A&ccedil;&atilde;o de Indeniza&ccedil;&atilde;o- Acidente envolvendo ve&iacute;culo e motocicleta- Condutor do ve&iacute;culo que se evadiu do local logo ap&oacute;s o acidente - Les&otilde;es comprovadas- Nexo causal entre o acidente e as les&otilde;es - Danos morais devidos- Danos materiais comprovados- R&eacute;u que n&atilde;o se desincumbiu do seu &ocirc;nus, nos termos do art. 333, II do CPC- Senten&ccedil;a parcialmente reformada- Recurso do R&eacute;u Desprovido e Recurso Adesivo da Autora Parcialmente Provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000581-06.2007.8.26.0443; Relator (a):&nbsp;Ana Catarina Strauch; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Piedade -&nbsp;1&ordf;. Vara Judicial; Data do Julgamento: 28/04/2015; Data de Registro: 05/05/2015)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ana Catarina Strauch
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Piedade
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/04/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/05/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação Cível. Ação de Indenização- Acidente envolvendo veículo e motocicleta- Condutor do veículo que se evadiu do local logo após o acidente - Lesões comprovadas- Nexo causal entre o acidente e as lesões - Danos morais devidos- Danos materiais comprovados- Réu que não se desincumbiu do seu ônus, nos termos do art. 333, II do CPC- Sentença parcialmente reformada- Recurso do Réu Desprovido e
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação Cível. Ação de Indenização- Acidente envolvendo veículo e motocicleta- Condutor do veículo que se evadiu do local logo após o acidente - Lesões comprovadas- Nexo causal entre o acidente e as lesões - Danos morais devidos- Danos materiais comprovados- Réu que não se desincumbiu do seu ônus, nos termos do art. 333, II do CPC- Sentença parcialmente reformada- Recurso do Réu Desprovido e Recurso Adesivo da Autora Parcialmente Provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2762&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8423354" cdForo="0" >
										0004516-92.2007.8.26.0495
									</a>
									
									<a class="downloadEmenta" cdAcordao="8423354" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8423354);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8423354" style="display: none;" >									
	<div id="textAreaDados_8423354" class="mensagemSemFormatacao" >
		HOMIC&Iacute;DIO CULPOSO NA DIRE&Ccedil;&Atilde;O DE VE&Iacute;CULO AUTOMOTOR &ndash;  ve&iacute;culo que se chocou com a traseira do ve&iacute;culo da v&iacute;tima, causando-lhe les&otilde;es corporais que foram &agrave; causa de sua morte &ndash;  prova de que o &oacute;bito decorreu de acidente automobil&iacute;stico &ndash;  laudo necrosc&oacute;pico &ndash;  materialidade demonstrada.
AUTORIA &ndash;  demonstrada autoria pela prova oral.
TIPO SUBJETIVO &ndash;  culpa demonstrada no fato de o condutor, dentro de condi&ccedil;&otilde;es normais, atingir ve&iacute;culo que trajegava &agrave; sua frente, n&atilde;o conseguindo brecar ou evitar o choque em raz&atilde;o do excesso de velocidade empregado, fato comprovado por laudo pericial, croqui, fotografias dos ve&iacute;culos e prova oral &ndash;  culpa comprovada.
OMISS&Atilde;O DE SOCORRO &ndash;  comprova&ccedil;&atilde;o nos autos de que o r&eacute;u saiu do local sem prestar socorro &agrave; v&iacute;tima, apenas sendo identificado e localizado porque seu ve&iacute;culo quebrou alguns quil&ocirc;metros &agrave; frente, fato confirmado pelo pr&oacute;prio r&eacute;u. No caso n&atilde;o havia perigo para o r&eacute;u, tanto que o ve&iacute;culo que trafegava atr&aacute;s do ve&iacute;culo do r&eacute;u e da motocicleta (caminh&atilde;o) que era conduzido por Antonio parou para prestar socorro &agrave; v&iacute;tima &ndash;  presente a causa de aumento de pena.
PENA &ndash;  dosada no m&iacute;nimo, ante a aus&ecirc;ncia de maus antecedentes do apelante, acrescida pela causa de aumento na fra&ccedil;&atilde;o de 1/3 &ndash;  suspens&atilde;o da habilita&ccedil;&atilde;o fixada no mesmo prazo da pena privativa de liberdade (2 anos e 4 meses) &ndash;  substitu&iacute;da a privativa de liberdade por duas restritivas de direitos, consistentes em presta&ccedil;&atilde;o de servi&ccedil;os pelo mesmo prazo da condena&ccedil;&atilde;o e presta&ccedil;&atilde;o pecuni&aacute;ria.
REGIME &ndash;  fixado aberto em caso de descumprimento das restritivas de direitos. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Criminal 0004516-92.2007.8.26.0495; Relator (a):&nbsp;Lauro Mens de Mello; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara de Direito Criminal; Foro de Registro -&nbsp;1&ordf;. Vara Judicial; Data do Julgamento: 30/04/2015; Data de Registro: 05/05/2015)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Criminal / Crimes de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Lauro Mens de Mello
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Registro
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/04/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/05/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HOMICÍDIO CULPOSO NA DIREÇÃO DE VEÍCULO AUTOMOTOR –  veículo que se chocou com a traseira do veículo da vítima, causando-lhe lesões corporais que foram à causa de sua morte –  prova de que o óbito decorreu de acidente automobilístico –  laudo necroscópico –  materialidade demonstrada.
AUTORIA –  demonstrada autoria pela prova oral.
TIPO SUBJETIVO –  culpa demonstrada no fato de o condutor,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HOMICÍDIO CULPOSO NA DIREÇÃO DE VEÍCULO AUTOMOTOR –  veículo que se chocou com a traseira do veículo da vítima, causando-lhe lesões corporais que foram à causa de sua morte –  prova de que o óbito decorreu de acidente automobilístico –  laudo necroscópico –  materialidade demonstrada.
AUTORIA –  demonstrada autoria pela prova oral.
TIPO SUBJETIVO –  culpa demonstrada no fato de o condutor, dentro de condições normais, atingir veículo que trajegava à sua frente, não conseguindo brecar ou evitar o choque em razão do excesso de velocidade empregado, fato comprovado por laudo pericial, croqui, fotografias dos veículos e prova oral –  culpa comprovada.
OMISSÃO DE SOCORRO –  comprovação nos autos de que o réu saiu do local sem prestar socorro à vítima, apenas sendo identificado e localizado porque seu veículo quebrou alguns quilômetros à frente, fato confirmado pelo próprio réu. No caso não havia perigo para o réu, tanto que o veículo que trafegava atrás do veículo do réu e da motocicleta (caminhão) que era conduzido por Antonio parou para prestar socorro à vítima –  presente a causa de aumento de pena.
PENA –  dosada no mínimo, ante a ausência de maus antecedentes do apelante, acrescida pela causa de aumento na fração de 1/3 –  suspensão da habilitação fixada no mesmo prazo da pena privativa de liberdade (2 anos e 4 meses) –  substituída a privativa de liberdade por duas restritivas de direitos, consistentes em prestação de serviços pelo mesmo prazo da condenação e prestação pecuniária.
REGIME –  fixado aberto em caso de descumprimento das restritivas de direitos. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2763&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8420630" cdForo="0" >
										0584324-57.2000.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="8420630" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8420630);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8420630" style="display: none;" >									
	<div id="textAreaDados_8420630" class="mensagemSemFormatacao" >
		&quot;A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  CONTRATO DE TRANSPORTE &ndash;  RESPONSABILIDADE OBJETIVA &ndash;  DANOS MORAIS &ndash;  A empresa respons&aacute;vel pelo transporte de passageiros responde objetivamente pelos danos causados &agrave;queles, em virtude de acidente, independentemente da prova da culpa, sendo suficiente a prova da exist&ecirc;ncia da rela&ccedil;&atilde;o de causalidade entre o fato e o dano &ndash;  Aus&ecirc;ncia de prova da culpa exclusiva da v&iacute;tima &ndash;  Laudo pericial e documentos m&eacute;dicos que comprovam as les&otilde;es sofridas pela autora, o que enseja o recebimento de indeniza&ccedil;&atilde;o por danos morais - Cab&iacute;vel indeniza&ccedil;&atilde;o em raz&atilde;o dos danos morais suportados pelo autor, diante das les&otilde;es sofridas em raz&atilde;o do acidente &ndash;  Indeniza&ccedil;&atilde;o que deve levar em conta o evento danoso, as condi&ccedil;&otilde;es sociais dos benefici&aacute;rios e as possibilidades econ&ocirc;micas do respons&aacute;vel pelo pagamento da indeniza&ccedil;&atilde;o, bem como a intensidade do dano suportado &ndash;  Indeniza&ccedil;&atilde;o fixada em R$20.000,00 - Juros de mora que devem incidir desde a cita&ccedil;&atilde;o, por se tratar de responsabilidade contratual - Indeniza&ccedil;&atilde;o atualizada com corre&ccedil;&atilde;o monet&aacute;ria, a contar da senten&ccedil;a, ou seja, do arbitramento, e juros morat&oacute;rios, a contar da cita&ccedil;&atilde;o &ndash;  S&uacute;mula n&ordm; 362 do STJ &ndash;  Apelo da r&eacute; parcialmente provido.&quot;


&quot;DANOS MATERIAIS &ndash;  GASTOS M&Eacute;DICOS &ndash;  Diferentemente dos danos morais, o preju&iacute;zo material deve ser devidamente comprovado &ndash;  Autora que foi atendida pelo Hospital do Servidor P&uacute;blico Estadual, n&atilde;o havendo nos autos qualquer documento que comprove eventuais gastos tidos com tratamento m&eacute;dico ou mesmo medicamentos &ndash;  Inexistente qualquer documento que demonstre as despesas tidas pela autora em decorr&ecirc;ncia do acidente, de rigor o afastamento da condena&ccedil;&atilde;o ao pagamento de indeniza&ccedil;&atilde;o por danos materiais &ndash;  Indeniza&ccedil;&atilde;o indevida &ndash;  Apelos da r&eacute;, neste aspecto, provido, e apelo da litisdenunciada provido.&quot;


&quot;PENS&Atilde;O MENSAL &ndash;  Comprovada a incapacidade total e permanente para o trabalho, condena-se a transportadora r&eacute; ao pagamento da pens&atilde;o mensal &agrave; autora, da ordem de 2/3 do valor do &uacute;ltimo sal&aacute;rio por ela percebido - Uma vez que a pens&atilde;o diz respeito &agrave; pr&oacute;pria v&iacute;tima, e n&atilde;o aos familiares daquela, esta deve ser paga de forma vital&iacute;cia &ndash;  Apelo da r&eacute; parcialmente provido.&quot;


&quot;DENUNCIA&Ccedil;&Atilde;O DA LIDE &ndash;  SEGURADORA &ndash;  COBERTURA &ndash;  DANOS MATERIAIS &ndash;  PENS&Atilde;O MENSAL &ndash;  Contrato de seguro firmado entre as partes que abrange cobertura por danos materiais, dentre os quais se insere a pens&atilde;o mensal (presta&ccedil;&atilde;o de car&aacute;ter alimentar) devida &agrave; autora pela incapacidade laborativa decorrente do acidente - Litisdenunciada que deve reembolsar a litisdenunciante os valores despendidos a t&iacute;tulo de danos materiais, at&eacute; o limite do capital segurado constante da ap&oacute;lice, descontado o valor da franquia expressamente estipulado &ndash;  Lide secund&aacute;ria procedente &ndash;  Apelo da r&eacute;, neste aspecto, provido, e apelo da litisdenunciada provido.&quot;


&quot;SUCUMB&Ecirc;NCIA &ndash;  Sucumbente na lide principal, dever&aacute; a r&eacute; arcar com as custas e despesas processuais, bem como com os honor&aacute;rios advocat&iacute;cios dos patronos da autora, ora fixados em 10% sobre o valor da condena&ccedil;&atilde;o por danos morais &ndash;  Julgada procedente a lide secund&aacute;ria, a litisdenunciada, vencida, pagar&aacute; as despesas judiciais e os honor&aacute;rios do advogado da denunciante, fixados em 10% sobre o valor da condena&ccedil;&atilde;o a ela imposta &ndash;  Apelo da litisdenunciada provido.&quot;&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0584324-57.2000.8.26.0100; Relator (a):&nbsp;Salles Vieira; &Oacute;rg&atilde;o Julgador: 24&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 23/04/2015; Data de Registro: 05/05/2015)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Salles Vieira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									24ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									23/04/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/05/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>"AÇÃO INDENIZATÓRIA –  <em>ACIDENTE DE TRÂNSITO</em> –  CONTRATO DE TRANSPORTE –  RESPONSABILIDADE OBJETIVA –  DANOS MORAIS –  A empresa responsável pelo transporte de passageiros responde objetivamente pelos danos causados àqueles, em virtude de acidente, independentemente da prova da culpa, sendo suficiente a prova da existência da relação de causalidade entre o fato e o dano –  Ausência de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>"AÇÃO INDENIZATÓRIA –  <em>ACIDENTE DE TRÂNSITO</em> –  CONTRATO DE TRANSPORTE –  RESPONSABILIDADE OBJETIVA –  DANOS MORAIS –  A empresa responsável pelo transporte de passageiros responde objetivamente pelos danos causados àqueles, em virtude de acidente, independentemente da prova da culpa, sendo suficiente a prova da existência da relação de causalidade entre o fato e o dano –  Ausência de prova da culpa exclusiva da vítima –  Laudo pericial e documentos médicos que comprovam as lesões sofridas pela autora, o que enseja o recebimento de indenização por danos morais - Cabível indenização em razão dos danos morais suportados pelo autor, diante das lesões sofridas em razão do acidente –  Indenização que deve levar em conta o evento danoso, as condições sociais dos beneficiários e as possibilidades econômicas do responsável pelo pagamento da indenização, bem como a intensidade do dano suportado –  Indenização fixada em R$20.000,00 - Juros de mora que devem incidir desde a citação, por se tratar de responsabilidade contratual - Indenização atualizada com correção monetária, a contar da sentença, ou seja, do arbitramento, e juros moratórios, a contar da citação –  Súmula nº 362 do STJ –  Apelo da ré parcialmente provido."


"DANOS MATERIAIS –  GASTOS MÉDICOS –  Diferentemente dos danos morais, o prejuízo material deve ser devidamente comprovado –  Autora que foi atendida pelo Hospital do Servidor Público Estadual, não havendo nos autos qualquer documento que comprove eventuais gastos tidos com tratamento médico ou mesmo medicamentos –  Inexistente qualquer documento que demonstre as despesas tidas pela autora em decorrência do acidente, de rigor o afastamento da condenação ao pagamento de indenização por danos materiais –  Indenização indevida –  Apelos da ré, neste aspecto, provido, e apelo da litisdenunciada provido."


"<em>PENSÃO MENSAL</em> –  Comprovada a incapacidade total e permanente para o trabalho, condena-se a transportadora ré ao pagamento da <em>pensão mensal</em> à autora, da ordem de 2/3 do valor do último salário por ela percebido - Uma vez que a pensão diz respeito à própria vítima, e não aos familiares daquela, esta deve ser paga de forma <em>vitalícia</em> –  Apelo da ré parcialmente provido."


"DENUNCIAÇÃO DA LIDE –  SEGURADORA –  COBERTURA –  DANOS MATERIAIS –  <em>PENSÃO MENSAL</em> –  Contrato de seguro firmado entre as partes que abrange cobertura por danos materiais, dentre os quais se insere a <em>pensão mensal</em> (prestação de caráter alimentar) devida à autora pela incapacidade laborativa decorrente do acidente - Litisdenunciada que deve reembolsar a litisdenunciante os valores despendidos a título de danos materiais, até o limite do capital segurado constante da apólice, descontado o valor da franquia expressamente estipulado –  Lide secundária procedente –  Apelo da ré, neste aspecto, provido, e apelo da litisdenunciada provido."


"SUCUMBÊNCIA –  Sucumbente na lide principal, deverá a ré arcar com as custas e despesas processuais, bem como com os honorários advocatícios dos patronos da autora, ora fixados em 10% sobre o valor da condenação por danos morais –  Julgada procedente a lide secundária, a litisdenunciada, vencida, pagará as despesas judiciais e os honorários do advogado da denunciante, fixados em 10% sobre o valor da condenação a ela imposta –  Apelo da litisdenunciada provido."								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2764&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8419564" cdForo="0" >
										0013392-97.2007.8.26.0604
									</a>
									
									<a class="downloadEmenta" cdAcordao="8419564" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8419564);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8419564" style="display: none;" >									
	<div id="textAreaDados_8419564" class="mensagemSemFormatacao" >
		RECURSO - APELA&Ccedil;&Atilde;O - ACIDENTE DE VE&Iacute;CULO - REPARA&Ccedil;&Atilde;O DE DANOS MORAIS, MATERIAIS  E EMERGENTES CUMULADA COM PEDIDO DE PENS&Atilde;O VITAL&Iacute;CIA -  COMPET&Ecirc;NCIA RECURSAL - PREVEN&Ccedil;&Atilde;O. Reconhecimento. Exist&ecirc;ncia de decis&atilde;o prolatada pela Colenda 34&ordf; C&acirc;mara de Direito Privado em precedente recurso de apela&ccedil;&atilde;o versando sobre os mesmos fatos em que se consubstancia o presente recurso. A C&acirc;mara ou Grupo que primeiro conhece de uma causa, ainda que n&atilde;o apreciado o m&eacute;rito, ou de qualquer incidente, tem a compet&ecirc;ncia preventa para os feitos origin&aacute;rios conexos e para todos os recursos, na causa principal, cautelar ou acess&oacute;ria, incidente, oriunda de outro, conexa ou continente, derivadas do mesmo ato, fato, contrato ou rela&ccedil;&atilde;o jur&iacute;dica, e nos processos de execu&ccedil;&atilde;o dos respectivos julgados. Exegese do artigo 102 do Regimento Interno deste Egr&eacute;gio Tribunal de Justi&ccedil;a. Recurso de apela&ccedil;&atilde;o n&atilde;o conhecido. Remessa dos autos determinada &agrave; C&acirc;mara competente.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0013392-97.2007.8.26.0604; Relator (a):&nbsp;Marcondes D'Angelo; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Sumar&eacute; -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 28/04/2015; Data de Registro: 04/05/2015)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcondes D'Angelo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Sumaré
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/04/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/05/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RECURSO - APELAÇÃO - ACIDENTE DE VEÍCULO - REPARAÇÃO DE DANOS MORAIS, MATERIAIS  E EMERGENTES CUMULADA COM PEDIDO DE PENSÃO <em>VITALÍCIA</em> -  COMPETÊNCIA RECURSAL - PREVENÇÃO. Reconhecimento. Existência de decisão prolatada pela Colenda 34ª Câmara de Direito Privado em precedente recurso de apelação versando sobre os mesmos fatos em que se consubstancia o presente recurso. A Câmara ou Grupo
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RECURSO - APELAÇÃO - ACIDENTE DE VEÍCULO - REPARAÇÃO DE DANOS MORAIS, MATERIAIS  E EMERGENTES CUMULADA COM PEDIDO DE PENSÃO <em>VITALÍCIA</em> -  COMPETÊNCIA RECURSAL - PREVENÇÃO. Reconhecimento. Existência de decisão prolatada pela Colenda 34ª Câmara de Direito Privado em precedente recurso de apelação versando sobre os mesmos fatos em que se consubstancia o presente recurso. A Câmara ou Grupo que primeiro conhece de uma causa, ainda que não apreciado o mérito, ou de qualquer incidente, tem a competência preventa para os feitos originários conexos e para todos os recursos, na causa principal, cautelar ou acessória, incidente, oriunda de outro, conexa ou continente, derivadas do mesmo ato, fato, contrato ou relação jurídica, e nos processos de execução dos respectivos julgados. Exegese do artigo 102 do Regimento Interno deste Egrégio Tribunal de Justiça. Recurso de apelação não conhecido. Remessa dos autos determinada à Câmara competente.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2765&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8418664" cdForo="0" >
										0003840-18.2010.8.26.0115
									</a>
									
									<a class="downloadEmenta" cdAcordao="8418664" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8418664);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8418664" style="display: none;" >									
	<div id="textAreaDados_8418664" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. CULPA DO R&Eacute;U CONFIGURADA. HIP&Oacute;TESE EM QUE O AUTOR TEVE COMO SEQUELA A AMPUTA&Ccedil;&Atilde;O DE UMA DE SUAS PERNAS. DANOS MORAIS E EST&Eacute;TICOS CONFIGURADOS. MAJORA&Ccedil;&Atilde;O DO VALOR DA INDENIZA&Ccedil;&Atilde;O PARA O EQUIVALENTE A CEM SAL&Aacute;RIOS M&Iacute;NIMOS LEVANDO-SE EM CONTA AS CONDI&Ccedil;&Otilde;ES DAS PARTES, AL&Eacute;M DE ATENDER &Agrave; DUPLA FINALIDADE DE PUNI&Ccedil;&Atilde;O PELA CONDUTA CULPOSA E DE DESEST&Iacute;MULO &Agrave; PR&Aacute;TICA DOS MESMOS ATOS. OBSERVA&Ccedil;&Atilde;O QUANTO &Agrave; FORMA DE CORRE&Ccedil;&Atilde;O, QUE DEVER&Aacute; SE DAR PELA TABELA DO TJSP A PARTIR DA PRESENTE DECIS&Atilde;O, NOS TERMOS DA S&Uacute;MULA 362 DO E. STJ.
Recurso de apela&ccedil;&atilde;o parcialmente provido, com observa&ccedil;&atilde;o.
&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0003840-18.2010.8.26.0115; Relator (a):&nbsp;Cristina Zucchi; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Campo Limpo Paulista -&nbsp;2&ordf;. Vara Judicial; Data do Julgamento: 29/04/2015; Data de Registro: 04/05/2015)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Cristina Zucchi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jundiaí
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/04/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/05/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. CULPA DO RÉU CONFIGURADA. HIPÓTESE EM QUE O AUTOR TEVE COMO SEQUELA A AMPUTAÇÃO DE UMA DE SUAS PERNAS. DANOS MORAIS E ESTÉTICOS CONFIGURADOS. MAJORAÇÃO DO VALOR DA INDENIZAÇÃO PARA O EQUIVALENTE A CEM SALÁRIOS MÍNIMOS LEVANDO-SE EM CONTA AS CONDIÇÕES DAS PARTES, ALÉM DE ATENDER À DUPLA FINALIDADE DE PUNIÇÃO PELA CONDUTA CULPOSA E DE
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. CULPA DO RÉU CONFIGURADA. HIPÓTESE EM QUE O AUTOR TEVE COMO SEQUELA A AMPUTAÇÃO DE UMA DE SUAS PERNAS. DANOS MORAIS E ESTÉTICOS CONFIGURADOS. MAJORAÇÃO DO VALOR DA INDENIZAÇÃO PARA O EQUIVALENTE A CEM SALÁRIOS MÍNIMOS LEVANDO-SE EM CONTA AS CONDIÇÕES DAS PARTES, ALÉM DE ATENDER À DUPLA FINALIDADE DE PUNIÇÃO PELA CONDUTA CULPOSA E DE DESESTÍMULO À PRÁTICA DOS MESMOS ATOS. OBSERVAÇÃO QUANTO À FORMA DE CORREÇÃO, QUE DEVERÁ SE DAR PELA TABELA DO TJSP A PARTIR DA PRESENTE DECISÃO, NOS TERMOS DA SÚMULA 362 DO E. STJ.
Recurso de apelação parcialmente provido, com observação.
								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2766&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8414382" cdForo="0" >
										0000438-45.2010.8.26.0238
									</a>
									
									<a class="downloadEmenta" cdAcordao="8414382" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8414382);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8414382" style="display: none;" >									
	<div id="textAreaDados_8414382" class="mensagemSemFormatacao" >
		Responsabilidade civil. Danos decorrentes de acidente de tr&acirc;nsito. Atropelamento de ciclista, ent&atilde;o menor imp&uacute;bere, por condutor de &ocirc;nibus. A&ccedil;&atilde;o julgada parcialmente procedente. Acordo extrajudicial firmado entre as partes, sem a interven&ccedil;&atilde;o do Minist&eacute;rio P&uacute;blico. Irregularidade que n&atilde;o afasta a validade do ato. Transa&ccedil;&atilde;o que se restringe ao quantum debeatur. Inexist&ecirc;ncia de quita&ccedil;&atilde;o geral. Responsabilidade objetiva da r&eacute;. Culpa do preposto da empresa r&eacute;. Caracteriza&ccedil;&atilde;o. V&iacute;tima que tamb&eacute;m concorreu para o sinistro, rodando sobre a pista de rolamento, de tr&acirc;nsito r&aacute;pido, destinada aos ve&iacute;culos motorizados. Situa&ccedil;&atilde;o previs&iacute;vel. Indeniza&ccedil;&atilde;o devida pela metade. Danos f&iacute;sicos suportados pela v&iacute;tima. Amputa&ccedil;&atilde;o parcial da perna direita. Preju&iacute;zo permanente &agrave; sua capacidade laborativa. Pens&atilde;o mensal devida. Aus&ecirc;ncia de comprova&ccedil;&atilde;o da remunera&ccedil;&atilde;o a t&iacute;tulo de aprendiz. Fixa&ccedil;&atilde;o em valor correspondente a um sal&aacute;rio m&iacute;nimo. Danos morais devidos. Redu&ccedil;&atilde;o. Possibilidade de cumula&ccedil;&atilde;o dos danos morais e est&eacute;ticos. S&uacute;mula 387 do STJ. Recurso provido em parte.
N&atilde;o h&aacute; como afastar a validade do acordo extrajudicial firmado entre as partes. Embora irregular, eis que firmado sem a interven&ccedil;&atilde;o do Minist&eacute;rio P&uacute;blico, a exist&ecirc;ncia de incapaz n&atilde;o torna indispon&iacute;vel de forma absoluta direito naturalmente dispon&iacute;vel, s&oacute; contaminando a quita&ccedil;&atilde;o ampla e geral de todos os preju&iacute;zos decorrentes do ato il&iacute;cito extracontratual.   A transa&ccedil;&atilde;o restringe-se ao quantum debeatur e a quita&ccedil;&atilde;o dada s&oacute; vale at&eacute; a import&acirc;ncia nela consignada e pode a parte postular judicialmente verbas n&atilde;o abrangidas pelo acordo firmado.  
A responsabilidade da r&eacute; &eacute; objetiva e os pormenores do relato do motorista do &ocirc;nibus s&atilde;o relevantes para reconhecimento da culpa com que atuou e de sua empresa, perdendo o dom&iacute;nio por situa&ccedil;&atilde;o corriqueira e que poderia ser evitada se o motorista tivesse sido mais diligente e atencioso. De outra parte, o ciclista tamb&eacute;m contribuiu para o acidente, rodando sobre a pista de rolamento destinada aos ve&iacute;culos motorizados, motivo pelo qual deve ser reconhecida a culpa concorrente, respondendo a r&eacute; pela indeniza&ccedil;&atilde;o e reduzida pela metade.
A perda do uso do membro inferior direito atinge por completo a vida profissional do autor e lhe trar&aacute; preju&iacute;zos duradouros e permanentes &agrave; sua capacidade laborativa, fazendo ele jus &agrave; pens&atilde;o mensal e, que diante da aus&ecirc;ncia de comprova&ccedil;&atilde;o id&ocirc;nea, deve ser estimada em valor correspondente a um sal&aacute;rio m&iacute;nimo, j&aacute; considerada a culpa rec&iacute;proca.
A repara&ccedil;&atilde;o do dano causado deve ser integral, sendo certo que as sequelas s&atilde;o evidentes e afetam o patrim&ocirc;nio individual da v&iacute;tima. Os danos est&eacute;ticos por repercutirem inclusive no patrim&ocirc;nio moral do ofendido, a rigor, deveriam ser fixados em conjunto com a indeniza&ccedil;&atilde;o por danos morais. De toda forma, nada impede a cumula&ccedil;&atilde;o das indeniza&ccedil;&otilde;es por dano moral e dano est&eacute;tico, nos termos da S&uacute;mula 387 do STJ. 
A indeniza&ccedil;&atilde;o por danos morais &eacute; devida e sua fixa&ccedil;&atilde;o deve ser proporcional ao dano e compat&iacute;vel com a reprovabilidade da conduta il&iacute;cita, a intensidade e a dura&ccedil;&atilde;o dos transtornos experimentados pela v&iacute;tima, a capacidade econ&ocirc;mica do causador dos danos e as condi&ccedil;&otilde;es sociais do ofendido. Com base nesses crit&eacute;rios, a fixa&ccedil;&atilde;o em equivalente a R$ 200.000,00 revela-se exacerbada, devendo ser reduzida para R$ 100.000,00 e que, dada a culpa concorrente da v&iacute;tima, merece ser reduzida para R$50.000,00, mantido o valor do dano est&eacute;tico e com redu&ccedil;&atilde;o de 50%. 
Do montante total da condena&ccedil;&atilde;o, deve ser abatido o valor j&aacute; recebido no acordo noticiado nos autos e a indeniza&ccedil;&atilde;o do seguro obrigat&oacute;rio. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000438-45.2010.8.26.0238; Relator (a):&nbsp;Kioitsi Chicuta; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de Ibi&uacute;na -&nbsp;1&ordf; Vara; Data do Julgamento: 30/04/2015; Data de Registro: 30/04/2015)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Kioitsi Chicuta
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ibiúna
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/04/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/04/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil. Danos decorrentes de <em>acidente de trânsito</em>. Atropelamento de ciclista, então menor impúbere, por condutor de ônibus. Ação julgada parcialmente procedente. Acordo extrajudicial firmado entre as partes, sem a intervenção do Ministério Público. Irregularidade que não afasta a validade do ato. Transação que se restringe ao quantum debeatur. Inexistência de quitação
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil. Danos decorrentes de <em>acidente de trânsito</em>. Atropelamento de ciclista, então menor impúbere, por condutor de ônibus. Ação julgada parcialmente procedente. Acordo extrajudicial firmado entre as partes, sem a intervenção do Ministério Público. Irregularidade que não afasta a validade do ato. Transação que se restringe ao quantum debeatur. Inexistência de quitação geral. Responsabilidade objetiva da ré. Culpa do preposto da empresa ré. Caracterização. Vítima que também concorreu para o sinistro, rodando sobre a pista de rolamento, de trânsito rápido, destinada aos veículos motorizados. Situação previsível. Indenização devida pela metade. Danos físicos suportados pela vítima. Amputação parcial da perna direita. Prejuízo permanente à sua capacidade laborativa. <em>Pensão mensal</em> devida. Ausência de comprovação da remuneração a título de aprendiz. Fixação em valor correspondente a um salário mínimo. Danos morais devidos. Redução. Possibilidade de cumulação dos danos morais e estéticos. Súmula 387 do STJ. Recurso provido em parte.
Não há como afastar a validade do acordo extrajudicial firmado entre as partes. Embora irregular, eis que firmado sem a intervenção do Ministério Público, a existência de incapaz não torna indisponível de forma absoluta direito naturalmente disponível, só contaminando a quitação ampla e geral de todos os prejuízos decorrentes do ato ilícito extracontratual.   A transação restringe-se ao quantum debeatur e a quitação dada só vale até a importância nela consignada e pode a parte postular judicialmente verbas não abrangidas pelo acordo firmado.  
A responsabilidade da ré é objetiva e os pormenores do relato do motorista do ônibus são relevantes para reconhecimento da culpa com que atuou e de sua empresa, perdendo o domínio por situação corriqueira e que poderia ser evitada se o motorista tivesse sido mais diligente e atencioso. De outra parte, o ciclista também contribuiu para o acidente, rodando sobre a pista de rolamento destinada aos veículos motorizados, motivo pelo qual deve ser reconhecida a culpa concorrente, respondendo a ré pela indenização e reduzida pela metade.
A perda do uso do membro inferior direito atinge por completo a vida profissional do autor e lhe trará prejuízos duradouros e permanentes à sua capacidade laborativa, fazendo ele jus à <em>pensão mensal</em> e, que diante da ausência de comprovação idônea, deve ser estimada em valor correspondente a um salário mínimo, já considerada a culpa recíproca.
A reparação do dano causado deve ser integral, sendo certo que as sequelas são evidentes e afetam o patrimônio individual da vítima. Os danos estéticos por repercutirem inclusive no patrimônio moral do ofendido, a rigor, deveriam ser fixados em conjunto com a indenização por danos morais. De toda forma, nada impede a cumulação das indenizações por dano moral e dano estético, nos termos da Súmula 387 do STJ. 
A indenização por danos morais é devida e sua fixação deve ser proporcional ao dano e compatível com a reprovabilidade da conduta ilícita, a intensidade e a duração dos transtornos experimentados pela vítima, a capacidade econômica do causador dos danos e as condições sociais do ofendido. Com base nesses critérios, a fixação em equivalente a R$ 200.000,00 revela-se exacerbada, devendo ser reduzida para R$ 100.000,00 e que, dada a culpa concorrente da vítima, merece ser reduzida para R$50.000,00, mantido o valor do dano estético e com redução de 50%. 
Do montante total da condenação, deve ser abatido o valor já recebido no acordo noticiado nos autos e a indenização do seguro obrigatório. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2767&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8409902" cdForo="0" >
										2022876-90.2015.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="8409902" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8409902);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8409902" style="display: none;" >									
	<div id="textAreaDados_8409902" class="mensagemSemFormatacao" >
		Agravo de instrumento  Ordin&aacute;ria de indeniza&ccedil;&atilde;o por danos morais e materiais  Acidente de tr&acirc;nsito - Cumprimento de senten&ccedil;a  Autorizado o levantamento de valores - Insurg&ecirc;ncia da empresa r&eacute; - Descabimento  Seguradoras litisdenunciadas que promoveram o dep&oacute;sito integral das ap&oacute;lices na a&ccedil;&atilde;o principal  Aus&ecirc;ncia de comprova&ccedil;&atilde;o de que j&aacute; houve pagamento de parte da quantia segurada em outras a&ccedil;&otilde;es de indeniza&ccedil;&atilde;o decorrentes do mesmo acidente, a fim de que pudesse ser efetuada a respectiva dedu&ccedil;&atilde;o do importe j&aacute; depositado nos autos - Decis&atilde;o mantida -  Recurso desprovido. &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2022876-90.2015.8.26.0000; Relator (a):&nbsp;Sergio Gomes; &Oacute;rg&atilde;o Julgador: 37&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 28/04/2015; Data de Registro: 30/04/2015)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sergio Gomes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									37ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/04/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/04/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Agravo de instrumento  Ordinária de indenização por danos morais e materiais  <em>Acidente de trânsito</em> - Cumprimento de sentença  Autorizado o levantamento de valores - Insurgência da empresa ré - Descabimento  Seguradoras litisdenunciadas que promoveram o depósito integral das apólices na ação principal  Ausência de comprovação de que já houve pagamento de parte da quantia segurada em
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Agravo de instrumento  Ordinária de indenização por danos morais e materiais  <em>Acidente de trânsito</em> - Cumprimento de sentença  Autorizado o levantamento de valores - Insurgência da empresa ré - Descabimento  Seguradoras litisdenunciadas que promoveram o depósito integral das apólices na ação principal  Ausência de comprovação de que já houve pagamento de parte da quantia segurada em outras ações de indenização decorrentes do mesmo acidente, a fim de que pudesse ser efetuada a respectiva dedução do importe já depositado nos autos - Decisão mantida -  Recurso desprovido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2768&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8407318" cdForo="0" >
										0012819-67.2004.8.26.0506
									</a>
									
									<a class="downloadEmenta" cdAcordao="8407318" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8407318);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8407318" style="display: none;" >									
	<div id="textAreaDados_8407318" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito, envolvendo caminh&atilde;o (da Transportadora Toffano) e &ocirc;nibus (da empresa H&eacute;lios) em rodovia, com danos f&iacute;sicos e materiais.   Tr&ecirc;s a&ccedil;&otilde;es de indeniza&ccedil;&atilde;o por danos materiais (e morais) conexas e julgadas em conjunto.   R. senten&ccedil;a de proced&ecirc;ncia da a&ccedil;&atilde;o ajuizada pela autora pessoa jur&iacute;dica, parcial proced&ecirc;ncia da lide do demandante pessoa f&iacute;sica, e improced&ecirc;ncia da demanda distribu&iacute;da pela empresa H&eacute;lios.   Comprovada a culpa do motorista do coletivo pelo acidente.   Autor pessoa f&iacute;sica que sofreu preju&iacute;zos morais e est&eacute;ticos, indeniz&aacute;veis.   Cabimento da majora&ccedil;&atilde;o da indeniza&ccedil;&atilde;o por danos morais.   Car&aacute;ter da reprimenda e princ&iacute;pios da razoabilidade e/ou proporcionalidade que devem ser observados.   Pens&atilde;o mensal a ser paga que n&atilde;o poderia ser convertida em sal&aacute;rios m&iacute;nimos.   Cab&iacute;vel o pagamento em parcela &uacute;nica, nos termos do art. 950, par&aacute;grafo &uacute;nico do CC.   Danos materiais e lucros cessantes &agrave; autora pessoa jur&iacute;dica demonstrados.   D&aacute;-se parcial provimento aos recursos do autor Evair, e ao da empresa r&eacute;.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0012819-67.2004.8.26.0506; Relator (a):&nbsp;Campos Petroni; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Ribeir&atilde;o Preto -&nbsp;4&ordf;. Vara C&iacute;vel; Data do Julgamento: 28/04/2015; Data de Registro: 29/04/2015)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Campos Petroni
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/04/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/04/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>Acidente de trânsito</em>, envolvendo caminhão (da Transportadora Toffano) e ônibus (da empresa Hélios) em rodovia, com danos físicos e materiais.   Três ações de indenização por danos materiais (e morais) conexas e julgadas em conjunto.   R. sentença de procedência da ação ajuizada pela autora pessoa jurídica, parcial procedência da lide do demandante pessoa física, e improcedência da demanda
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>Acidente de trânsito</em>, envolvendo caminhão (da Transportadora Toffano) e ônibus (da empresa Hélios) em rodovia, com danos físicos e materiais.   Três ações de indenização por danos materiais (e morais) conexas e julgadas em conjunto.   R. sentença de procedência da ação ajuizada pela autora pessoa jurídica, parcial procedência da lide do demandante pessoa física, e improcedência da demanda distribuída pela empresa Hélios.   Comprovada a culpa do motorista do coletivo pelo acidente.   Autor pessoa física que sofreu prejuízos morais e estéticos, indenizáveis.   Cabimento da majoração da indenização por danos morais.   Caráter da reprimenda e princípios da razoabilidade e/ou proporcionalidade que devem ser observados.   <em>Pensão mensal</em> a ser paga que não poderia ser convertida em salários mínimos.   Cabível o pagamento em parcela única, nos termos do art. 950, parágrafo único do CC.   Danos materiais e lucros cessantes à autora pessoa jurídica demonstrados.   Dá-se parcial provimento aos recursos do autor Evair, e ao da empresa ré.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2769&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8407184" cdForo="0" >
										0009705-19.2005.8.26.0302
									</a>
									
									<a class="downloadEmenta" cdAcordao="8407184" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8407184);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8407184" style="display: none;" >									
	<div id="textAreaDados_8407184" class="mensagemSemFormatacao" >
		A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por responsabilidade hospitalar. O hospital responde objetivamente por erros de seus prepostos. Infec&ccedil;&atilde;o hospitalar. O hospital tem, relativamente a seus pacientes, a obriga&ccedil;&atilde;o de propiciar-lhes ambiente adequado para tratamento. Dever de incolumidade. Falecida esposa e m&atilde;e por infec&ccedil;&atilde;o hospitalar, deve o hospital responder pelo dano moral do marido e dos filhos. Dano material. Fam&iacute;lia de baixa renda. Danos patrimoniais sofridos pelos filhos, privados da assist&ecirc;ncia materna e da coopera&ccedil;&atilde;o da m&atilde;e na economia do lar, criando-os e educando-os. Pensionamento que se imp&otilde;e, em que pese a m&atilde;e n&atilde;o trabalhar fora de casa. Dano moral evidente, que deve ser ressarcido. RITJSP, art. 252. Senten&ccedil;a ratificada. Apela&ccedil;&atilde;o desprovida. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0009705-19.2005.8.26.0302; Relator (a):&nbsp;Cesar Ciampolini; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara de Direito Privado; Foro de Ja&uacute; -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 28/04/2015; Data de Registro: 29/04/2015)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Cesar Ciampolini
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jaú
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/04/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/04/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Ação de indenização por responsabilidade hospitalar. O hospital responde objetivamente por erros de seus prepostos. Infecção hospitalar. O hospital tem, relativamente a seus pacientes, a obrigação de propiciar-lhes ambiente adequado para tratamento. Dever de incolumidade. Falecida esposa e mãe por infecção hospitalar, deve o hospital responder pelo dano moral do marido e dos filhos. Dano
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Ação de indenização por responsabilidade hospitalar. O hospital responde objetivamente por erros de seus prepostos. Infecção hospitalar. O hospital tem, relativamente a seus pacientes, a obrigação de propiciar-lhes ambiente adequado para tratamento. Dever de incolumidade. Falecida esposa e mãe por infecção hospitalar, deve o hospital responder pelo dano moral do marido e dos filhos. Dano material. Família de baixa renda. Danos patrimoniais sofridos pelos filhos, privados da assistência materna e da cooperação da mãe na economia do lar, criando-os e educando-os. Pensionamento que se impõe, em que pese a mãe não trabalhar fora de casa. Dano moral evidente, que deve ser ressarcido. RITJSP, art. 252. Sentença ratificada. Apelação desprovida. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2770&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8406932" cdForo="0" >
										0066127-21.2012.8.26.0576
									</a>
									
									<a class="downloadEmenta" cdAcordao="8406932" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8406932);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8406932" style="display: none;" >									
	<div id="textAreaDados_8406932" class="mensagemSemFormatacao" >
		Civil. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais, morais e est&eacute;ticos decorrentes de acidente de tr&acirc;nsito. Processo extinto em face do reconhecimento da prescri&ccedil;&atilde;o (artigo 269, inciso IV, do C&oacute;digo de Processo Civil). Pretens&atilde;o &agrave; reforma. Descabimento. Prescri&ccedil;&atilde;o bem reconhecida. Incid&ecirc;ncia do prazo estipulado no artigo 206, &sect; 3&ordm;, inciso V, do C&oacute;digo Civil, tendo como termo inicial a data do sinistro. RECURSO DESPROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0066127-21.2012.8.26.0576; Relator (a):&nbsp;Mour&atilde;o Neto; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;4&ordf;. Vara C&iacute;vel; Data do Julgamento: 28/04/2015; Data de Registro: 29/04/2015)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mourão Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/04/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/04/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Civil. Ação de indenização por danos materiais, morais e estéticos decorrentes de <em>acidente de trânsito</em>. Processo extinto em face do reconhecimento da prescrição (artigo 269, inciso IV, do Código de Processo Civil). Pretensão à reforma. Descabimento. Prescrição bem reconhecida. Incidência do prazo estipulado no artigo 206, § 3º, inciso V, do Código Civil, tendo como termo inicial a data
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Civil. Ação de indenização por danos materiais, morais e estéticos decorrentes de <em>acidente de trânsito</em>. Processo extinto em face do reconhecimento da prescrição (artigo 269, inciso IV, do Código de Processo Civil). Pretensão à reforma. Descabimento. Prescrição bem reconhecida. Incidência do prazo estipulado no artigo 206, § 3º, inciso V, do Código Civil, tendo como termo inicial a data do sinistro. RECURSO DESPROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2771&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8406884" cdForo="0" >
										0011474-68.2010.8.26.0114
									</a>
									
									<a class="downloadEmenta" cdAcordao="8406884" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8406884);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8406884" style="display: none;" >									
	<div id="textAreaDados_8406884" class="mensagemSemFormatacao" >
		Acidente de ve&iacute;culos (Kombi da r&eacute;, e motocicleta Honda, do autor).   Indeniza&ccedil;&atilde;o por danos morais e materiais.   R. senten&ccedil;a de improced&ecirc;ncia, com apelo s&oacute; do requerente.   Carga dos autos pelo advogado da r&eacute;.   Ci&ecirc;ncia inequ&iacute;voca da decis&atilde;o, iniciando-se a contagem do prazo para resposta.   A revelia da acionada, por si s&oacute;, n&atilde;o implicaria em reconhecimento integral do direito alegado na inicial, nem na autom&aacute;tica proced&ecirc;ncia da demanda.   Acordo firmado entre as partes. 
Discuss&atilde;o sobre n&atilde;o abrangida a indeniza&ccedil;&atilde;o ora pleiteada.   Colis&atilde;o em cruzamento.   Alegada inobserv&acirc;ncia do direito de prefer&ecirc;ncia.   Arts. 29, inc. III, al&iacute;nea 'a' e 44, ambos do CTB.   Conjunto probat&oacute;rio que at&eacute; revelaria poss&iacute;vel culpa concorrente.    Autor que sofreu preju&iacute;zos materiais e morais, teoricamente indeniz&aacute;veis, mas pela metade.  
Por&eacute;m, diante do documento de fls. 134/135, nega-se provimento ao apelo do motociclista.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0011474-68.2010.8.26.0114; Relator (a):&nbsp;Campos Petroni; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Campinas -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 28/04/2015; Data de Registro: 29/04/2015)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Campos Petroni
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Campinas
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/04/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/04/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Acidente de veículos (Kombi da ré, e motocicleta Honda, do autor).   Indenização por danos morais e materiais.   R. sentença de improcedência, com apelo só do requerente.   Carga dos autos pelo advogado da ré.   Ciência inequívoca da decisão, iniciando-se a contagem do prazo para resposta.   A revelia da acionada, por si só, não implicaria em reconhecimento integral do direito alegado na inicial,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Acidente de veículos (Kombi da ré, e motocicleta Honda, do autor).   Indenização por danos morais e materiais.   R. sentença de improcedência, com apelo só do requerente.   Carga dos autos pelo advogado da ré.   Ciência inequívoca da decisão, iniciando-se a contagem do prazo para resposta.   A revelia da acionada, por si só, não implicaria em reconhecimento integral do direito alegado na inicial, nem na automática procedência da demanda.   Acordo firmado entre as partes. 
Discussão sobre não abrangida a indenização ora pleiteada.   Colisão em cruzamento.   Alegada inobservância do direito de preferência.   Arts. 29, inc. III, alínea 'a' e 44, ambos do CTB.   Conjunto probatório que até revelaria possível culpa concorrente.    Autor que sofreu prejuízos materiais e morais, teoricamente indenizáveis, mas pela metade.  
Porém, diante do documento de fls. 134/135, nega-se provimento ao apelo do motociclista.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2772&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8406883" cdForo="0" >
										0001981-45.2005.8.26.0566
									</a>
									
									<a class="downloadEmenta" cdAcordao="8406883" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8406883);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8406883" style="display: none;" >									
	<div id="textAreaDados_8406883" class="mensagemSemFormatacao" >
		S: 1. RESPONSABILIDADE CIVIL  ACIDENTE DE TR&Acirc;NSITO. &quot;Comprovada a imprud&ecirc;ncia e neglig&ecirc;ncia do condutor do ve&iacute;culo automotor que desrespeitou sinaliza&ccedil;&atilde;o de parada obrigat&oacute;ria no local do acidente, sem observar as normas de seguran&ccedil;a e tr&aacute;fego dispostas no C&oacute;digo de Tr&acirc;nsito Brasileiro, dando causa &agrave; colis&atilde;o, de rigor a proced&ecirc;ncia da demanda.&quot; (APLICA&Ccedil;&Atilde;O DO ART. 252 DO REGIMENTO INTERNO DO TRIBUNAL DE JUSTI&Ccedil;A DE S&Atilde;O PAULO).

2. &quot;Dano moral inafast&aacute;vel, que deve atender as condi&ccedil;&otilde;es pessoais e econ&ocirc;micas das partes, assim como as circunst&acirc;ncias do pr&oacute;prio evento lesivo, cujo arbitramento reclama fixa&ccedil;&atilde;o proporcional &agrave; sua finalidade.&quot; 

3. LES&Otilde;ES CAUSADAS AO AUTOR QUE S&Atilde;O IRREVERS&Iacute;VEIS  PENS&Atilde;O MENSAL QUE DEVE SER VITAL&Iacute;CIA  CONVERTIDA, CONTUDO, EM PRESTA&Ccedil;&Atilde;O &Uacute;NICA, CONSIDERANDO A EXPECTATIVA DE VIDA DO HOMEM BRASILEIRO, EM RAZ&Atilde;O DO PROCESSO FALIMENTAR PELO QUAL PASSA A R&Eacute;  RECURSO PROVIDO EM PARTE.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001981-45.2005.8.26.0566; Relator (a):&nbsp;Francisco Thomaz; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Carlos -&nbsp;5&ordf;. Vara C&iacute;vel; Data do Julgamento: 29/04/2015; Data de Registro: 29/04/2015)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Francisco Thomaz
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Carlos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/04/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/04/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>S: 1. RESPONSABILIDADE CIVIL  <em>ACIDENTE DE TRÂNSITO</em>. "Comprovada a imprudência e negligência do condutor do veículo automotor que desrespeitou sinalização de parada obrigatória no local do acidente, sem observar as normas de segurança e tráfego dispostas no Código de Trânsito Brasileiro, dando causa à colisão, de rigor a procedência da demanda." (APLICAÇÃO DO ART. 252 DO REGIMENTO INTERNO
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>S: 1. RESPONSABILIDADE CIVIL  <em>ACIDENTE DE TRÂNSITO</em>. "Comprovada a imprudência e negligência do condutor do veículo automotor que desrespeitou sinalização de parada obrigatória no local do acidente, sem observar as normas de segurança e tráfego dispostas no Código de Trânsito Brasileiro, dando causa à colisão, de rigor a procedência da demanda." (APLICAÇÃO DO ART. 252 DO REGIMENTO INTERNO DO TRIBUNAL DE JUSTIÇA DE SÃO PAULO).

2. "Dano moral inafastável, que deve atender as condições pessoais e econômicas das partes, assim como as circunstâncias do próprio evento lesivo, cujo arbitramento reclama fixação proporcional à sua finalidade." 

3. LESÕES CAUSADAS AO AUTOR QUE SÃO IRREVERSÍVEIS  <em>PENSÃO MENSAL</em> QUE DEVE SER <em>VITALÍCIA</em>  CONVERTIDA, CONTUDO, EM PRESTAÇÃO ÚNICA, CONSIDERANDO A EXPECTATIVA DE VIDA DO HOMEM BRASILEIRO, EM RAZÃO DO PROCESSO FALIMENTAR PELO QUAL PASSA A RÉ  RECURSO PROVIDO EM PARTE.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2773&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8403050" cdForo="0" >
										4000433-49.2012.8.26.0281
									</a>
									
									<a class="downloadEmenta" cdAcordao="8403050" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8403050);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8403050" style="display: none;" >									
	<div id="textAreaDados_8403050" class="mensagemSemFormatacao" >
		Responsabilidade Civil  Acidente de tr&acirc;nsito  Colis&atilde;o em cruzamento sinalizado  Intercepta&ccedil;&atilde;o, por carro,  da trajet&oacute;ria de motocicleta que transita pela via preferencial  Ve&iacute;culo provindo de via secund&aacute;ria e que vai cruzar via preferencial  Culpa exclusiva de seu condutor configurada  Alega&ccedil;&otilde;es, n&atilde;o provadas, de excesso de velocidade e de ultrapassagem praticadas pelo ve&iacute;culo de duas rodas   Danos materiais e morais indeniz&aacute;veis -  Pens&atilde;o vital&iacute;cia devida  Repara&ccedil;&atilde;o dos danos morais, ante o estado vegetativo que acometeu a v&iacute;tima, por for&ccedil;a das les&otilde;es sofridas  Valores reparat&oacute;rios adequados e proporcionais com a gravidade das les&otilde;es  A&ccedil;&atilde;o julgada procedente  Senten&ccedil;a confirmada.

- Apela&ccedil;&atilde;o desprovida.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 4000433-49.2012.8.26.0281; Relator (a):&nbsp;Edgard Rosa; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Itatiba -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 28/04/2015; Data de Registro: 28/04/2015)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Edgard Rosa
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itatiba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/04/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/04/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade Civil  <em>Acidente de trânsito</em>  Colisão em cruzamento sinalizado  Interceptação, por carro,  da trajetória de motocicleta que transita pela via preferencial  Veículo provindo de via secundária e que vai cruzar via preferencial  Culpa exclusiva de seu condutor configurada  Alegações, não provadas, de excesso de velocidade e de ultrapassagem praticadas pelo veículo de duas
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade Civil  <em>Acidente de trânsito</em>  Colisão em cruzamento sinalizado  Interceptação, por carro,  da trajetória de motocicleta que transita pela via preferencial  Veículo provindo de via secundária e que vai cruzar via preferencial  Culpa exclusiva de seu condutor configurada  Alegações, não provadas, de excesso de velocidade e de ultrapassagem praticadas pelo veículo de duas rodas   Danos materiais e morais indenizáveis -  Pensão <em>vitalícia</em> devida  Reparação dos danos morais, ante o estado vegetativo que acometeu a vítima, por força das lesões sofridas  Valores reparatórios adequados e proporcionais com a gravidade das lesões  Ação julgada procedente  Sentença confirmada.

- Apelação desprovida.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2774&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8399639" cdForo="0" >
										0020303-24.2011.8.26.0269
									</a>
									
									<a class="downloadEmenta" cdAcordao="8399639" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8399639);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8399639" style="display: none;" >									
	<div id="textAreaDados_8399639" class="mensagemSemFormatacao" >
		Evidenciadas a sequela de invalidez total e permanente do autor, a culpa exclusiva do preposto da r&eacute; na colis&atilde;o e a responsabilidade, mant&eacute;m-se, com sua redu&ccedil;&atilde;o e condicionante, condena&ccedil;&atilde;o ao pagamento de indeniza&ccedil;&atilde;o material e moral. Afasta-se a imposi&ccedil;&atilde;o de honor&aacute;rios de sucumb&ecirc;ncia &agrave; seguradora que aceitou a denuncia&ccedil;&atilde;o. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0020303-24.2011.8.26.0269; Relator (a):&nbsp;Celso Pimentel; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Itapetininga -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 27/04/2015; Data de Registro: 27/04/2015)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Prestação de Serviços											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Celso Pimentel
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itapetininga
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/04/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									27/04/2015
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa8399639" align="justify">
												<strong>
													Ementa:
												</strong>
												Evidenciadas a sequela de invalidez total e permanente do autor, a culpa exclusiva do preposto da ré na colisão e a responsabilidade, mantém-se, com sua redução e condicionante, condenação ao pagamento de indenização material e moral. Afasta-se a imposição de honorários de sucumbência à seguradora que aceitou a denunciação. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2775&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8398865" cdForo="0" >
										0261531-88.2009.8.26.0002
									</a>
									
									<a class="downloadEmenta" cdAcordao="8398865" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8398865);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8398865" style="display: none;" >									
	<div id="textAreaDados_8398865" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito.   A&ccedil;&atilde;o indenizat&oacute;ria por danos est&eacute;ticos e materiais (pens&atilde;o).   Alegado atropelamento do autor (nascido em 1992), em avenida, por &ocirc;nibus da empresa r&eacute;.   R. senten&ccedil;a de parcial proced&ecirc;ncia, vislumbrada a culpa concorrente, com apelo s&oacute; da acionada.  Responsabilidade objetiva.   Conjunto probat&oacute;rio desfavor&aacute;vel &agrave; demandada.   V&iacute;tima que sofrera les&otilde;es na perna esquerda e perda de &oacute;rg&atilde;o (ba&ccedil;o).  Danos est&eacute;ticos configurados e arbitrados com razoabilidade.  Perda laborativa parcial e permanente.  Pens&atilde;o mensal vital&iacute;cia devida.    Nega-se provimento ao recurso da via&ccedil;&atilde;o acionada. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0261531-88.2009.8.26.0002; Relator (a):&nbsp;Campos Petroni; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro Regional II - Santo Amaro -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 14/04/2015; Data de Registro: 27/04/2015)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(12 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Campos Petroni
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/04/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									27/04/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>Acidente de trânsito</em>.   Ação indenizatória por danos estéticos e materiais (pensão).   Alegado atropelamento do autor (nascido em 1992), em avenida, por ônibus da empresa ré.   R. sentença de parcial procedência, vislumbrada a culpa concorrente, com apelo só da acionada.  Responsabilidade objetiva.   Conjunto probatório desfavorável à demandada.   Vítima que sofrera lesões na perna
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>Acidente de trânsito</em>.   Ação indenizatória por danos estéticos e materiais (pensão).   Alegado atropelamento do autor (nascido em 1992), em avenida, por ônibus da empresa ré.   R. sentença de parcial procedência, vislumbrada a culpa concorrente, com apelo só da acionada.  Responsabilidade objetiva.   Conjunto probatório desfavorável à demandada.   Vítima que sofrera lesões na perna esquerda e perda de órgão (baço).  Danos estéticos configurados e arbitrados com razoabilidade.  Perda laborativa parcial e permanente.  <em>Pensão mensal</em> <em>vitalícia</em> devida.    Nega-se provimento ao recurso da viação acionada. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2776&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8396584" cdForo="0" >
										0157036-24.2008.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="8396584" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8396584);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8396584" style="display: none;" >									
	<div id="textAreaDados_8396584" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS  COLIS&Atilde;O ENTRE VE&Iacute;CULO E &Ocirc;NIBUS DE TRANSPORTE COLETIVO DE PASSAGEIROS  PESSOA JUR&Iacute;DICA DE DIREITO PRIVADO PRESTADORA DE SERVI&Ccedil;O P&Uacute;BLICO  RESPONSABILIDADE CIVIL OBJETIVA COM RELA&Ccedil;&Atilde;O AOS DANOS CAUSADOS A TERCEIROS, USU&Aacute;RIOS OU N&Atilde;O &ndash; EXEGESE DO &sect; 6&ordm; DO ARTIGO 37 DA CF  A&Ccedil;&Atilde;O JULGADA IMPROCEDENTE POR FALTA DE COMPROVA&Ccedil;&Atilde;O DA CULPA DO MOTORISTA DA CONCESSION&Aacute;RIA-R&Eacute;  IMPOSSIBILIDADE - CULPA EXCLUSIVA DA V&Iacute;TIMA N&Atilde;O DEMONSTRADA  PENS&Atilde;O MENSAL DEVIDA AOS PAIS DA V&Iacute;TIMA FATAL  CABIMENTO  VALOR, NO ENTANTO, QUE DEVE SER INFERIOR AO PRETENDIDO - DANO MORAL  CARACTERIZA&Ccedil;&Atilde;O  INDENIZA&Ccedil;&Atilde;O ARBITRADA  DENUNCIA&Ccedil;&Atilde;O DA LIDE ACEITA PELA SEGURADORA  CONDENA&Ccedil;&Atilde;O AO REEMBOLSO DOS VALORES PAGOS PELA SEGURADA, OBSERVADOS OS LIMITES DA AP&Oacute;LICE  A&Ccedil;&Atilde;O PARCIALMENTE PROCEDENTE  SENTEN&Ccedil;A MODIFICADA  
 
RECURSO PARCIALMENTE PROVIDO&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0157036-24.2008.8.26.0100; Relator (a):&nbsp;Andrade Neto; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;17&ordf; Vara C&iacute;vel; Data do Julgamento: 15/04/2015; Data de Registro: 24/04/2015)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Andrade Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/04/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									24/04/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO DE REPARAÇÃO DE DANOS  COLISÃO ENTRE VEÍCULO E ÔNIBUS DE TRANSPORTE COLETIVO DE PASSAGEIROS  PESSOA JURÍDICA DE DIREITO PRIVADO PRESTADORA DE SERVIÇO PÚBLICO  RESPONSABILIDADE CIVIL OBJETIVA COM RELAÇÃO AOS DANOS CAUSADOS A TERCEIROS, USUÁRIOS OU NÃO – EXEGESE DO § 6º DO ARTIGO 37 DA CF  AÇÃO JULGADA IMPROCEDENTE POR FALTA DE COMPROVAÇÃO DA CULPA DO MOTORISTA DA CONCESSIONÁRIA-RÉ 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO DE REPARAÇÃO DE DANOS  COLISÃO ENTRE VEÍCULO E ÔNIBUS DE TRANSPORTE COLETIVO DE PASSAGEIROS  PESSOA JURÍDICA DE DIREITO PRIVADO PRESTADORA DE SERVIÇO PÚBLICO  RESPONSABILIDADE CIVIL OBJETIVA COM RELAÇÃO AOS DANOS CAUSADOS A TERCEIROS, USUÁRIOS OU NÃO – EXEGESE DO § 6º DO ARTIGO 37 DA CF  AÇÃO JULGADA IMPROCEDENTE POR FALTA DE COMPROVAÇÃO DA CULPA DO MOTORISTA DA CONCESSIONÁRIA-RÉ  IMPOSSIBILIDADE - CULPA EXCLUSIVA DA VÍTIMA NÃO DEMONSTRADA  <em>PENSÃO MENSAL</em> DEVIDA AOS PAIS DA VÍTIMA FATAL  CABIMENTO  VALOR, NO ENTANTO, QUE DEVE SER INFERIOR AO PRETENDIDO - DANO MORAL  CARACTERIZAÇÃO  INDENIZAÇÃO ARBITRADA  DENUNCIAÇÃO DA LIDE ACEITA PELA SEGURADORA  CONDENAÇÃO AO REEMBOLSO DOS VALORES PAGOS PELA SEGURADA, OBSERVADOS OS LIMITES DA APÓLICE  AÇÃO PARCIALMENTE PROCEDENTE  SENTENÇA MODIFICADA  
 
RECURSO PARCIALMENTE PROVIDO								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2777&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8396462" cdForo="0" >
										0001623-89.2011.8.26.0495
									</a>
									
									<a class="downloadEmenta" cdAcordao="8396462" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8396462);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8396462" style="display: none;" >									
	<div id="textAreaDados_8396462" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O  A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA  DANOS MATERIAIS E MORAIS  ACIDENTE  INCAPACIDADE PARCIAL  CULPA  DEVER DE INDENIZAR  PENS&Atilde;O MENSAL  DANOS MORAIS.
I - Colis&atilde;o em manobra &agrave; esquerda, com inobserv&acirc;ncia das regras de tr&acirc;nsito  descumprimento do dever de dilig&ecirc;ncia na manobra, colis&atilde;o com ve&iacute;culo que trafegava na preferencial  faixa de rolamento contr&aacute;ria (artigo 34 do C&oacute;digo de Tr&acirc;nsito Brasileiro)  Culpa configurada  danos ressarc&iacute;veis; 
II - Pens&atilde;o mensal: pens&atilde;o vital&iacute;cia deve ser arbitrada com base no sal&aacute;rio m&iacute;nimo  S&uacute;mula 490, do STF. Verba baseada no artigo 950, do C&oacute;digo Civil, e que deve abranger o percentual da incapacidade (25%);
III - Incontroversa a responsabilidade do r&eacute;u pelo sinistro, evidencia-se o dever de indenizar pelo dano moral suportado. Les&otilde;es significativas, incapacidade parcialmente (art. 186 e 927, do CC)  quantia fixada em R$15.000,00.

RECURSO PROVIDO EM PARTE.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001623-89.2011.8.26.0495; Relator (a):&nbsp;Maria L&uacute;cia Pizzotti; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de Registro -&nbsp;1&ordf;. Vara Judicial; Data do Julgamento: 08/04/2015; Data de Registro: 24/04/2015)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Maria Lúcia Pizzotti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Registro
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									08/04/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									24/04/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO  AÇÃO INDENIZATÓRIA  DANOS MATERIAIS E MORAIS  ACIDENTE  INCAPACIDADE PARCIAL  CULPA  DEVER DE INDENIZAR  <em>PENSÃO MENSAL</em>  DANOS MORAIS.
I - Colisão em manobra à esquerda, com inobservância das regras de trânsito  descumprimento do dever de diligência na manobra, colisão com veículo que trafegava na preferencial  faixa de rolamento contrária (artigo 34 do Código de Trânsito
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO  AÇÃO INDENIZATÓRIA  DANOS MATERIAIS E MORAIS  ACIDENTE  INCAPACIDADE PARCIAL  CULPA  DEVER DE INDENIZAR  <em>PENSÃO MENSAL</em>  DANOS MORAIS.
I - Colisão em manobra à esquerda, com inobservância das regras de trânsito  descumprimento do dever de diligência na manobra, colisão com veículo que trafegava na preferencial  faixa de rolamento contrária (artigo 34 do Código de Trânsito Brasileiro)  Culpa configurada  danos ressarcíveis; 
II - <em>Pensão mensal</em>: pensão <em>vitalícia</em> deve ser arbitrada com base no salário mínimo  Súmula 490, do STF. Verba baseada no artigo 950, do Código Civil, e que deve abranger o percentual da incapacidade (25%);
III - Incontroversa a responsabilidade do réu pelo sinistro, evidencia-se o dever de indenizar pelo dano moral suportado. Lesões significativas, incapacidade parcialmente (art. 186 e 927, do CC)  quantia fixada em R$15.000,00.

RECURSO PROVIDO EM PARTE.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2778&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8394697" cdForo="0" >
										0029409-48.2011.8.26.0224
									</a>
									
									<a class="downloadEmenta" cdAcordao="8394697" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8394697);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8394697" style="display: none;" >									
	<div id="textAreaDados_8394697" class="mensagemSemFormatacao" >
		REPARA&Ccedil;&Atilde;O DE DANO MORAL E MATERIAL  ATROPELAMENTO COM RESULTADO MORTE  PRESENTES OS REQUISITOS DA REPARA&Ccedil;&Atilde;O CIVIL 
1  O motorista que dirige em velocidade incompat&iacute;vel com uma rua de bairro, com lombada e pessoas nas cal&ccedil;adas e rua, colhendo uma delas e arremessando-a a cinco metros de dist&acirc;ncia, deve responder pelos danos causados, estando presentes os requisitos da responsabilidade civil;
2  Dano moral configurado, decorrente da morte violenta do pai de duas crian&ccedil;as menores, rec&eacute;m aposentado, cuja companhia foi privada dos familiares e esposa. Desnecess&aacute;ria a prova da ocorr&ecirc;ncia de ofensa aos direitos da personalidade;
3  Pens&atilde;o mensal devida at&eacute; a data em que o falecido completaria 70 anos de idade, em quantia equivalente a um sal&aacute;rio m&iacute;nimo da data do evento.
RECURSO PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0029409-48.2011.8.26.0224; Relator (a):&nbsp;Maria L&uacute;cia Pizzotti; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de Guarulhos -&nbsp;9&ordf;. Vara C&iacute;vel; Data do Julgamento: 22/04/2015; Data de Registro: 23/04/2015)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Maria Lúcia Pizzotti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guarulhos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/04/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/04/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>REPARAÇÃO DE DANO MORAL E MATERIAL  ATROPELAMENTO COM RESULTADO MORTE  PRESENTES OS REQUISITOS DA REPARAÇÃO CIVIL 
1  O motorista que dirige em velocidade incompatível com uma rua de bairro, com lombada e pessoas nas calçadas e rua, colhendo uma delas e arremessando-a a cinco metros de distância, deve responder pelos danos causados, estando presentes os requisitos da responsabilidade civil;
2 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>REPARAÇÃO DE DANO MORAL E MATERIAL  ATROPELAMENTO COM RESULTADO MORTE  PRESENTES OS REQUISITOS DA REPARAÇÃO CIVIL 
1  O motorista que dirige em velocidade incompatível com uma rua de bairro, com lombada e pessoas nas calçadas e rua, colhendo uma delas e arremessando-a a cinco metros de distância, deve responder pelos danos causados, estando presentes os requisitos da responsabilidade civil;
2  Dano moral configurado, decorrente da morte violenta do pai de duas crianças menores, recém aposentado, cuja companhia foi privada dos familiares e esposa. Desnecessária a prova da ocorrência de ofensa aos direitos da personalidade;
3  <em>Pensão mensal</em> devida até a data em que o falecido completaria 70 anos de idade, em quantia equivalente a um salário mínimo da data do evento.
RECURSO PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2779&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8381920" cdForo="0" >
										0012717-27.2009.8.26.0132
									</a>
									
									<a class="downloadEmenta" cdAcordao="8381920" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8381920);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8381920" style="display: none;" >									
	<div id="textAreaDados_8381920" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. INDENIZA&Ccedil;&Atilde;O. ACIDENTE DE TR&Acirc;NSITO. SENTEN&Ccedil;A ULTRA PETITA. EXCESSO CONFIGURADO. INGRESSO EM VIA PREFERENCIAL SEM AS DEVIDAS CAUTELAS. CULPA EXCLUSIVA DA R&Eacute; RECONHECIDA. PENS&Atilde;O MENSAL INDEVIDA. AUS&Ecirc;NCIA DE INCAPACIDADE DA V&Iacute;TIMA PARA EXERCER ATIVIDADES LABORAIS. DANOS MORAIS. REDU&Ccedil;&Atilde;O DEVIDA. DENUNCIA&Ccedil;&Atilde;O DA LIDE. RESPONSABILIDADE SOLID&Aacute;RIA DA SEGURADORA. AUS&Ecirc;NCIA DE EXCLUS&Atilde;O EXPRESSA DE COBERTURA POR DANOS MORAIS. LIMITE M&Aacute;XIMO DA GARANTIA FIXADA NA AP&Oacute;LICE. RISCO PREDETERMINADO. DANOS CORPORAIS ABRANGEM OS DANOS MORAIS QUE DELE DIRETAMENTE RESULTAM. Configura julgamento ultra petita senten&ccedil;a que condena a r&eacute; ao pagamento de indeniza&ccedil;&atilde;o por danos morais em valor superior ao que foi expressamente requerido na peti&ccedil;&atilde;o inicial, cabendo, nesse caso, a exclus&atilde;o da parte excedente da r. senten&ccedil;a. Presume-se ter agido com culpa o motorista que, sem observar as devidas cautelas, ingressa em via preferencial, dando causa a acidente de tr&acirc;nsito. Indevida a pens&atilde;o mensal vital&iacute;cia se n&atilde;o comprovada a incapacidade da v&iacute;tima para o exerc&iacute;cio de atividade laboral. Os danos morais devem ser fixados de forma a compensar o sofrimento sem se tornar fonte de enriquecimento sem causa da v&iacute;tima. Quantum indenizat&oacute;rio reduzido, considerando os limites do pedido inicial, o grau de culpa e as consequ&ecirc;ncias advindas do ato imprudente do causador do acidente. A responsabilidade da seguradora n&atilde;o se limita a mero reembolso das quantias pagas pelo segurado, sendo efetivamente respons&aacute;vel de forma solid&aacute;ria, nos limites do contrato de seguro. Os riscos assumidos pelo segurador s&atilde;o exclusivamente os assinalados na ap&oacute;lice, dentro dos limites por ela fixados, n&atilde;o se admitindo interpreta&ccedil;&atilde;o extensiva nem anal&oacute;gica. O dano corporal coberto pela ap&oacute;lice de seguro necessariamente compreende o dano moral que dele diretamente resulta, visto que a indeniza&ccedil;&atilde;o por dano moral e est&eacute;tico representa uma compensa&ccedil;&atilde;o pelo sofrimento f&iacute;sico e ps&iacute;quico infligido &agrave; v&iacute;tima devido ao acidente de tr&acirc;nsito.
Recursos da r&eacute;-denunciante, da seguradora e das autoras parcialmente providos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0012717-27.2009.8.26.0132; Relator (a):&nbsp;Gilberto Leme; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Catanduva -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 13/04/2015; Data de Registro: 16/04/2015)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(8 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilberto Leme
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Catanduva
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/04/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									16/04/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. INDENIZAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. SENTENÇA ULTRA PETITA. EXCESSO CONFIGURADO. INGRESSO EM VIA PREFERENCIAL SEM AS DEVIDAS CAUTELAS. CULPA EXCLUSIVA DA RÉ RECONHECIDA. <em>PENSÃO MENSAL</em> INDEVIDA. AUSÊNCIA DE INCAPACIDADE DA VÍTIMA PARA EXERCER ATIVIDADES LABORAIS. DANOS MORAIS. REDUÇÃO DEVIDA. DENUNCIAÇÃO DA LIDE. RESPONSABILIDADE SOLIDÁRIA DA SEGURADORA.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. INDENIZAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. SENTENÇA ULTRA PETITA. EXCESSO CONFIGURADO. INGRESSO EM VIA PREFERENCIAL SEM AS DEVIDAS CAUTELAS. CULPA EXCLUSIVA DA RÉ RECONHECIDA. <em>PENSÃO MENSAL</em> INDEVIDA. AUSÊNCIA DE INCAPACIDADE DA VÍTIMA PARA EXERCER ATIVIDADES LABORAIS. DANOS MORAIS. REDUÇÃO DEVIDA. DENUNCIAÇÃO DA LIDE. RESPONSABILIDADE SOLIDÁRIA DA SEGURADORA. AUSÊNCIA DE EXCLUSÃO EXPRESSA DE COBERTURA POR DANOS MORAIS. LIMITE MÁXIMO DA GARANTIA FIXADA NA APÓLICE. RISCO PREDETERMINADO. DANOS CORPORAIS ABRANGEM OS DANOS MORAIS QUE DELE DIRETAMENTE RESULTAM. Configura julgamento ultra petita sentença que condena a ré ao pagamento de indenização por danos morais em valor superior ao que foi expressamente requerido na petição inicial, cabendo, nesse caso, a exclusão da parte excedente da r. sentença. Presume-se ter agido com culpa o motorista que, sem observar as devidas cautelas, ingressa em via preferencial, dando causa a <em>acidente de trânsito</em>. Indevida a <em>pensão mensal</em> <em>vitalícia</em> se não comprovada a incapacidade da vítima para o exercício de atividade laboral. Os danos morais devem ser fixados de forma a compensar o sofrimento sem se tornar fonte de enriquecimento sem causa da vítima. Quantum indenizatório reduzido, considerando os limites do pedido inicial, o grau de culpa e as consequências advindas do ato imprudente do causador do acidente. A responsabilidade da seguradora não se limita a mero reembolso das quantias pagas pelo segurado, sendo efetivamente responsável de forma solidária, nos limites do contrato de seguro. Os riscos assumidos pelo segurador são exclusivamente os assinalados na apólice, dentro dos limites por ela fixados, não se admitindo interpretação extensiva nem analógica. O dano corporal coberto pela apólice de seguro necessariamente compreende o dano moral que dele diretamente resulta, visto que a indenização por dano moral e estético representa uma compensação pelo sofrimento físico e psíquico infligido à vítima devido ao <em>acidente de trânsito</em>.
Recursos da ré-denunciante, da seguradora e das autoras parcialmente providos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2780&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8381589" cdForo="0" >
										0010489-95.2010.8.26.0568
									</a>
									
									<a class="downloadEmenta" cdAcordao="8381589" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8381589);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8381589" style="display: none;" >									
	<div id="textAreaDados_8381589" class="mensagemSemFormatacao" >
		N&atilde;o se confirmando v&iacute;cio no ac&oacute;rd&atilde;o, rejeitam-se os embargos declarat&oacute;rios. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 0010489-95.2010.8.26.0568; Relator (a):&nbsp;Celso Pimentel; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jo&atilde;o da Boa Vista -&nbsp;2.VARA CIVEL; Data do Julgamento: 16/04/2015; Data de Registro: 16/04/2015)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Celso Pimentel
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São João da Boa Vista
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									16/04/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									16/04/2015
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									10489952010826056850000
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa8381589" align="justify">
												<strong>
													Ementa:
												</strong>
												Não se confirmando vício no acórdão, rejeitam-se os embargos declaratórios. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				2761 a 2780
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A138" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A137" style="padding-left:4px" >
						137
					</a>
				
			
		
			
				
				
					<a name="A138" style="padding-left:4px" >
						138
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						139
					</span>
				
				
			
		
			
				
				
					<a name="A140" style="padding-left:4px" >
						140
					</a>
				
			
		
			
				
				
					<a name="A141" style="padding-left:4px" >
						141
					</a>
				
			
		

		
			<a name="A140" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
