







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3501&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6293638" cdForo="0" >
										9150219-57.2009.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="6293638" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6293638);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6293638" style="display: none;" >									
	<div id="textAreaDados_6293638" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O  A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS  ACIDENTE DE TR&Acirc;NSITO  Dos elementos acostados aos autos restou demonstrada a culpa do r&eacute;u, elemento fundamental &agrave; configura&ccedil;&atilde;o da responsabilidade extracontratual por acidente de tr&acirc;nsito  A falta de dist&acirc;ncia adequada do ve&iacute;culo da frente, evidencia a inobserv&acirc;ncia das cautelas indispens&aacute;veis na condu&ccedil;&atilde;o de ve&iacute;culo automotor, caracterizando o manifesto desrespeito &agrave;s regras de tr&acirc;nsito e justificando a responsabilidade pela indeniza&ccedil;&atilde;o  DEVER DE INDENIZAR  Ressarcimento das despesas no conserto da motocicleta com base na praxe jur&iacute;dica do menor or&ccedil;amento  DESPESAS M&Eacute;DICAS E HOSPITALARES  Dever de indenizar nos limites dos gastos com as les&otilde;es causadas pelo acidente  Podendo ser aferida em liquida&ccedil;&atilde;o de senten&ccedil;a, entretanto, restrita de maneira integral a receitu&aacute;rio m&eacute;dico  Exclus&atilde;o dos medicamentos que n&atilde;o haja prescri&ccedil;&atilde;o m&eacute;dica e dos produtos de higiene pessoal  LUCROS CESSANTES  Demonstra&ccedil;&atilde;o de preju&iacute;zo econ&ocirc;mico diante do afastamento do trabalho decorrente do acidente de tr&acirc;nsito  Benef&iacute;cio previdenci&aacute;rio que n&atilde;o possui o cond&atilde;o de afastar a condena&ccedil;&atilde;o pelos lucros cessantes  Montante deve corresponder &agrave; diferen&ccedil;a entre o recebido do INSS e o sal&aacute;rio descrito na Carteira de Trabalho  PENS&Atilde;O MENSAL  Comprovada a incapacidade permanente para o trabalho &eacute; devido o pensionamento mensal &agrave; v&iacute;tima, no valor correspondente ao percentual aferido em laudo espec&iacute;fico realizado em liquida&ccedil;&atilde;o de senten&ccedil;a, tendo como base o valor da remunera&ccedil;&atilde;o que o autor recebia &agrave; &eacute;poca do acidente, considerando-se o montante que a Carteira de Trabalho faz prova nos autos  Corre&ccedil;&atilde;o monet&aacute;ria do valor da pens&atilde;o a cada per&iacute;odo de 12 meses, segundo a Tabela do Tribunal de Justi&ccedil;a  Parcelas vencidas desde a data do evento danoso dever&atilde;o ser quitadas de uma s&oacute; vez, acrescidas de juros morat&oacute;rios de 1% e corre&ccedil;&atilde;o pela Tabela Pr&aacute;tica do Tribunal de Justi&ccedil;a, ambos desde a data do evento  DANOS EST&Eacute;TICOS  Possibilidade de cumula&ccedil;&atilde;o com os danos morais  Verba devida em raz&atilde;o de altera&ccedil;&atilde;o morfol&oacute;gica do indiv&iacute;duo que cause &agrave; v&iacute;tima desgosto ou complexo de inferioridade  Encurtamento de membro inferior constatado por laudo pericial  Verba reparat&oacute;ria devida  Fixa&ccedil;&atilde;o levando-se em conta par&acirc;metros de razoabilidade e proporcionalidade  DANOS MORAIS  Redu&ccedil;&atilde;o do &quot;quantum&quot; arbitrado  A indeniza&ccedil;&atilde;o deve observar a proporcionalidade entre o dano sofrido, a reprovabilidade da conduta e a capacidade econ&ocirc;mica do causador dos danos e as condi&ccedil;&otilde;es sociais do ofendido  SUCUMB&Ecirc;NCIA REC&Iacute;PROCA  O r&eacute;u deve arcar com 2/3 da verba sucumbencial incluindo custas, despesas e honor&aacute;rios advocat&iacute;cios  Compensa&ccedil;&atilde;o na forma do artigo 21 do C&oacute;digo de Processo Civil  Recurso parcialmente provido&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9150219-57.2009.8.26.0000; Relator (a):&nbsp;Hugo Crepaldi; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro Regional I - Santana -&nbsp;4&ordf; V.C&Iacute;VEL; Data do Julgamento: 24/10/2012; Data de Registro: 25/10/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hugo Crepaldi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/10/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/10/2012
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1299406200
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO  AÇÃO DE REPARAÇÃO DE DANOS  <em>ACIDENTE DE TRÂNSITO</em>  Dos elementos acostados aos autos restou demonstrada a culpa do réu, elemento fundamental à configuração da responsabilidade extracontratual por <em>acidente de trânsito</em>  A falta de distância adequada do veículo da frente, evidencia a inobservância das cautelas indispensáveis na condução de veículo automotor, caracterizando
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO  AÇÃO DE REPARAÇÃO DE DANOS  <em>ACIDENTE DE TRÂNSITO</em>  Dos elementos acostados aos autos restou demonstrada a culpa do réu, elemento fundamental à configuração da responsabilidade extracontratual por <em>acidente de trânsito</em>  A falta de distância adequada do veículo da frente, evidencia a inobservância das cautelas indispensáveis na condução de veículo automotor, caracterizando o manifesto desrespeito às regras de trânsito e justificando a responsabilidade pela indenização  DEVER DE INDENIZAR  Ressarcimento das despesas no conserto da motocicleta com base na praxe jurídica do menor orçamento  DESPESAS MÉDICAS E HOSPITALARES  Dever de indenizar nos limites dos gastos com as lesões causadas pelo acidente  Podendo ser aferida em liquidação de sentença, entretanto, restrita de maneira integral a receituário médico  Exclusão dos medicamentos que não haja prescrição médica e dos produtos de higiene pessoal  LUCROS CESSANTES  Demonstração de prejuízo econômico diante do afastamento do trabalho decorrente do <em>acidente de trânsito</em>  Benefício previdenciário que não possui o condão de afastar a condenação pelos lucros cessantes  Montante deve corresponder à diferença entre o recebido do INSS e o salário descrito na Carteira de Trabalho  <em>PENSÃO MENSAL</em>  Comprovada a incapacidade permanente para o trabalho é devido o pensionamento mensal à vítima, no valor correspondente ao percentual aferido em laudo específico realizado em liquidação de sentença, tendo como base o valor da remuneração que o autor recebia à época do acidente, considerando-se o montante que a Carteira de Trabalho faz prova nos autos  Correção monetária do valor da pensão a cada período de 12 meses, segundo a Tabela do Tribunal de Justiça  Parcelas vencidas desde a data do evento danoso deverão ser quitadas de uma só vez, acrescidas de juros moratórios de 1% e correção pela Tabela Prática do Tribunal de Justiça, ambos desde a data do evento  DANOS ESTÉTICOS  Possibilidade de cumulação com os danos morais  Verba devida em razão de alteração morfológica do indivíduo que cause à vítima desgosto ou complexo de inferioridade  Encurtamento de membro inferior constatado por laudo pericial  Verba reparatória devida  Fixação levando-se em conta parâmetros de razoabilidade e proporcionalidade  DANOS MORAIS  Redução do "quantum" arbitrado  A indenização deve observar a proporcionalidade entre o dano sofrido, a reprovabilidade da conduta e a capacidade econômica do causador dos danos e as condições sociais do ofendido  SUCUMBÊNCIA RECÍPROCA  O réu deve arcar com 2/3 da verba sucumbencial incluindo custas, despesas e honorários advocatícios  Compensação na forma do artigo 21 do Código de Processo Civil  Recurso parcialmente provido								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3502&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6290098" cdForo="0" >
										9166663-05.2008.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="6290098" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6290098);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6290098" style="display: none;" >									
	<div id="textAreaDados_6290098" class="mensagemSemFormatacao" >
		em&gt;ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA. CULPA DA R&Eacute; DEMONSTRADA. INDENIZA&Ccedil;&Otilde;ES PELOS DANOS MORAIS E MATERIAIS FIXADOS SEGUNDO AS CONSEQ&Uuml;&Ecirc;NCIAS DO EVENTO DANOSO. A&Ccedil;&Atilde;O PROCEDENTE. LIDE SECUND&Aacute;RIA JULGADA PROCEDENTE. INDENIZA&Ccedil;&Atilde;O PELOS DANOS MORAIS REDUZIDA. RECURSO DA R&Eacute; IMPROVIDO. PROVIMEMNTO PARCIAL AO RECURSO ADESIVO DO AUTOR.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9166663-05.2008.8.26.0000; Relator (a):&nbsp;Nestor Duarte; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Sorocaba -&nbsp;1&ordf;. Vara C&iacute;vel; Data do Julgamento: 22/10/2012; Data de Registro: 25/10/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Nestor Duarte
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Sorocaba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/10/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/10/2012
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1199431000
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa6290098" align="justify">
												<strong>
													Ementa:
												</strong>
												em>ACIDENTE DE TRÂNSITO</em>. AÇÃO INDENIZATÓRIA. CULPA DA RÉ DEMONSTRADA. INDENIZAÇÕES PELOS DANOS MORAIS E MATERIAIS FIXADOS SEGUNDO AS CONSEQÜÊNCIAS DO EVENTO DANOSO. AÇÃO PROCEDENTE. LIDE SECUNDÁRIA JULGADA PROCEDENTE. INDENIZAÇÃO PELOS DANOS MORAIS REDUZIDA. RECURSO DA RÉ IMPROVIDO. PROVIMEMNTO PARCIAL AO RECURSO ADESIVO DO AUTOR.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3503&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6283585" cdForo="0" >
										9148672-79.2009.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="6283585" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6283585);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6283585" style="display: none;" >									
	<div id="textAreaDados_6283585" class="mensagemSemFormatacao" >
		
ACIDENTE DE TR&Acirc;NSITO. LES&Otilde;ES INCAPACITANTES. PENS&Atilde;O MENSAL VITAL&Iacute;CIA. CONCESS&Atilde;O DE APOSENTADORIA. IRRELEV&Acirc;NCIA. CONSTITUI&Ccedil;&Atilde;O DE CAPITAL. DANOS MORAIS REDUZIDOS. VERBAS DEVIDAS PELA SEGURADORA. CL&Aacute;USULA DE EXPRESSA EXCLUS&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS. PROVIDO RECURSOS DO AUTOR E DOS R&Eacute;US, EM PARTE. IMPROVIDO RECURSO DA DENUNCIADA.
Les&otilde;es incapacitantes que conduziram &agrave; aposentadoria da v&iacute;tima. A concess&atilde;o do benef&iacute;cio n&atilde;o afasta o direito ao pensionamento vital&iacute;cio, por ostentarem natureza distinta.
Obrigatoriedade de constitui&ccedil;&atilde;o de capital, nos termos do art. 475, Q do C&oacute;digo de Processo Civil.
Indeniza&ccedil;&atilde;o devida por danos morais estabelecida em R$ 50.000,00.
Contrato de seguro celebrado entre a corr&eacute; e a denunciada, com expressa exclus&atilde;o de indeniza&ccedil;&atilde;o por danos morais. Consoante o entendimento jurisprudencial do Superior Tribunal de Justi&ccedil;a, a previs&atilde;o contratual de cobertura dos danos pessoais abrange os danos morais t&atilde;o-somente se estes n&atilde;o forem objeto de exclus&atilde;o expressa ou n&atilde;o figurarem como objeto de cl&aacute;usula contratual independente.
Verbas de sucumb&ecirc;ncia bem arbitradas.
Juros de mora devidos pela denunciada.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9148672-79.2009.8.26.0000; Relator (a):&nbsp;Marcia Tessitore; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Santos -&nbsp;8&ordf;. Vara C&iacute;vel; Data do Julgamento: 23/10/2012; Data de Registro: 23/10/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcia Tessitore
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									23/10/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/10/2012
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1270576800
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
<em>ACIDENTE DE TRÂNSITO</em>. LESÕES INCAPACITANTES. <em>PENSÃO MENSAL</em> <em>VITALÍCIA</em>. CONCESSÃO DE APOSENTADORIA. IRRELEVÂNCIA. CONSTITUIÇÃO DE CAPITAL. DANOS MORAIS REDUZIDOS. VERBAS DEVIDAS PELA SEGURADORA. CLÁUSULA DE EXPRESSA EXCLUSÃO DE INDENIZAÇÃO POR DANOS MORAIS. PROVIDO RECURSOS DO AUTOR E DOS RÉUS, EM PARTE. IMPROVIDO RECURSO DA DENUNCIADA.
Lesões incapacitantes que
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
<em>ACIDENTE DE TRÂNSITO</em>. LESÕES INCAPACITANTES. <em>PENSÃO MENSAL</em> <em>VITALÍCIA</em>. CONCESSÃO DE APOSENTADORIA. IRRELEVÂNCIA. CONSTITUIÇÃO DE CAPITAL. DANOS MORAIS REDUZIDOS. VERBAS DEVIDAS PELA SEGURADORA. CLÁUSULA DE EXPRESSA EXCLUSÃO DE INDENIZAÇÃO POR DANOS MORAIS. PROVIDO RECURSOS DO AUTOR E DOS RÉUS, EM PARTE. IMPROVIDO RECURSO DA DENUNCIADA.
Lesões incapacitantes que conduziram à aposentadoria da vítima. A concessão do benefício não afasta o direito ao pensionamento <em>vitalício</em>, por ostentarem natureza distinta.
Obrigatoriedade de constituição de capital, nos termos do art. 475, Q do Código de Processo Civil.
Indenização devida por danos morais estabelecida em R$ 50.000,00.
Contrato de seguro celebrado entre a corré e a denunciada, com expressa exclusão de indenização por danos morais. Consoante o entendimento jurisprudencial do Superior Tribunal de Justiça, a previsão contratual de cobertura dos danos pessoais abrange os danos morais tão-somente se estes não forem objeto de exclusão expressa ou não figurarem como objeto de cláusula contratual independente.
Verbas de sucumbência bem arbitradas.
Juros de mora devidos pela denunciada.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3504&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6281615" cdForo="0" >
										0002233-38.2007.8.26.0482
									</a>
									
									<a class="downloadEmenta" cdAcordao="6281615" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6281615);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6281615" style="display: none;" >									
	<div id="textAreaDados_6281615" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O POR DANOS MORAIS E MATERIAIS.
N&atilde;o demonstrada a culpa concorrente da v&iacute;tima pelo acidente, trafegando o autor em velocidade equivalente a mais do dobro da admitida no local, conforme sinaliza&ccedil;&atilde;o ostensiva. Prova pericial inequ&iacute;voca. Culpa concorrente n&atilde;o caracterizada. 
Proced&ecirc;ncia parcial mantida, vedando-se a reforma quanto ao dano moral, que caracterizaria enriquecimento sem causa.
Recurso do r&eacute;u desprovido e do autor provido em parte. 
 &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002233-38.2007.8.26.0482; Relator (a):&nbsp;Gilberto Leme; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Presidente Prudente -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 16/10/2012; Data de Registro: 23/10/2012)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilberto Leme
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Presidente Prudente
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									16/10/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/10/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE REPARAÇÃO POR DANOS MORAIS E MATERIAIS.
Não demonstrada a culpa concorrente da vítima pelo acidente, trafegando o autor em velocidade equivalente a mais do dobro da admitida no local, conforme sinalização ostensiva. Prova pericial inequívoca. Culpa concorrente não caracterizada. 
Procedência parcial mantida, vedando-se a reforma
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE REPARAÇÃO POR DANOS MORAIS E MATERIAIS.
Não demonstrada a culpa concorrente da vítima pelo acidente, trafegando o autor em velocidade equivalente a mais do dobro da admitida no local, conforme sinalização ostensiva. Prova pericial inequívoca. Culpa concorrente não caracterizada. 
Procedência parcial mantida, vedando-se a reforma quanto ao dano moral, que caracterizaria enriquecimento sem causa.
Recurso do réu desprovido e do autor provido em parte. 
 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3505&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6280649" cdForo="0" >
										0047768-77.2004.8.26.0002
									</a>
									
									<a class="downloadEmenta" cdAcordao="6280649" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6280649);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6280649" style="display: none;" >									
	<div id="textAreaDados_6280649" class="mensagemSemFormatacao" >
		RECURSO  APELA&Ccedil;&Atilde;O  ACIDENTE DE TRANSITO  ATROPELAMENTO CAUSADO POR VE&Iacute;CULO AUTOMOTOR - REPARA&Ccedil;&Atilde;O DE DANOS PESSOAIS -  INDENIZA&Ccedil;&Atilde;O  LUCROS CESSANTES  ARBITRAMENTO - COBRAN&Ccedil;A. 1. Demonstrada culpa exclusiva do preposto da requerida que, conduzindo ve&iacute;culo de modo negligente, atingiu o do autor que se encontrava em via p&uacute;blica, na faixa de direita, averiguando problema mec&acirc;nico ocorrido com seu ve&iacute;culo. Atropelamento. Acidente que gerou danos de natureza grav&iacute;ssima, levando a v&iacute;tima &agrave; invalidez permanente. 2. Il&iacute;cito configurado. Lucros cessantes comprovados. Indeniza&ccedil;&atilde;o corretamente arbitrada, em um sal&aacute;rio m&iacute;nimo mensal. 3. Dano moral. Indeniza&ccedil;&atilde;o deve ter conte&uacute;do did&aacute;tico, de modo a coibir a reincid&ecirc;ncia do causador do dano, sem enriquecer a v&iacute;tima. Valor arbitrado que, 'in casu' se coaduna ao princ&iacute;pio da razoabilidade, atendo &agrave; natureza punitiva e reparadora da indeniza&ccedil;&atilde;o. A&ccedil;&atilde;o julgada procedente. Senten&ccedil;a mantida. Recurso n&atilde;o provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0047768-77.2004.8.26.0002; Relator (a):&nbsp;Marcondes D'Angelo; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro Regional II - Santo Amaro -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 17/10/2012; Data de Registro: 23/10/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcondes D'Angelo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/10/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/10/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RECURSO  APELAÇÃO  <em>ACIDENTE DE TRANSITO</em>  ATROPELAMENTO CAUSADO POR VEÍCULO AUTOMOTOR - REPARAÇÃO DE DANOS PESSOAIS -  INDENIZAÇÃO  LUCROS CESSANTES  ARBITRAMENTO - COBRANÇA. 1. Demonstrada culpa exclusiva do preposto da requerida que, conduzindo veículo de modo negligente, atingiu o do autor que se encontrava em via pública, na faixa de direita, averiguando problema mecânico ocorrido com
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RECURSO  APELAÇÃO  <em>ACIDENTE DE TRANSITO</em>  ATROPELAMENTO CAUSADO POR VEÍCULO AUTOMOTOR - REPARAÇÃO DE DANOS PESSOAIS -  INDENIZAÇÃO  LUCROS CESSANTES  ARBITRAMENTO - COBRANÇA. 1. Demonstrada culpa exclusiva do preposto da requerida que, conduzindo veículo de modo negligente, atingiu o do autor que se encontrava em via pública, na faixa de direita, averiguando problema mecânico ocorrido com seu veículo. Atropelamento. Acidente que gerou danos de natureza gravíssima, levando a vítima à invalidez permanente. 2. Ilícito configurado. Lucros cessantes comprovados. Indenização corretamente arbitrada, em um salário mínimo mensal. 3. Dano moral. Indenização deve ter conteúdo didático, de modo a coibir a reincidência do causador do dano, sem enriquecer a vítima. Valor arbitrado que, 'in casu' se coaduna ao princípio da razoabilidade, atendo à natureza punitiva e reparadora da indenização. Ação julgada procedente. Sentença mantida. Recurso não provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3506&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6280174" cdForo="0" >
										9216934-81.2009.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="6280174" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6280174);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6280174" style="display: none;" >									
	<div id="textAreaDados_6280174" class="mensagemSemFormatacao" >
		REPARA&Ccedil;&Atilde;O DE DANOS - ACIDENTE DE VE&Iacute;CULO - INVAS&Atilde;O DA FAIXA POR ONDE TRAFEGAVA O AUTOR - CULPA DO PREPOSTO DA R&Eacute; DEMONSTRADA - TERCEIRO VE&Iacute;CULO QUE TERIA INTERCEPTADO SUA TRAJET&Oacute;RIA, DANDO ENSEJO &Agrave; MANOBRA EM TELA - EXCLUS&Atilde;O DA RESPONSABILIDADE DO CAUSADOR IMEDIATO DO DANO, ANTE FATO DE TERCEIRO - INOCORR&Ecirc;NCIA - DEVER DE INDENIZAR, COM DIREITO DE REGRESSO - SEQUELA FUNCIONAL COMPROVADA A AUTORIZAR A INDENIZA&Ccedil;&Atilde;O POR LUCROS CESSANTES E CONCESS&Atilde;O DO PENSIONAMENTO - Demonstrado nos autos que o demandante teve sua trajet&oacute;ria interceptada pelo &ocirc;nibus conduzido pelo preposto da r&eacute;, que adentrou na contram&atilde;o de dire&ccedil;&atilde;o, devido &eacute; o acolhimento da pretens&atilde;o ressarcit&oacute;ria, ainda que em parte - Na esteira de entendimento jurisprudencial reiterado, em acidentes de tr&acirc;nsito o fato de terceiro n&atilde;o afasta a responsabilidade do causador imediato do dano, ficando ressalvado o direito de regresso - A exist&ecirc;ncia de sequela incapacitante, comprovada por per&iacute;cia judicial, autoriza a concess&atilde;o do pensionamento - N&atilde;o cabe o c&aacute;lculo das presta&ccedil;&otilde;es vencidas com base no sal&aacute;rio m&iacute;nimo vigente na data da liquida&ccedil;&atilde;o, como quer a r&eacute;, sob pena de admitir a sua utiliza&ccedil;&atilde;o como indexidar para efeito de corre&ccedil;&atilde;o monet&aacute;ria - A indeniza&ccedil;&atilde;o por danos morais deve considerar o sal&aacute;rio m&iacute;nimo vigente na data do seu arbitramento, incidindo, a partir da&iacute;, atualiza&ccedil;&atilde;o monet&aacute;ria e juros de mora, na esteira de entendimento jurisprudencial reiterado - Descabida a incid&ecirc;ncia de honor&aacute;rios advocat&iacute;cios sobre o montante relativo &agrave; constitui&ccedil;&atilde;o de capital - A condena&ccedil;&atilde;o por danos morais n&atilde;o pode alcan&ccedil;ar a seguradora, haja vista a aus&ecirc;ncia de cobertura securit&aacute;ria neste sentido - Correta a condena&ccedil;&atilde;o das litisdenunciadas  &agrave; verba honor&aacute;ria - Agravo retido e apelo do IRB improvidos, acolhidos em parte os recursos interpostos pela r&eacute; e pela seguradora .&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9216934-81.2009.8.26.0000; Relator (a):&nbsp;Jos&eacute; Malerbi; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Ribeir&atilde;o Pires -&nbsp;2&ordf; V.C&Iacute;VEL; Data do Julgamento: 22/10/2012; Data de Registro: 22/10/2012)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> José Malerbi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Pires
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/10/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/10/2012
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1290769000
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>REPARAÇÃO DE DANOS - ACIDENTE DE VEÍCULO - INVASÃO DA FAIXA POR ONDE TRAFEGAVA O AUTOR - CULPA DO PREPOSTO DA RÉ DEMONSTRADA - TERCEIRO VEÍCULO QUE TERIA INTERCEPTADO SUA TRAJETÓRIA, DANDO ENSEJO À MANOBRA EM TELA - EXCLUSÃO DA RESPONSABILIDADE DO CAUSADOR IMEDIATO DO DANO, ANTE FATO DE TERCEIRO - INOCORRÊNCIA - DEVER DE INDENIZAR, COM DIREITO DE REGRESSO - SEQUELA FUNCIONAL COMPROVADA A
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>REPARAÇÃO DE DANOS - ACIDENTE DE VEÍCULO - INVASÃO DA FAIXA POR ONDE TRAFEGAVA O AUTOR - CULPA DO PREPOSTO DA RÉ DEMONSTRADA - TERCEIRO VEÍCULO QUE TERIA INTERCEPTADO SUA TRAJETÓRIA, DANDO ENSEJO À MANOBRA EM TELA - EXCLUSÃO DA RESPONSABILIDADE DO CAUSADOR IMEDIATO DO DANO, ANTE FATO DE TERCEIRO - INOCORRÊNCIA - DEVER DE INDENIZAR, COM DIREITO DE REGRESSO - SEQUELA FUNCIONAL COMPROVADA A AUTORIZAR A INDENIZAÇÃO POR LUCROS CESSANTES E CONCESSÃO DO PENSIONAMENTO - Demonstrado nos autos que o demandante teve sua trajetória interceptada pelo ônibus conduzido pelo preposto da ré, que adentrou na contramão de direção, devido é o acolhimento da pretensão ressarcitória, ainda que em parte - Na esteira de entendimento jurisprudencial reiterado, em <em>acidentes de trânsito</em> o fato de terceiro não afasta a responsabilidade do causador imediato do dano, ficando ressalvado o direito de regresso - A existência de sequela incapacitante, comprovada por perícia judicial, autoriza a concessão do pensionamento - Não cabe o cálculo das prestações vencidas com base no salário mínimo vigente na data da liquidação, como quer a ré, sob pena de admitir a sua utilização como indexidar para efeito de correção monetária - A indenização por danos morais deve considerar o salário mínimo vigente na data do seu arbitramento, incidindo, a partir daí, atualização monetária e juros de mora, na esteira de entendimento jurisprudencial reiterado - Descabida a incidência de honorários advocatícios sobre o montante relativo à constituição de capital - A condenação por danos morais não pode alcançar a seguradora, haja vista a ausência de cobertura securitária neste sentido - Correta a condenação das litisdenunciadas  à verba honorária - Agravo retido e apelo do IRB improvidos, acolhidos em parte os recursos interpostos pela ré e pela seguradora .								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3507&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6273813" cdForo="0" >
										9000004-07.2007.8.26.0011
									</a>
									
									<a class="downloadEmenta" cdAcordao="6273813" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6273813);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6273813" style="display: none;" >									
	<div id="textAreaDados_6273813" class="mensagemSemFormatacao" >
		PROCESSO CIVIL - Apela&ccedil;&atilde;o  Aus&ecirc;ncia de julgamento dos embargos de declara&ccedil;&atilde;o  Inocorr&ecirc;ncia  Embargos julgados  Apela&ccedil;&atilde;o prematura  Inocorr&ecirc;ncia  Senten&ccedil;a n&atilde;o modificada ap&oacute;s o julgamento dos embargos  Aus&ecirc;ncia de preju&iacute;zo  Apelo conhecido.
SENTEN&Ccedil;A  Nulidade  Falta de fundamenta&ccedil;&atilde;o  Desacolhimento  Decis&atilde;o fundamentada - Cerceamento de defesa  Inocorr&ecirc;ncia  Falta de intima&ccedil;&atilde;o dos corr&eacute;us para se manifestarem sobre documentos  Corr&eacute; teve oportunidades de se manifestar sobre a juntada dos documentos ou acusar a nulidade - Art. 245 do CPC  Preliminares rejeitadas.
RESPONSABILIDADE CIVIL  Indeniza&ccedil;&atilde;o  Danos materiais  Impossibilidade  Aus&ecirc;ncia de comprova&ccedil;&atilde;o do valor das despesas m&eacute;dicas realizadas e da necessidade de tratamento m&eacute;dico e fisioter&aacute;pico futuro e de contrata&ccedil;&atilde;o de auxiliar para os afazeres dom&eacute;sticos  Aus&ecirc;ncia de perda de capacidade laborativa atestada pelo perito  Invalidez da coluna estimada em 10% por per&iacute;cia  Circunst&acirc;ncia que influencia o arbitramento do dano moral somente  Indeniza&ccedil;&otilde;es por danos materiais afastadas.
RESPONSABILIDADE CIVIL  Indeniza&ccedil;&atilde;o  Dano moral - Ocorr&ecirc;ncia - Acidente de tr&acirc;nsito que acarretou les&atilde;o irrevers&iacute;vel na coluna  Fato causador de dor moral pass&iacute;vel de repara&ccedil;&atilde;o patrimonial - Fixa&ccedil;&atilde;o da indeniza&ccedil;&atilde;o em R$ 23.500,00  Insufici&ecirc;ncia  Majora&ccedil;&atilde;o para R$ 40.000,00  Atualiza&ccedil;&atilde;o monet&aacute;ria a partir da data do ac&oacute;rd&atilde;o, conforme a tabela pr&aacute;tica deste Tribunal  Dano moral reflexo do c&ocirc;njuge da autora  Admissibilidade  Jurisprud&ecirc;ncia do STJ  Fixa&ccedil;&atilde;o em R$ 5.000,00  Admissibilidade.
DANO EST&Eacute;TICO  Cumula&ccedil;&atilde;o com dano moral - Admissibilidade  Identifica&ccedil;&atilde;o do dano &agrave; apar&ecirc;ncia apartado do dano &agrave; moral - S&uacute;mula n&ordm; 387 do STJ  Marcas nas costas e membros superiores decorrentes de estilha&ccedil;os de vidro produzidos pelo acidente, al&eacute;m da cicatriz cir&uacute;rgica  Manuten&ccedil;&atilde;o do valor fixado pela senten&ccedil;a: R$ 23.500,00  Admissibilidade.
DENUNCIA&Ccedil;&Atilde;O DA LIDE  Seguradora  Condena&ccedil;&atilde;o da denunciada a indenizar diretamente a autora  Admissibilidade  Jurisprud&ecirc;ncia do STJ  Extens&atilde;o da cobertura do seguro tamb&eacute;m aos encargos de sucumb&ecirc;ncia da lide principal  Admissibilidade  Cobertura expressamente prevista pela ap&oacute;lice - Dedu&ccedil;&atilde;o do valor do seguro obrigat&oacute;rio DPVAT  Descabimento  Aus&ecirc;ncia de prova de levantamento do DPVAT pelos autores  Verba dedut&iacute;vel somente em caso de indeniza&ccedil;&atilde;o por danos materiais, n&atilde;o de danos morais  Jurisprud&ecirc;ncia do TJSP.
Recurso da autora parcialmente provido.
Recurso da r&eacute; parcialmente provido.
Recurso da litisdenunciada parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9000004-07.2007.8.26.0011; Relator (a):&nbsp;&Aacute;lvaro Torres J&uacute;nior ; &Oacute;rg&atilde;o Julgador: 20&ordf; C&acirc;mara de Direito Privado; Foro Regional XI - Pinheiros -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 15/10/2012; Data de Registro: 19/10/2012)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Álvaro Torres Júnior 
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									20ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/10/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/10/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>PROCESSO CIVIL - Apelação  Ausência de julgamento dos embargos de declaração  Inocorrência  Embargos julgados  Apelação prematura  Inocorrência  Sentença não modificada após o julgamento dos embargos  Ausência de prejuízo  Apelo conhecido.
SENTENÇA  Nulidade  Falta de fundamentação  Desacolhimento  Decisão fundamentada - Cerceamento de defesa  Inocorrência  Falta de intimação dos corréus para se
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>PROCESSO CIVIL - Apelação  Ausência de julgamento dos embargos de declaração  Inocorrência  Embargos julgados  Apelação prematura  Inocorrência  Sentença não modificada após o julgamento dos embargos  Ausência de prejuízo  Apelo conhecido.
SENTENÇA  Nulidade  Falta de fundamentação  Desacolhimento  Decisão fundamentada - Cerceamento de defesa  Inocorrência  Falta de intimação dos corréus para se manifestarem sobre documentos  Corré teve oportunidades de se manifestar sobre a juntada dos documentos ou acusar a nulidade - Art. 245 do CPC  Preliminares rejeitadas.
RESPONSABILIDADE CIVIL  Indenização  Danos materiais  Impossibilidade  Ausência de comprovação do valor das despesas médicas realizadas e da necessidade de tratamento médico e fisioterápico futuro e de contratação de auxiliar para os afazeres domésticos  Ausência de perda de capacidade laborativa atestada pelo perito  Invalidez da coluna estimada em 10% por perícia  Circunstância que influencia o arbitramento do dano moral somente  Indenizações por danos materiais afastadas.
RESPONSABILIDADE CIVIL  Indenização  Dano moral - Ocorrência - <em>Acidente de trânsito</em> que acarretou lesão irreversível na coluna  Fato causador de dor moral passível de reparação patrimonial - Fixação da indenização em R$ 23.500,00  Insuficiência  Majoração para R$ 40.000,00  Atualização monetária a partir da data do acórdão, conforme a tabela prática deste Tribunal  Dano moral reflexo do cônjuge da autora  Admissibilidade  Jurisprudência do STJ  Fixação em R$ 5.000,00  Admissibilidade.
DANO ESTÉTICO  Cumulação com dano moral - Admissibilidade  Identificação do dano à aparência apartado do dano à moral - Súmula nº 387 do STJ  Marcas nas costas e membros superiores decorrentes de estilhaços de vidro produzidos pelo acidente, além da cicatriz cirúrgica  Manutenção do valor fixado pela sentença: R$ 23.500,00  Admissibilidade.
DENUNCIAÇÃO DA LIDE  Seguradora  Condenação da denunciada a indenizar diretamente a autora  Admissibilidade  Jurisprudência do STJ  Extensão da cobertura do seguro também aos encargos de sucumbência da lide principal  Admissibilidade  Cobertura expressamente prevista pela apólice - Dedução do valor do seguro obrigatório DPVAT  Descabimento  Ausência de prova de levantamento do DPVAT pelos autores  Verba dedutível somente em caso de indenização por danos materiais, não de danos morais  Jurisprudência do TJSP.
Recurso da autora parcialmente provido.
Recurso da ré parcialmente provido.
Recurso da litisdenunciada parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3508&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6273467" cdForo="0" >
										0005359-70.2007.8.26.0038
									</a>
									
									<a class="downloadEmenta" cdAcordao="6273467" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6273467);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6273467" style="display: none;" >									
	<div id="textAreaDados_6273467" class="mensagemSemFormatacao" >
		ACIDENTE DE VE&Iacute;CULO  RESPONSABILIDADE CIVIL  A&ccedil;&atilde;o proposta objetivando o ressarcimento de danos decorrentes de acidente de ve&iacute;culo  Acidente envolvendo ve&iacute;culo particular e uma motocicleta  Prova produzida que est&aacute; a indicar que o ve&iacute;culo da r&eacute; Calmac, na ocasi&atilde;o emprestado para a denunciada, vez que seria exibido num evento, teria realizado manobra imprudente, interceptando a trajet&oacute;ria da motocicleta, com desrespeito &agrave; sinaliza&ccedil;&atilde;o de parada obrigat&oacute;ria (PARE)  A&ccedil;&atilde;o julgada improcedente  Culpa bem definida, o que faz nascer o dever de indenizar os danos causados  Alega&ccedil;&atilde;o de que a apelante, v&iacute;tima no caso, estaria sentada de forma irregular na garupa da motocicleta (de lado), n&atilde;o ganha a import&acirc;ncia pretendida, pois o acidente somente ocorreu em decorr&ecirc;ncia da manobra realizada pelo motorista do ve&iacute;culo da r&eacute;  Danos materiais comprovados, em especial os gastos m&eacute;dicos  Diante da prova produzida, a pens&atilde;o mensal &eacute; devida, e de forma vital&iacute;cia, mas no valor de 1 sal&aacute;rio m&iacute;nimo, j&aacute; que os ganhos extras da apelante n&atilde;o resultaram devidamente comprovados  Exclus&atilde;o de 13&ordm;sal&aacute;rio  Dano moral evidente, diante da dor sofrida pela apelante, e das consequ&ecirc;ncias do acidente  Valor a ser fixado, diante da capacidade econ&ocirc;mica das partes, e da necessidade de certa recomposi&ccedil;&atilde;o e recompensa  Lide secund&aacute;ria que merece ser acolhida, pois o acidente ocorreu quando o ve&iacute;culo se encontrava na posse da denunciada  Danos que atingem essa denunciada  Acordo realizado pela apelante, com terceiro, n&atilde;o integrante da lide, que n&atilde;o ganha espa&ccedil;o na indeniza&ccedil;&atilde;o ora fixada, porquanto o acordo est&aacute; restrito aos seus participantes  Recurso da autora parcialmente provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0005359-70.2007.8.26.0038; Relator (a):&nbsp;Carlos Nunes; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de Araras -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 15/10/2012; Data de Registro: 19/10/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Nunes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Araras
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/10/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/10/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO  RESPONSABILIDADE CIVIL  Ação proposta objetivando o ressarcimento de danos decorrentes de acidente de veículo  Acidente envolvendo veículo particular e uma motocicleta  Prova produzida que está a indicar que o veículo da ré Calmac, na ocasião emprestado para a denunciada, vez que seria exibido num evento, teria realizado manobra imprudente, interceptando a trajetória da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO  RESPONSABILIDADE CIVIL  Ação proposta objetivando o ressarcimento de danos decorrentes de acidente de veículo  Acidente envolvendo veículo particular e uma motocicleta  Prova produzida que está a indicar que o veículo da ré Calmac, na ocasião emprestado para a denunciada, vez que seria exibido num evento, teria realizado manobra imprudente, interceptando a trajetória da motocicleta, com desrespeito à sinalização de parada obrigatória (PARE)  Ação julgada improcedente  Culpa bem definida, o que faz nascer o dever de indenizar os danos causados  Alegação de que a apelante, vítima no caso, estaria sentada de forma irregular na garupa da motocicleta (de lado), não ganha a importância pretendida, pois o acidente somente ocorreu em decorrência da manobra realizada pelo motorista do veículo da ré  Danos materiais comprovados, em especial os gastos médicos  Diante da prova produzida, a <em>pensão mensal</em> é devida, e de forma <em>vitalícia</em>, mas no valor de 1 salário mínimo, já que os ganhos extras da apelante não resultaram devidamente comprovados  Exclusão de 13ºsalário  Dano moral evidente, diante da dor sofrida pela apelante, e das consequências do acidente  Valor a ser fixado, diante da capacidade econômica das partes, e da necessidade de certa recomposição e recompensa  Lide secundária que merece ser acolhida, pois o acidente ocorreu quando o veículo se encontrava na posse da denunciada  Danos que atingem essa denunciada  Acordo realizado pela apelante, com terceiro, não integrante da lide, que não ganha espaço na indenização ora fixada, porquanto o acordo está restrito aos seus participantes  Recurso da autora parcialmente provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3509&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6273365" cdForo="0" >
										3005580-92.2003.8.26.0506
									</a>
									
									<a class="downloadEmenta" cdAcordao="6273365" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6273365);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6273365" style="display: none;" >									
	<div id="textAreaDados_6273365" class="mensagemSemFormatacao" >
		
PEELIMINAR DE DECIS&Atilde;O ULTRA PETITA  Alega&ccedil;&atilde;o de que o Ju&iacute;zo teria concedido danos morais aos representantes do autor Glauber, que n&atilde;o seriam parte no processo  Corre&ccedil;&atilde;o ocorrida quando da decis&atilde;o de embargos declarat&oacute;rios, e pela decis&atilde;o de fls. 423  Danos morais concedidos apenas ao autor Glauber, posto ser ele o autor de uma das demandas  Preliminar afastada.   


ACIDENTE DE VE&Iacute;CULO - RESPONSABILIDADE CIVIL - DANOS MATERIAIS E MORAIS - A&ccedil;&otilde;es propostas (conexas) objetivando o ressarcimento de danos decorrentes de acidente de ve&iacute;culo  A&ccedil;&otilde;es julgadas procedentes - Provas produzidas que demonstram que o acidente ocorreu por culpa da apelante, porquanto teria abalroado a traseira do ve&iacute;culo onde se encontravam os filhos dos autores, al&eacute;m de outras duas pessoas, vindo a causar danos severos (danos materiais no ve&iacute;culo da autora Am&eacute;lia, com perda total e les&otilde;es f&iacute;sicas no autor Glauber)  Culpa bem definida, posto que o motorista n&atilde;o teria guardado dist&acirc;ncia segura do ve&iacute;culo que seguia &agrave; sua frente, n&atilde;o havendo outros ve&iacute;culos envolvidos  Colis&atilde;o direta e repentina  Danos materiais bem compostos, inclusive a pens&atilde;o, que &eacute; vital&iacute;cia, e os danos morais  Observa&ccedil;&atilde;o feita - Valores que ficam mantidos, diante dos danos ocorridos  - Honor&aacute;rios que merecem redu&ccedil;&atilde;o apenas na a&ccedil;&atilde;o envolvendo a autora Am&eacute;lia, diante da condena&ccedil;&atilde;o imposta, mantido, no mais, quanto &agrave;s outras a&ccedil;&otilde;es - Recurso parcialmente provido, com observa&ccedil;&atilde;o.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 3005580-92.2003.8.26.0506; Relator (a):&nbsp;Carlos Nunes; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de Ribeir&atilde;o Preto -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 15/10/2012; Data de Registro: 19/10/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Nunes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/10/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/10/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
PEELIMINAR DE DECISÃO ULTRA PETITA  Alegação de que o Juízo teria concedido danos morais aos representantes do autor Glauber, que não seriam parte no processo  Correção ocorrida quando da decisão de embargos declaratórios, e pela decisão de fls. 423  Danos morais concedidos apenas ao autor Glauber, posto ser ele o autor de uma das demandas  Preliminar afastada.   


ACIDENTE DE VEÍCULO -
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
PEELIMINAR DE DECISÃO ULTRA PETITA  Alegação de que o Juízo teria concedido danos morais aos representantes do autor Glauber, que não seriam parte no processo  Correção ocorrida quando da decisão de embargos declaratórios, e pela decisão de fls. 423  Danos morais concedidos apenas ao autor Glauber, posto ser ele o autor de uma das demandas  Preliminar afastada.   


ACIDENTE DE VEÍCULO - RESPONSABILIDADE CIVIL - DANOS MATERIAIS E MORAIS - Ações propostas (conexas) objetivando o ressarcimento de danos decorrentes de acidente de veículo  Ações julgadas procedentes - Provas produzidas que demonstram que o acidente ocorreu por culpa da apelante, porquanto teria abalroado a traseira do veículo onde se encontravam os filhos dos autores, além de outras duas pessoas, vindo a causar danos severos (danos materiais no veículo da autora Amélia, com perda total e lesões físicas no autor Glauber)  Culpa bem definida, posto que o motorista não teria guardado distância segura do veículo que seguia à sua frente, não havendo outros veículos envolvidos  Colisão direta e repentina  Danos materiais bem compostos, inclusive a pensão, que é <em>vitalícia</em>, e os danos morais  Observação feita - Valores que ficam mantidos, diante dos danos ocorridos  - Honorários que merecem redução apenas na ação envolvendo a autora Amélia, diante da condenação imposta, mantido, no mais, quanto às outras ações - Recurso parcialmente provido, com observação.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3510&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6264154" cdForo="0" >
										0033914-92.2005.8.26.0224
									</a>
									
									<a class="downloadEmenta" cdAcordao="6264154" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6264154);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6264154" style="display: none;" >									
	<div id="textAreaDados_6264154" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. RESPONSABILIDADE CIVIL. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O. ATROPELAMENTO DE PEDESTRE POR &Ocirc;NIBUS ESCOLAR. IMPRUD&Ecirc;NCIA DO CONDUTOR QUE N&Atilde;O EFETUOU A PARADA DO VE&Iacute;CULO NO LOCAL ESTABELECIDO PARA EMBARQUE DOS ESTUDANTES COLHENDO DE SURPRESA A AUTORA QUE REALIZAVA A TRAVESSIA DA VIA P&Uacute;BLICA. CULPA EXCLUSIVA DEMONSTRADA. RECURSO DA R&Eacute; IMPROVIDO. O preposto da r&eacute; n&atilde;o parou o &ocirc;nibus no local estabelecido para o embarque dos estudantes cujo percurso era feito diariamente. A manobra repentina, desastrosa e imprudente do ve&iacute;culo surpreendeu os alunos que realizavam a travessia da via p&uacute;blica acarretando no atropelamento da autora.
RECURSO ADESIVO. PENS&Atilde;O. DESNECESSIDADE DE AUMENTO. FIXA&Ccedil;&Atilde;O DENTRO DO RAZO&Aacute;VEL. RECURSO DOS AUTORES IMPROVIDO NESSA PARTE. Deve ser mantida a indeniza&ccedil;&atilde;o pela n&atilde;o demonstra&ccedil;&atilde;o do exerc&iacute;cio de atividade remunerada pela v&iacute;tima.
RECURSO ADESIVO. DANO MORAL. VALOR DA INDENIZA&Ccedil;&Atilde;O N&Atilde;O RAZO&Aacute;VEL E DESPROPORCIONAL. NECESSIDADE DE MAJORA&Ccedil;&Atilde;O PARA R$ 25.000,00 APENAS PARA OS PAIS DA V&Iacute;TIMA. RECURSO DOS AUTORES PROVIDO EM PARTE. 
1.- Emergiu das provas reunidas neste processo indubit&aacute;vel dor moral reflexa reclamada pelos autores (pais da v&iacute;tima). A condena&ccedil;&atilde;o da r&eacute; pelo dano moral no valor de R$ 25.000,00 ser&aacute; correspondente a cada genitor.
2.- A majora&ccedil;&atilde;o do dano moral pleiteada pela v&iacute;tima atendeu aos postulados da razoabilidade e proporcionalidade, assim como observado o patamar ordinariamente fixado nesta C&acirc;mara em conson&acirc;ncia com a jurisprud&ecirc;ncia do Superior Tribunal de Justi&ccedil;a, n&atilde;o merecendo modifica&ccedil;&atilde;o.

RECURSO ADESIVO. DANO EST&Eacute;TICO COMPROVADO. PROVA PERICIAL QUE EVIDENCIOU DEFORMIDADE F&Iacute;SICA PERMANENTE. NECESSIDADE DE ARBITRAMENTO PARA R$ 70.000,00. DANO MORAL E DANOS EST&Eacute;TICOS. CUMULA&Ccedil;&Atilde;O. POSSIBILIDADE. S&Uacute;MULA N&ordm; 387 DO STJ. RECURSO DOS AUTORES PROVIDO NESTA PARTE. O dano est&eacute;tico ficou comprovado a viabilizar indeniza&ccedil;&atilde;o, porque se vislumbrou, na autora, modifica&ccedil;&atilde;o permanente na apar&ecirc;ncia est&eacute;tica. Por outro lado, &eacute; razo&aacute;vel a distin&ccedil;&atilde;o entre danos morais e danos est&eacute;ticos. Este corresponde a uma altera&ccedil;&atilde;o morfol&oacute;gica do indiv&iacute;duo, a les&atilde;o f&iacute;sica facilmente percept&iacute;vel exteriormente, &agrave; deforma&ccedil;&atilde;o corporal que agride a vis&atilde;o, causando desagrado, repulsa e desconforto. Aquele, de seu turno, &eacute; o que se compreende como o sofrimento mental, a dor da alma, a afli&ccedil;&atilde;o, ang&uacute;stia e humilha&ccedil;&atilde;o a que &eacute; submetida a v&iacute;tima, causando-lhe depress&atilde;o, des&acirc;nimo e a sensa&ccedil;&atilde;o irremov&iacute;vel de infelicidade. Atende &agrave; l&oacute;gica do razo&aacute;vel a fixa&ccedil;&atilde;o das duas verbas reparat&oacute;rias, sem descurar o prudente arb&iacute;trio do julgador, consideradas as circunst&acirc;ncias do caso, cumula&ccedil;&atilde;o esta j&aacute; consolidada na s&uacute;mula n&ordm; 387 do STJ. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0033914-92.2005.8.26.0224; Relator (a):&nbsp;Adilson de Araujo; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Guarulhos -&nbsp;6&ordf;. Vara C&iacute;vel; Data do Julgamento: 16/10/2012; Data de Registro: 17/10/2012)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Adilson de Araujo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guarulhos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									16/10/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/10/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. RESPONSABILIDADE CIVIL. AÇÃO DE INDENIZAÇÃO. ATROPELAMENTO DE PEDESTRE POR ÔNIBUS ESCOLAR. IMPRUDÊNCIA DO CONDUTOR QUE NÃO EFETUOU A PARADA DO VEÍCULO NO LOCAL ESTABELECIDO PARA EMBARQUE DOS ESTUDANTES COLHENDO DE SURPRESA A AUTORA QUE REALIZAVA A TRAVESSIA DA VIA PÚBLICA. CULPA EXCLUSIVA DEMONSTRADA. RECURSO DA RÉ IMPROVIDO. O preposto da ré não parou o ônibus no local estabelecido
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. RESPONSABILIDADE CIVIL. AÇÃO DE INDENIZAÇÃO. ATROPELAMENTO DE PEDESTRE POR ÔNIBUS ESCOLAR. IMPRUDÊNCIA DO CONDUTOR QUE NÃO EFETUOU A PARADA DO VEÍCULO NO LOCAL ESTABELECIDO PARA EMBARQUE DOS ESTUDANTES COLHENDO DE SURPRESA A AUTORA QUE REALIZAVA A TRAVESSIA DA VIA PÚBLICA. CULPA EXCLUSIVA DEMONSTRADA. RECURSO DA RÉ IMPROVIDO. O preposto da ré não parou o ônibus no local estabelecido para o embarque dos estudantes cujo percurso era feito diariamente. A manobra repentina, desastrosa e imprudente do veículo surpreendeu os alunos que realizavam a travessia da via pública acarretando no atropelamento da autora.
RECURSO ADESIVO. PENSÃO. DESNECESSIDADE DE AUMENTO. FIXAÇÃO DENTRO DO RAZOÁVEL. RECURSO DOS AUTORES IMPROVIDO NESSA PARTE. Deve ser mantida a indenização pela não demonstração do exercício de atividade remunerada pela vítima.
RECURSO ADESIVO. DANO MORAL. VALOR DA INDENIZAÇÃO NÃO RAZOÁVEL E DESPROPORCIONAL. NECESSIDADE DE MAJORAÇÃO PARA R$ 25.000,00 APENAS PARA OS PAIS DA VÍTIMA. RECURSO DOS AUTORES PROVIDO EM PARTE. 
1.- Emergiu das provas reunidas neste processo indubitável dor moral reflexa reclamada pelos autores (pais da vítima). A condenação da ré pelo dano moral no valor de R$ 25.000,00 será correspondente a cada genitor.
2.- A majoração do dano moral pleiteada pela vítima atendeu aos postulados da razoabilidade e proporcionalidade, assim como observado o patamar ordinariamente fixado nesta Câmara em consonância com a jurisprudência do Superior Tribunal de Justiça, não merecendo modificação.

RECURSO ADESIVO. DANO ESTÉTICO COMPROVADO. PROVA PERICIAL QUE EVIDENCIOU DEFORMIDADE FÍSICA PERMANENTE. NECESSIDADE DE ARBITRAMENTO PARA R$ 70.000,00. DANO MORAL E DANOS ESTÉTICOS. CUMULAÇÃO. POSSIBILIDADE. SÚMULA Nº 387 DO STJ. RECURSO DOS AUTORES PROVIDO NESTA PARTE. O dano estético ficou comprovado a viabilizar indenização, porque se vislumbrou, na autora, modificação permanente na aparência estética. Por outro lado, é razoável a distinção entre danos morais e danos estéticos. Este corresponde a uma alteração morfológica do indivíduo, a lesão física facilmente perceptível exteriormente, à deformação corporal que agride a visão, causando desagrado, repulsa e desconforto. Aquele, de seu turno, é o que se compreende como o sofrimento mental, a dor da alma, a aflição, angústia e humilhação a que é submetida a vítima, causando-lhe depressão, desânimo e a sensação irremovível de infelicidade. Atende à lógica do razoável a fixação das duas verbas reparatórias, sem descurar o prudente arbítrio do julgador, consideradas as circunstâncias do caso, cumulação esta já consolidada na súmula nº 387 do STJ. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3511&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6264142" cdForo="0" >
										0154180-19.2010.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="6264142" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6264142);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6264142" style="display: none;" >									
	<div id="textAreaDados_6264142" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS. CONTESTA&Ccedil;&Atilde;O APRESENTADA. REN&Uacute;NCIA DO MANDATO PELO ADVOGADO DO R&Eacute;U AP&Oacute;S A CONTESTA&Ccedil;&Atilde;O E DESPACHO SANEADOR, COM A DEVIDA NOTIFICA&Ccedil;&Atilde;O. AUS&Ecirc;NCIA DE CONSTITUI&Ccedil;&Atilde;O DE NOVO CAUS&Iacute;DICO. REVELIA ULTERIOR. APLICA&Ccedil;&Atilde;O DO ART. 13, II, DO CPC. CORRE&Ccedil;&Atilde;O. Deixando o r&eacute;u de constituir novo mandat&aacute;rio, no prazo respectivo ap&oacute;s a ren&uacute;ncia do anterior advogado, propiciou superveniente v&iacute;cio de capacidade postulat&oacute;ria a ensejar a declara&ccedil;&atilde;o de sua revelia, nos termos do art. 13, II, do CPC.
APELA&Ccedil;&Atilde;O. A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS. REVELIA DO R&Eacute;U DECRETADA NA AUDI&Ecirc;NCIA DE INSTRU&Ccedil;&Atilde;O E JULGAMENTO PELA N&Atilde;O SUBSTITUI&Ccedil;&Atilde;O DE SEU ANTERIOR ADVOGADO QUE RENUNCIOU &Agrave; CAUSA DEPOIS DA CONTESTA&Ccedil;&Atilde;O. JULGAMENTO DE PROCED&Ecirc;NCIA DA A&Ccedil;&Atilde;O PELA PRESUN&Ccedil;&Atilde;O DO ART. 319 DO CPC SEM PRODU&Ccedil;&Atilde;O DE PROVA PEDIDA PELO AUTOR. IMPOSSIBILIDADE. N&Atilde;O PREVALECIMENTO. SENTEN&Ccedil;A ANULADA. RECURSO DO R&Eacute;U PROVIDO POR FUNDAMENTO DIVERSO, COM OBSERVA&Ccedil;&Atilde;O. Controverso o fato constitutivo do direito alegado pelo autor com apresenta&ccedil;&atilde;o da contesta&ccedil;&atilde;o pelo r&eacute;u e despacho saneador j&aacute; proferido, a revelia ulterior decretada com fulcro no art. 13, II, do CPC, n&atilde;o permite a singela aplica&ccedil;&atilde;o do efeito do art. 319 do mesmo C&oacute;digo na senten&ccedil;a proferida na audi&ecirc;ncia de instru&ccedil;&atilde;o e julgamento sem coleta de prova oral pedida pelo autor; poss&iacute;vel, apenas, a desnecessidade de novas intima&ccedil;&otilde;es (art. 322, &quot;caput&quot;, do CPC). Afastada tal presun&ccedil;&atilde;o, o autor teve cerceado seu direito de produzir a prova oral que pediu e deveria ser produzida em audi&ecirc;ncia. Por isso, nula a senten&ccedil;a, observado que, com a regulariza&ccedil;&atilde;o de sua representa&ccedil;&atilde;o processual, o r&eacute;u faz jus &agrave;s intima&ccedil;&otilde;es (art. 322, par&aacute;grafo &uacute;nico, do CPC).  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0154180-19.2010.8.26.0100; Relator (a):&nbsp;Adilson de Araujo; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 16/10/2012; Data de Registro: 17/10/2012)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Adilson de Araujo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									16/10/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/10/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. AÇÃO DE REPARAÇÃO DE DANOS. CONTESTAÇÃO APRESENTADA. RENÚNCIA DO MANDATO PELO ADVOGADO DO RÉU APÓS A CONTESTAÇÃO E DESPACHO SANEADOR, COM A DEVIDA NOTIFICAÇÃO. AUSÊNCIA DE CONSTITUIÇÃO DE NOVO CAUSÍDICO. REVELIA ULTERIOR. APLICAÇÃO DO ART. 13, II, DO CPC. CORREÇÃO. Deixando o réu de constituir novo mandatário, no prazo respectivo após a renúncia do anterior advogado, propiciou
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. AÇÃO DE REPARAÇÃO DE DANOS. CONTESTAÇÃO APRESENTADA. RENÚNCIA DO MANDATO PELO ADVOGADO DO RÉU APÓS A CONTESTAÇÃO E DESPACHO SANEADOR, COM A DEVIDA NOTIFICAÇÃO. AUSÊNCIA DE CONSTITUIÇÃO DE NOVO CAUSÍDICO. REVELIA ULTERIOR. APLICAÇÃO DO ART. 13, II, DO CPC. CORREÇÃO. Deixando o réu de constituir novo mandatário, no prazo respectivo após a renúncia do anterior advogado, propiciou superveniente vício de capacidade postulatória a ensejar a declaração de sua revelia, nos termos do art. 13, II, do CPC.
APELAÇÃO. AÇÃO DE REPARAÇÃO DE DANOS. REVELIA DO RÉU DECRETADA NA AUDIÊNCIA DE INSTRUÇÃO E JULGAMENTO PELA NÃO SUBSTITUIÇÃO DE SEU ANTERIOR ADVOGADO QUE RENUNCIOU À CAUSA DEPOIS DA CONTESTAÇÃO. JULGAMENTO DE PROCEDÊNCIA DA AÇÃO PELA PRESUNÇÃO DO ART. 319 DO CPC SEM PRODUÇÃO DE PROVA PEDIDA PELO AUTOR. IMPOSSIBILIDADE. NÃO PREVALECIMENTO. SENTENÇA ANULADA. RECURSO DO RÉU PROVIDO POR FUNDAMENTO DIVERSO, COM OBSERVAÇÃO. Controverso o fato constitutivo do direito alegado pelo autor com apresentação da contestação pelo réu e despacho saneador já proferido, a revelia ulterior decretada com fulcro no art. 13, II, do CPC, não permite a singela aplicação do efeito do art. 319 do mesmo Código na sentença proferida na audiência de instrução e julgamento sem coleta de prova oral pedida pelo autor; possível, apenas, a desnecessidade de novas intimações (art. 322, "caput", do CPC). Afastada tal presunção, o autor teve cerceado seu direito de produzir a prova oral que pediu e deveria ser produzida em audiência. Por isso, nula a sentença, observado que, com a regularização de sua representação processual, o réu faz jus às intimações (art. 322, parágrafo único, do CPC).  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3512&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6253928" cdForo="0" >
										0007740-17.2003.8.26.0224
									</a>
									
									<a class="downloadEmenta" cdAcordao="6253928" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6253928);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6253928" style="display: none;" >									
	<div id="textAreaDados_6253928" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO - COLIS&Atilde;O TRASEIRA  MOTORISTA N&Atilde;O MANTEVE DIST&Acirc;NCIA SEGURA DO VE&Iacute;CULO &Agrave; SUA FRENTE  ATROPELAMENTO - CULPA COMPROVADA  INCAPACIDADE DEMONSTRADA  PENS&Atilde;O MENSAL VITAL&Iacute;CIA  DANOS MATERIAIS DEVIDOS - DANOS MORAIS REDUZIDOS  AGRAVO RETIDO N&Atilde;O PROVIDO - RECURSO DE APELA&Ccedil;&Atilde;O PARCIALMENTE PROVIDO&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0007740-17.2003.8.26.0224; Relator (a):&nbsp;Luiz Eurico; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de Guarulhos -&nbsp;10&ordf;. Vara C&iacute;vel; Data do Julgamento: 01/10/2012; Data de Registro: 09/10/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Luiz Eurico
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guarulhos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									01/10/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									09/10/2012
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa6253928" align="justify">
												<strong>
													Ementa:
												</strong>
												<em>ACIDENTE DE TRÂNSITO</em> - COLISÃO TRASEIRA  MOTORISTA NÃO MANTEVE DISTÂNCIA SEGURA DO VEÍCULO À SUA FRENTE  ATROPELAMENTO - CULPA COMPROVADA  INCAPACIDADE DEMONSTRADA  <em>PENSÃO MENSAL</em> <em>VITALÍCIA</em>  DANOS MATERIAIS DEVIDOS - DANOS MORAIS REDUZIDOS  AGRAVO RETIDO NÃO PROVIDO - RECURSO DE APELAÇÃO PARCIALMENTE PROVIDO					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3513&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6253822" cdForo="0" >
										0007172-09.2007.8.26.0564
									</a>
									
									<a class="downloadEmenta" cdAcordao="6253822" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6253822);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6253822" style="display: none;" >									
	<div id="textAreaDados_6253822" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO  ATROPELAMENTO - A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O  CULPA DEMONSTRADA  DANO MATERIAL E MORAL CONFIGURADOS  PENS&Atilde;O MENSAL INDEVIDA  SENTEN&Ccedil;A MANTIDA  APELA&Ccedil;&Otilde;ES N&Atilde;O PROVIDAS&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0007172-09.2007.8.26.0564; Relator (a):&nbsp;Luiz Eurico; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Bernardo do Campo -&nbsp;9&ordf;. Vara C&iacute;vel; Data do Julgamento: 01/10/2012; Data de Registro: 09/10/2012)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Luiz Eurico
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Bernardo do Campo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									01/10/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									09/10/2012
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa6253822" align="justify">
												<strong>
													Ementa:
												</strong>
												<em>ACIDENTE DE TRÂNSITO</em>  ATROPELAMENTO - AÇÃO DE INDENIZAÇÃO  CULPA DEMONSTRADA  DANO MATERIAL E MORAL CONFIGURADOS  <em>PENSÃO MENSAL</em> INDEVIDA  SENTENÇA MANTIDA  APELAÇÕES NÃO PROVIDAS					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3514&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6253237" cdForo="0" >
										0155057-56.2010.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="6253237" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6253237);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6253237" style="display: none;" >									
	<div id="textAreaDados_6253237" class="mensagemSemFormatacao" >
		EMBARGOS DE DECLARA&Ccedil;&Atilde;O - CONTRADI&Ccedil;&Atilde;O NA R. DECIS&Atilde;O COLEGIADA - INEXIST&Ecirc;NCIA - REJEI&Ccedil;&Atilde;O. Inexistindo na decis&atilde;o recorrida qualquer contradi&ccedil;&atilde;o, de rigor a rejei&ccedil;&atilde;o dos embargos de declara&ccedil;&atilde;o. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 0155057-56.2010.8.26.0100; Relator (a):&nbsp;Paulo Ayrosa; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;26&ordf; Vara C&iacute;vel; Data do Julgamento: 09/10/2012; Data de Registro: 09/10/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Paulo Ayrosa
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/10/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									09/10/2012
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									155057562010826010050000
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa6253237" align="justify">
												<strong>
													Ementa:
												</strong>
												EMBARGOS DE DECLARAÇÃO - CONTRADIÇÃO NA R. DECISÃO COLEGIADA - INEXISTÊNCIA - REJEIÇÃO. Inexistindo na decisão recorrida qualquer contradição, de rigor a rejeição dos embargos de declaração. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3515&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6241718" cdForo="0" >
										0173664-88.2008.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="6241718" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6241718);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6241718" style="display: none;" >									
	<div id="textAreaDados_6241718" class="mensagemSemFormatacao" >
		ACIDENTE DE VE&Iacute;CULO &ndash; A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS. Senten&ccedil;a penal condenat&oacute;ria com tr&acirc;nsito em julgado impede a discuss&atilde;o no Ju&iacute;zo C&iacute;vel acerca da autoria e culpa na pr&aacute;tica do ato il&iacute;cito &ndash; intelig&ecirc;ncia do art. 935 do CC/2002 e dos arts. 65 e 66 do CPP &ndash; pens&atilde;o mensal devida &ndash; incapacidade permanente total para o trabalho &ndash; intelig&ecirc;ncia do art. 950, caput, do CC/2002 &ndash; danos morais &ndash; exist&ecirc;ncia &ndash; a fixa&ccedil;&atilde;o do quantum indenizat&oacute;rio no importe de R$ 50.000,00 mostra-se proporcional e razo&aacute;vel diante das especificidades da causa, sobretudo pela din&acirc;mica do acidente automobil&iacute;stico, que resultou em les&otilde;es corporais de natureza grav&iacute;ssima (amputa&ccedil;&atilde;o do membro inferior direito) em preju&iacute;zo do Autor &ndash; sucumb&ecirc;ncia rec&iacute;proca &ndash; reforma parcial da r. senten&ccedil;a recorrida. RECURSO DE APELA&Ccedil;&Atilde;O DO AUTOR PARCIALMENTE PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0173664-88.2008.8.26.0100; Relator (a):&nbsp;Berenice Marcondes Cesar; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;9&ordf; Vara C&iacute;vel; Data do Julgamento: 25/09/2012; Data de Registro: 04/10/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Berenice Marcondes Cesar
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/09/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/10/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO – AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS. Sentença penal condenatória com trânsito em julgado impede a discussão no Juízo Cível acerca da autoria e culpa na prática do ato ilícito – inteligência do art. 935 do CC/2002 e dos arts. 65 e 66 do CPP – <em>pensão mensal</em> devida – incapacidade permanente total para o trabalho – inteligência do art. 950, caput, do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO – AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS. Sentença penal condenatória com trânsito em julgado impede a discussão no Juízo Cível acerca da autoria e culpa na prática do ato ilícito – inteligência do art. 935 do CC/2002 e dos arts. 65 e 66 do CPP – <em>pensão mensal</em> devida – incapacidade permanente total para o trabalho – inteligência do art. 950, caput, do CC/2002 – danos morais – existência – a fixação do quantum indenizatório no importe de R$ 50.000,00 mostra-se proporcional e razoável diante das especificidades da causa, sobretudo pela dinâmica do acidente automobilístico, que resultou em lesões corporais de natureza gravíssima (amputação do membro inferior direito) em prejuízo do Autor – sucumbência recíproca – reforma parcial da r. sentença recorrida. RECURSO DE APELAÇÃO DO AUTOR PARCIALMENTE PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3516&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6237395" cdForo="0" >
										9000002-42.2004.8.26.0302
									</a>
									
									<a class="downloadEmenta" cdAcordao="6237395" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6237395);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6237395" style="display: none;" >									
	<div id="textAreaDados_6237395" class="mensagemSemFormatacao" >
				RESPONSABILIDADE CIVIL. INDENIZA&Ccedil;&Atilde;O DE DANOS MATERIAIS E EST&Eacute;TICOS E COMPENSA&Ccedil;&Atilde;O DE LES&Otilde;ES MORAIS. PROCESSO INTENTADO PELA AFIRMADA V&Iacute;TIMA DE DANOS DIRETOS, SEU IRM&Atilde;O MENOR E SUA M&Atilde;E, ESTES ANCORADOS EM LES&Otilde;ES MORAIS PR&Oacute;PRIAS. PROVA SUFICIENTE PARA RECONHECER A DEFICI&Ecirc;NCIA DO SERVI&Ccedil;O P&Uacute;BLICO. 

 O temperamento que se admite para mitigar ou, quando o caso, excluir a responsabilidade (objetiva) do Estado, exige a prova de que o evento lesivo ou danoso prov&eacute;m da culpa concorrente ou exclusiva da pr&oacute;pria v&iacute;tima ou de for&ccedil;a maior ou de caso fortuito (cf., exemplarmente, RE 206.711 -STF, RE 120.924 -STF, AC 419.701 -TJSP -11&ordf; C&acirc;mara de Direito P&uacute;blico -Des. PIRES DE ARA&Uacute;JO).

	Os precedentes desta C&acirc;mara inclinam-se a considerar a compensa&ccedil;&atilde;o pecuni&aacute;ria por les&otilde;es morais pela conjun&ccedil;&atilde;o dos crit&eacute;rios do sofrimento suportado pelas v&iacute;timas e do car&aacute;ter preventivo da infli&ccedil;&atilde;o monet&aacute;ria, que, no entanto, n&atilde;o tem o cond&atilde;o de enriquecer os lesados.

-	Les&otilde;es e danos indiretos -ou ao modo de ricochete- s&atilde;o pass&iacute;veis de suportar-se de maneira pessoal pelos parentes mais pr&oacute;ximos da v&iacute;tima direta. Vale dizer, n&atilde;o se trata a&iacute; de preju&iacute;zos transferidos do lesado a terceiros, mas, isto sim, de preju&iacute;zos suportados na pr&oacute;pria esfera da personalidade desses terceiros.

-	Essa atra&ccedil;&atilde;o do dano em ricochete deve-se, no quadro da comunidade familiar, a que nela se d&aacute; pontual presumida identifica&ccedil;&atilde;o entre philia e ius, amor e direito.

-	&Eacute; s&oacute;lida, na doutrina brasileira, a tese de que ascendentes, descendentes e irm&atilde;os da v&iacute;tima de danos diretos pade&ccedil;am, eles pr&oacute;prios, n&atilde;o rara vez, les&otilde;es de car&aacute;ter moral, legitimando-se para a demanda de sua compensa&ccedil;&atilde;o monet&aacute;ria (inter plures, STOCO, AGUIAR DIAS, CAHALI, GON&Ccedil;ALVES, THEODORO J&Uacute;NIOR, CAVALIERI FILHO, RIZZARDO, SANTINI, BRAGA NETTO).

	A partir do in&iacute;cio da vig&ecirc;ncia da Lei n&ordm; 11.960/2009 cabe observar-lhe os crit&eacute;rios para a corre&ccedil;&atilde;o monet&aacute;ria e os juros de mora.

		Provimento da remessa obrigat&oacute;ria, que se tem por interposta, e parcial provimento dos recursos das partes. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9000002-42.2004.8.26.0302; Relator (a):&nbsp;Ricardo Dip; &Oacute;rg&atilde;o Julgador: 11&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Ja&uacute; -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 01/10/2012; Data de Registro: 03/10/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ricardo Dip
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jaú
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									11ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									01/10/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									03/10/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>		RESPONSABILIDADE CIVIL. INDENIZAÇÃO DE DANOS MATERIAIS E ESTÉTICOS E COMPENSAÇÃO DE LESÕES MORAIS. PROCESSO INTENTADO PELA AFIRMADA VÍTIMA DE DANOS DIRETOS, SEU IRMÃO MENOR E SUA MÃE, ESTES ANCORADOS EM LESÕES MORAIS PRÓPRIAS. PROVA SUFICIENTE PARA RECONHECER A DEFICIÊNCIA DO SERVIÇO PÚBLICO. 

 O temperamento que se admite para mitigar ou, quando o caso, excluir a responsabilidade (objetiva)
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>		RESPONSABILIDADE CIVIL. INDENIZAÇÃO DE DANOS MATERIAIS E ESTÉTICOS E COMPENSAÇÃO DE LESÕES MORAIS. PROCESSO INTENTADO PELA AFIRMADA VÍTIMA DE DANOS DIRETOS, SEU IRMÃO MENOR E SUA MÃE, ESTES ANCORADOS EM LESÕES MORAIS PRÓPRIAS. PROVA SUFICIENTE PARA RECONHECER A DEFICIÊNCIA DO SERVIÇO PÚBLICO. 

 O temperamento que se admite para mitigar ou, quando o caso, excluir a responsabilidade (objetiva) do Estado, exige a prova de que o evento lesivo ou danoso provém da culpa concorrente ou exclusiva da própria vítima ou de força maior ou de caso fortuito (cf., exemplarmente, RE 206.711 -STF, RE 120.924 -STF, AC 419.701 -TJSP -11ª Câmara de Direito Público -Des. PIRES DE ARAÚJO).

	Os precedentes desta Câmara inclinam-se a considerar a compensação pecuniária por lesões morais pela conjunção dos critérios do sofrimento suportado pelas vítimas e do caráter preventivo da inflição monetária, que, no entanto, não tem o condão de enriquecer os lesados.

-	Lesões e danos indiretos -ou ao modo de ricochete- são passíveis de suportar-se de maneira pessoal pelos parentes mais próximos da vítima direta. Vale dizer, não se trata aí de prejuízos transferidos do lesado a terceiros, mas, isto sim, de prejuízos suportados na própria esfera da personalidade desses terceiros.

-	Essa atração do dano em ricochete deve-se, no quadro da comunidade familiar, a que nela se dá pontual presumida identificação entre philia e ius, amor e direito.

-	É sólida, na doutrina brasileira, a tese de que ascendentes, descendentes e irmãos da vítima de danos diretos padeçam, eles próprios, não rara vez, lesões de caráter moral, legitimando-se para a demanda de sua compensação monetária (inter plures, STOCO, AGUIAR DIAS, CAHALI, GONÇALVES, THEODORO JÚNIOR, CAVALIERI FILHO, RIZZARDO, SANTINI, BRAGA NETTO).

	A partir do início da vigência da Lei nº 11.960/2009 cabe observar-lhe os critérios para a correção monetária e os juros de mora.

		Provimento da remessa obrigatória, que se tem por interposta, e parcial provimento dos recursos das partes. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3517&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6233872" cdForo="0" >
										0020049-13.2010.8.26.0002
									</a>
									
									<a class="downloadEmenta" cdAcordao="6233872" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6233872);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6233872" style="display: none;" >									
	<div id="textAreaDados_6233872" class="mensagemSemFormatacao" >
		EMBARGOS DE DECLARA&Ccedil;&Atilde;O  ACIDENTE DE TR&Acirc;NSITO  OMISS&Atilde;O INEXISTENTE  EMBARGOS REJEITADOS. N&atilde;o se ressente de quaisquer dos v&iacute;cios a que alude o art. 535 do C&oacute;digo de Processo Civil a decis&atilde;o que contenha argumentos suficientes para justificar a conclus&atilde;o adotada.&nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 0020049-13.2010.8.26.0002; Relator (a):&nbsp;Mendes Gomes; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro Regional II - Santo Amaro -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 01/10/2012; Data de Registro: 01/10/2012)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mendes Gomes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									01/10/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									01/10/2012
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									20049132010826000250000
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa6233872" align="justify">
												<strong>
													Ementa:
												</strong>
												EMBARGOS DE DECLARAÇÃO  <em>ACIDENTE DE TRÂNSITO</em>  OMISSÃO INEXISTENTE  EMBARGOS REJEITADOS. Não se ressente de quaisquer dos vícios a que alude o art. 535 do Código de Processo Civil a decisão que contenha argumentos suficientes para justificar a conclusão adotada.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3518&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6233126" cdForo="0" >
										0003965-04.2007.8.26.0531
									</a>
									
									<a class="downloadEmenta" cdAcordao="6233126" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6233126);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6233126" style="display: none;" >									
	<div id="textAreaDados_6233126" class="mensagemSemFormatacao" >
		em&gt;ACIDENTE DE TR&Acirc;NSITO  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O  CULPA DO MOTORISTA DA R&Eacute; DEMONSTRADA  PROCED&Ecirc;NCIA  PENS&Atilde;O MENSAL - DANOS MORAIS E EST&Eacute;TICOS  VALORES ADEQUADOS  HONOR&Aacute;RIOS SUCUMBENCIAIS  MONTANTE CORRETO - CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA SOBRE AS PARCELAS VENCIDAS  CABIMENTO -  APELA&Ccedil;&Atilde;O DO AUTOR PROVIDA EM PARTE  IMPROVIMENTO DOS RECURSOS DA R&Eacute; E DA LISTISDENUNCIADA.
I. Comprovada a culpa do seu motorista pelo acidente de tr&acirc;nsito, obriga-se a empregadora a indenizar os danos oriundos do fato (CC/02, art. 932, III).
II. No caso de incapacidade total e permanente, a pens&atilde;o mensal deve ser arbitrada com base na renda que a v&iacute;tima auferia, descabendo compensa&ccedil;&otilde;es com verbas de car&aacute;ter previdenci&aacute;rio.
III. Aplica-se a corre&ccedil;&atilde;o monet&aacute;ria sobre as parcelas vencidas, de modo a manter atualizados os valores respectivos. 
IV. Para a fixa&ccedil;&atilde;o do valor da indeniza&ccedil;&atilde;o por danos morais e est&eacute;ticos levam-se em conta, basicamente, as circunst&acirc;ncias do caso, a gravidade do dano, a situa&ccedil;&atilde;o do lesante, a condi&ccedil;&atilde;o do lesado, preponderando em n&iacute;vel de orienta&ccedil;&atilde;o central, a ideia de sancionamento.
V. Nos termos do art. 20, &sect; 3&ordm;, do CPC, em se tratando de senten&ccedil;a condenat&oacute;ria, os honor&aacute;rios advocat&iacute;cios sucumbenciais devem ser fixados entre os limites de 10% e 20% sobre o valor da condena&ccedil;&atilde;o, respeitados os crit&eacute;rios elencados nas al&iacute;neas do referido par&aacute;grafo, conforme ocorreu in casu.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0003965-04.2007.8.26.0531; Relator (a):&nbsp;Mendes Gomes; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Santa Ad&eacute;lia -&nbsp;Vara &Uacute;nica; Data do Julgamento: 01/10/2012; Data de Registro: 01/10/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mendes Gomes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santa Adélia
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									01/10/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									01/10/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>ACIDENTE DE TRÂNSITO</em>  AÇÃO DE INDENIZAÇÃO  CULPA DO MOTORISTA DA RÉ DEMONSTRADA  PROCEDÊNCIA  <em>PENSÃO MENSAL</em> - DANOS MORAIS E ESTÉTICOS  VALORES ADEQUADOS  HONORÁRIOS SUCUMBENCIAIS  MONTANTE CORRETO - CORREÇÃO MONETÁRIA SOBRE AS PARCELAS VENCIDAS  CABIMENTO -  APELAÇÃO DO AUTOR PROVIDA EM PARTE  IMPROVIMENTO DOS RECURSOS DA RÉ E DA LISTISDENUNCIADA.
I. Comprovada a culpa do seu
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>ACIDENTE DE TRÂNSITO</em>  AÇÃO DE INDENIZAÇÃO  CULPA DO MOTORISTA DA RÉ DEMONSTRADA  PROCEDÊNCIA  <em>PENSÃO MENSAL</em> - DANOS MORAIS E ESTÉTICOS  VALORES ADEQUADOS  HONORÁRIOS SUCUMBENCIAIS  MONTANTE CORRETO - CORREÇÃO MONETÁRIA SOBRE AS PARCELAS VENCIDAS  CABIMENTO -  APELAÇÃO DO AUTOR PROVIDA EM PARTE  IMPROVIMENTO DOS RECURSOS DA RÉ E DA LISTISDENUNCIADA.
I. Comprovada a culpa do seu motorista pelo <em>acidente de trânsito</em>, obriga-se a empregadora a indenizar os danos oriundos do fato (CC/02, art. 932, III).
II. No caso de incapacidade total e permanente, a <em>pensão mensal</em> deve ser arbitrada com base na renda que a vítima auferia, descabendo compensações com verbas de caráter previdenciário.
III. Aplica-se a correção monetária sobre as parcelas vencidas, de modo a manter atualizados os valores respectivos. 
IV. Para a fixação do valor da indenização por danos morais e estéticos levam-se em conta, basicamente, as circunstâncias do caso, a gravidade do dano, a situação do lesante, a condição do lesado, preponderando em nível de orientação central, a ideia de sancionamento.
V. Nos termos do art. 20, § 3º, do CPC, em se tratando de sentença condenatória, os honorários advocatícios sucumbenciais devem ser fixados entre os limites de 10% e 20% sobre o valor da condenação, respeitados os critérios elencados nas alíneas do referido parágrafo, conforme ocorreu in casu.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3519&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6229617" cdForo="0" >
										0028650-45.2008.8.26.0562
									</a>
									
									<a class="downloadEmenta" cdAcordao="6229617" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6229617);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6229617" style="display: none;" >									
	<div id="textAreaDados_6229617" class="mensagemSemFormatacao" >
		Responsabilidade civil.  Indeniza&ccedil;&atilde;o por danos materiais e morais. Acidente de tr&acirc;nsito. Autora que foi atropelada sobre a faixa de pedestres pelo ve&iacute;culo do corr&eacute;u, conduzido pela r&eacute;. Atropelamento que resultou em les&otilde;es corporais e redu&ccedil;&atilde;o da capacidade laborativa. Responsabilidade dos r&eacute;us evidenciada nos autos. Danos morais fixados em R$ 15.000,00. Danos materiais comprovados.  Pens&atilde;o mensal vital&iacute;cia. Inexigibilidade. Autora que pode exercer outras atividades. Senten&ccedil;a que julgou a a&ccedil;&atilde;o parcialmente procedente. Mantida. 
Legitimidade passiva do propriet&aacute;rio do ve&iacute;culo. Existente. &quot;Culpa in eligendo&quot;. Minora&ccedil;&agrave;o do quantum fixado. 
Danos est&eacute;ticos que est&atilde;o contidos no dano moral. Aus&ecirc;ncia de aleij&atilde;o que causa repulsa que permita a indeniza&ccedil;&atilde;o por dano est&eacute;tico. Quantum fixado para os danos morais. Obedi&ecirc;ncia aos Princ&iacute;pios da Razoabilidade e Proporcionalidade. Recursos dos r&eacute;us improvidos. 
Recurso adesivo da autora. Majora&ccedil;&atilde;o do quantum fixado: ocorr&ecirc;ncia. Lucros cessantes que n&atilde;o se vislumbram no caso concreto. Recurso parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0028650-45.2008.8.26.0562; Relator (a):&nbsp;Francisco Occhiuto J&uacute;nior; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de Santos -&nbsp;4&ordf;. Vara C&iacute;vel; Data do Julgamento: 27/09/2012; Data de Registro: 28/09/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Francisco Occhiuto Júnior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/09/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/09/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil.  Indenização por danos materiais e morais. <em>Acidente de trânsito</em>. Autora que foi atropelada sobre a faixa de pedestres pelo veículo do corréu, conduzido pela ré. Atropelamento que resultou em lesões corporais e redução da capacidade laborativa. Responsabilidade dos réus evidenciada nos autos. Danos morais fixados em R$ 15.000,00. Danos materiais comprovados. 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil.  Indenização por danos materiais e morais. <em>Acidente de trânsito</em>. Autora que foi atropelada sobre a faixa de pedestres pelo veículo do corréu, conduzido pela ré. Atropelamento que resultou em lesões corporais e redução da capacidade laborativa. Responsabilidade dos réus evidenciada nos autos. Danos morais fixados em R$ 15.000,00. Danos materiais comprovados.  <em>Pensão mensal</em> <em>vitalícia</em>. Inexigibilidade. Autora que pode exercer outras atividades. Sentença que julgou a ação parcialmente procedente. Mantida. 
Legitimidade passiva do proprietário do veículo. Existente. "Culpa in eligendo". Minoraçào do quantum fixado. 
Danos estéticos que estão contidos no dano moral. Ausência de aleijão que causa repulsa que permita a indenização por dano estético. Quantum fixado para os danos morais. Obediência aos Princípios da Razoabilidade e Proporcionalidade. Recursos dos réus improvidos. 
Recurso adesivo da autora. Majoração do quantum fixado: ocorrência. Lucros cessantes que não se vislumbram no caso concreto. Recurso parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3520&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6224869" cdForo="0" >
										0114845-61.2008.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="6224869" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6224869);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6224869" style="display: none;" >									
	<div id="textAreaDados_6224869" class="mensagemSemFormatacao" >
		



DANOS MATERIAL E MORAL  CONTRATO DE TRANSPORTE  ACIDENTE DE TR&Acirc;NSITO  COMPROVADA PERDA DE CAPACIDADE DE MEMBRO SUPERIOR ESQUERDO - INDENIZA&Ccedil;&Atilde;O POR DANO MORAL DEVIDA  DESNECESS&Aacute;RIA SUA COMPROVA&Ccedil;&Atilde;O  DOR E SOFRIMENTO QUE DECORREM DO FATO DA VIOLA&Ccedil;&Atilde;O  INDENIZA&Ccedil;&Atilde;O QUE DEVE ATENDER AOS CRIT&Eacute;RIOS DA RAZOABILIDADE E PROPORCIONALIDADE  SENTEN&Ccedil;A QUE FIXOU EM R$ 40.000,00  MONTANTE ADEQUADO AO CASO  PENS&Atilde;O MENSAL VITAL&Iacute;CIA DENTRO DOS PAR&Acirc;METROS &Agrave; EPOCA DO ACIDENTE  SUCUMB&Ecirc;NCIA MANTIDA  S&Uacute;MULA 326 DO STJ  SENTEN&Ccedil;A MANTIDA  RECURSOS IMPROVIDOS.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0114845-61.2008.8.26.0100; Relator (a):&nbsp;Paulo Roberto de Santana; &Oacute;rg&atilde;o Julgador: 23&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;12&ordf; Vara C&iacute;vel; Data do Julgamento: 26/09/2012; Data de Registro: 28/09/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Paulo Roberto de Santana
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									23ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/09/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/09/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>



DANOS MATERIAL E MORAL  CONTRATO DE TRANSPORTE  <em>ACIDENTE DE TRÂNSITO</em>  COMPROVADA PERDA DE CAPACIDADE DE MEMBRO SUPERIOR ESQUERDO - INDENIZAÇÃO POR DANO MORAL DEVIDA  DESNECESSÁRIA SUA COMPROVAÇÃO  DOR E SOFRIMENTO QUE DECORREM DO FATO DA VIOLAÇÃO  INDENIZAÇÃO QUE DEVE ATENDER AOS CRITÉRIOS DA RAZOABILIDADE E PROPORCIONALIDADE  SENTENÇA QUE FIXOU EM R$ 40.000,00  MONTANTE ADEQUADO
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>



DANOS MATERIAL E MORAL  CONTRATO DE TRANSPORTE  <em>ACIDENTE DE TRÂNSITO</em>  COMPROVADA PERDA DE CAPACIDADE DE MEMBRO SUPERIOR ESQUERDO - INDENIZAÇÃO POR DANO MORAL DEVIDA  DESNECESSÁRIA SUA COMPROVAÇÃO  DOR E SOFRIMENTO QUE DECORREM DO FATO DA VIOLAÇÃO  INDENIZAÇÃO QUE DEVE ATENDER AOS CRITÉRIOS DA RAZOABILIDADE E PROPORCIONALIDADE  SENTENÇA QUE FIXOU EM R$ 40.000,00  MONTANTE ADEQUADO AO CASO  <em>PENSÃO MENSAL</em> <em>VITALÍCIA</em> DENTRO DOS PARÂMETROS À EPOCA DO ACIDENTE  SUCUMBÊNCIA MANTIDA  SÚMULA 326 DO STJ  SENTENÇA MANTIDA  RECURSOS IMPROVIDOS.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				3501 a 3520
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A175" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A174" style="padding-left:4px" >
						174
					</a>
				
			
		
			
				
				
					<a name="A175" style="padding-left:4px" >
						175
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						176
					</span>
				
				
			
		
			
				
				
					<a name="A177" style="padding-left:4px" >
						177
					</a>
				
			
		
			
				
				
					<a name="A178" style="padding-left:4px" >
						178
					</a>
				
			
		

		
			<a name="A177" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
