







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1081&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12262958" cdForo="0" >
										0011875-22.2004.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="12262958" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12262958);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12262958" style="display: none;" >									
	<div id="textAreaDados_12262958" class="mensagemSemFormatacao" >
		Embargos de declara&ccedil;&atilde;o opostos por ambas as partes. Alega&ccedil;&atilde;o de omiss&atilde;o, contradi&ccedil;&atilde;o e erro evidente. N&atilde;o ocorr&ecirc;ncia. 
O V. Ac&oacute;rd&atilde;o indicou claramente os motivos que alicer&ccedil;am a conclus&atilde;o enunciada.  Car&aacute;ter infringente. 
Embargos do autor e da r&eacute; rejeitados. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 0011875-22.2004.8.26.0100; Relator (a):&nbsp;Cesar Lacerda; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;9&ordf; Vara C&iacute;vel; Data do Julgamento: 26/02/2019; Data de Registro: 27/02/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Cesar Lacerda
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/02/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									27/02/2019
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									11875222004826010050000
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa12262958" align="justify">
												<strong>
													Ementa:
												</strong>
												Embargos de declaração opostos por ambas as partes. Alegação de omissão, contradição e erro evidente. Não ocorrência. 
O V. Acórdão indicou claramente os motivos que alicerçam a conclusão enunciada.  Caráter infringente. 
Embargos do autor e da ré rejeitados. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1082&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12259910" cdForo="0" >
										0024523-33.2011.8.26.0506
									</a>
									
									<a class="downloadEmenta" cdAcordao="12259910" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12259910);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12259910" style="display: none;" >									
	<div id="textAreaDados_12259910" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANO MATERIAL, MORAL E EST&Eacute;TICO. DANOS CAUSADOS &Agrave; INTEGRIDADE F&Iacute;SICA DO AUTOR EM RAZ&Atilde;O DE BURACO SEM SINALIZA&Ccedil;&Atilde;O NA VIA P&Uacute;BLICA. RESPONSABILIDADE OBJETIVA DO MUNIC&Iacute;PIO. EXCLUDENTE DA RESPONSABILIDADE CIVIL N&Atilde;O COMPROVADA. RECURSO DA R&Eacute; IMPROVIDO. Incumbida de zelar pela seguran&ccedil;a e conserva&ccedil;&atilde;o das vias de circula&ccedil;&atilde;o urbanas, a Prefeitura responde pelos danos produzidos na integridade f&iacute;sica dos usu&aacute;rios em raz&atilde;o da exist&ecirc;ncia de buraco n&atilde;o sinalizado. A responsabilidade do Munic&iacute;pio &eacute; objetiva, sendo irrelevante perquirir acerca da ocorr&ecirc;ncia de culpa. No caso em exame, h&aacute; comprova&ccedil;&atilde;o do dano e do nexo causal com o comportamento danoso da pessoa jur&iacute;dica de direito p&uacute;blico, raz&atilde;o pela qual est&aacute; obrigada a ressarcir o autor de eventuais danos material e moral da&iacute; decorrentes.
APELA&Ccedil;&Atilde;O. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANO MATERIAL, MORAL E EST&Eacute;TICO. DANOS CAUSADOS &Agrave; INTEGRIDADE F&Iacute;SICA DO AUTOR EM RAZ&Atilde;O DE BURACO SEM SINALIZA&Ccedil;&Atilde;O NA VIA P&Uacute;BLICA. RESPONSABILIDADE OBJETIVA DO MUNIC&Iacute;PIO. EXCLUDENTE DA RESPONSABILIDADE CIVIL N&Atilde;O COMPROVADA. DANO MORAL E EST&Eacute;TICO. CONFIGURA&Ccedil;&Atilde;O. PRETENS&Atilde;O DA R&Eacute; DE EXCLUS&Atilde;O DA CONDENA&Ccedil;&Atilde;O E DO AUTOR DE MAJORA&Ccedil;&Atilde;O. RECURSO DA R&Eacute; IMPROVIDO E DO AUTOR NESTA PARTE PROVIDO. O dano moral sofrido com o acidente restou configurado. H&aacute; de se convir que &eacute; correta a alega&ccedil;&atilde;o de que o mero dissabor n&atilde;o &eacute; suficiente a autorizar a indeniza&ccedil;&atilde;o sob tal rubrica. Todavia, no caso em testilha, n&atilde;o se pode considerar como mero dissabor as frustra&ccedil;&otilde;es experimentadas pelo autor. As perdas arrostadas na esfera imaterial est&atilde;o bem demonstradas. Evidente que o evento noticiado nestes autos causou mais que mero aborrecimento ao autor, de modo que deve ser realizada a correspondente repara&ccedil;&atilde;o. Analisados os autos, o grau de ofensa &agrave; integridade f&iacute;sica do autor e a particularidade do caso, a indeniza&ccedil;&atilde;o por dano moral e est&eacute;tico deve ser majorada para o valor global de R$ 8.000,00, pois esta quantia melhor se amolda ao sofrimento e danos corporais suportados pelo autor e est&aacute; em conson&acirc;ncia com outros valores concedidos e mantidos por esta C&acirc;mara em casos an&aacute;logos.
APELA&Ccedil;&Atilde;O. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANO MATERIAL, MORAL E EST&Eacute;TICO. DANOS CAUSADOS &Agrave; INTEGRIDADE F&Iacute;SICA DO AUTOR EM RAZ&Atilde;O DE BURACO SEM SINALIZA&Ccedil;&Atilde;O NA VIA P&Uacute;BLICA. RESPONSABILIDADE OBJETIVA DO MUNIC&Iacute;PIO. EXCLUDENTE DA RESPONSABILIDADE CIVIL N&Atilde;O COMPROVADA. DANO MATERIAL. PRETENS&Atilde;O DO AUTOR DE RECEBIMENTO DE PENS&Atilde;O MENSAL VITAL&Iacute;CIA. PER&Iacute;CIA JUDICIAL QUE ATESTA AUS&Ecirc;NCIA DE DIMINUI&Ccedil;&Atilde;O DA CAPACIDADE LABORATIVA DO AUTOR. RECURSO DO AUTOR NESTA PARTE IMPROVIDO. Incumbida de zelar pela seguran&ccedil;a e conserva&ccedil;&atilde;o das vias de circula&ccedil;&atilde;o urbanas, a Prefeitura responde pelos danos produzidos na integridade f&iacute;sica dos usu&aacute;rios em raz&atilde;o da exist&ecirc;ncia de buraco na via n&atilde;o sinalizado. Com rela&ccedil;&atilde;o ao dano material, o perito judicial atestou que a perda patrimonial f&iacute;sica do autor foi de 10% (considerado apenas o antebra&ccedil;o). Desse modo, n&atilde;o ficou suficientemente provado, pelo contr&aacute;rio, que em raz&atilde;o da fratura do antebra&ccedil;o o autor tenha ficado impedido de exercer a fun&ccedil;&atilde;o de instalador e entregador aut&ocirc;nomo.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0024523-33.2011.8.26.0506; Relator (a):&nbsp;Adilson de Araujo; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Ribeir&atilde;o Preto -&nbsp;2&ordf; Vara da Fazenda P&uacute;blica; Data do Julgamento: 26/02/2019; Data de Registro: 26/02/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Adilson de Araujo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/02/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/02/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO POR DANO MATERIAL, MORAL E ESTÉTICO. DANOS CAUSADOS À INTEGRIDADE FÍSICA DO AUTOR EM RAZÃO DE BURACO SEM SINALIZAÇÃO NA VIA PÚBLICA. RESPONSABILIDADE OBJETIVA DO MUNICÍPIO. EXCLUDENTE DA RESPONSABILIDADE CIVIL NÃO COMPROVADA. RECURSO DA RÉ IMPROVIDO. Incumbida de zelar pela segurança e conservação das vias de circulação urbanas, a
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO POR DANO MATERIAL, MORAL E ESTÉTICO. DANOS CAUSADOS À INTEGRIDADE FÍSICA DO AUTOR EM RAZÃO DE BURACO SEM SINALIZAÇÃO NA VIA PÚBLICA. RESPONSABILIDADE OBJETIVA DO MUNICÍPIO. EXCLUDENTE DA RESPONSABILIDADE CIVIL NÃO COMPROVADA. RECURSO DA RÉ IMPROVIDO. Incumbida de zelar pela segurança e conservação das vias de circulação urbanas, a Prefeitura responde pelos danos produzidos na integridade física dos usuários em razão da existência de buraco não sinalizado. A responsabilidade do Município é objetiva, sendo irrelevante perquirir acerca da ocorrência de culpa. No caso em exame, há comprovação do dano e do nexo causal com o comportamento danoso da pessoa jurídica de direito público, razão pela qual está obrigada a ressarcir o autor de eventuais danos material e moral daí decorrentes.
APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO POR DANO MATERIAL, MORAL E ESTÉTICO. DANOS CAUSADOS À INTEGRIDADE FÍSICA DO AUTOR EM RAZÃO DE BURACO SEM SINALIZAÇÃO NA VIA PÚBLICA. RESPONSABILIDADE OBJETIVA DO MUNICÍPIO. EXCLUDENTE DA RESPONSABILIDADE CIVIL NÃO COMPROVADA. DANO MORAL E ESTÉTICO. CONFIGURAÇÃO. PRETENSÃO DA RÉ DE EXCLUSÃO DA CONDENAÇÃO E DO AUTOR DE MAJORAÇÃO. RECURSO DA RÉ IMPROVIDO E DO AUTOR NESTA PARTE PROVIDO. O dano moral sofrido com o acidente restou configurado. Há de se convir que é correta a alegação de que o mero dissabor não é suficiente a autorizar a indenização sob tal rubrica. Todavia, no caso em testilha, não se pode considerar como mero dissabor as frustrações experimentadas pelo autor. As perdas arrostadas na esfera imaterial estão bem demonstradas. Evidente que o evento noticiado nestes autos causou mais que mero aborrecimento ao autor, de modo que deve ser realizada a correspondente reparação. Analisados os autos, o grau de ofensa à integridade física do autor e a particularidade do caso, a indenização por dano moral e estético deve ser majorada para o valor global de R$ 8.000,00, pois esta quantia melhor se amolda ao sofrimento e danos corporais suportados pelo autor e está em consonância com outros valores concedidos e mantidos por esta Câmara em casos análogos.
APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO POR DANO MATERIAL, MORAL E ESTÉTICO. DANOS CAUSADOS À INTEGRIDADE FÍSICA DO AUTOR EM RAZÃO DE BURACO SEM SINALIZAÇÃO NA VIA PÚBLICA. RESPONSABILIDADE OBJETIVA DO MUNICÍPIO. EXCLUDENTE DA RESPONSABILIDADE CIVIL NÃO COMPROVADA. DANO MATERIAL. PRETENSÃO DO AUTOR DE RECEBIMENTO DE <em>PENSÃO MENSAL</em> <em>VITALÍCIA</em>. PERÍCIA JUDICIAL QUE ATESTA AUSÊNCIA DE DIMINUIÇÃO DA CAPACIDADE LABORATIVA DO AUTOR. RECURSO DO AUTOR NESTA PARTE IMPROVIDO. Incumbida de zelar pela segurança e conservação das vias de circulação urbanas, a Prefeitura responde pelos danos produzidos na integridade física dos usuários em razão da existência de buraco na via não sinalizado. Com relação ao dano material, o perito judicial atestou que a perda patrimonial física do autor foi de 10% (considerado apenas o antebraço). Desse modo, não ficou suficientemente provado, pelo contrário, que em razão da fratura do antebraço o autor tenha ficado impedido de exercer a função de instalador e entregador autônomo.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1083&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12257354" cdForo="0" >
										1005333-59.2014.8.26.0604
									</a>
									
									<a class="downloadEmenta" cdAcordao="12257354" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12257354);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12257354" style="display: none;" >									
	<div id="textAreaDados_12257354" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o C&iacute;vel. A&ccedil;&atilde;o indenizat&oacute;ria por danos morais e materiais fundada em acidente de tr&acirc;nsito. Senten&ccedil;a de improced&ecirc;ncia. Apelo do autor. 

A empresa r&eacute;, transportadora e pessoa de direito privado prestadora de servi&ccedil;o p&uacute;blico, a saber, transporte coletivo de pessoas, responde objetivamente pelos danos sofridos por terceiros na explora&ccedil;&atilde;o dessa atividade (art. 37, &sect; 6&ordm;, CF), que estendeu a teoria do risco administrativo &agrave;s pessoas de direito privado prestadoras de servi&ccedil;os p&uacute;blicos. Responsabilidade objetiva estendida a terceiros n&atilde;o transportados. Prova testemunhal colidente, que favorece o autor, sendo for&ccedil;oso concluir pela exist&ecirc;ncia de culpa concorrente das partes para o acidente narrado nestes autos, a saber, do autor por deixar parte do carrinho fora da cal&ccedil;ada, no leito da rua, e do motorista do &ocirc;nibus porque, ap&oacute;s a curva, visualizou nitidamente o autor, com seu carrinho, tentando desviar o &ocirc;nibus, mas n&atilde;o agiu com a per&iacute;cia necess&aacute;ria a fim de evitar o acidente. Culpa concorrente das partes distribu&iacute;da em 50% para cada uma delas. Acolhimento parcial do pedido indenizat&oacute;rio por lucros cessantes. Danos morais presentes. Verbas indenizat&oacute;rias reduzidas pela metade, em raz&atilde;o da culpa concorrente. Denuncia&ccedil;&atilde;o da lide julgada procedente.

Apela&ccedil;&atilde;o parcialmente provida.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1005333-59.2014.8.26.0604; Relator (a):&nbsp;Morais Pucci; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Campinas -&nbsp;8&ordf; Vara C&iacute;vel; Data do Julgamento: 26/02/2019; Data de Registro: 26/02/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Morais Pucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Campinas
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/02/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/02/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação Cível. Ação indenizatória por danos morais e materiais fundada em <em>acidente de trânsito</em>. Sentença de improcedência. Apelo do autor. 

A empresa ré, transportadora e pessoa de direito privado prestadora de serviço público, a saber, transporte coletivo de pessoas, responde objetivamente pelos danos sofridos por terceiros na exploração dessa atividade (art. 37, § 6º, CF), que
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação Cível. Ação indenizatória por danos morais e materiais fundada em <em>acidente de trânsito</em>. Sentença de improcedência. Apelo do autor. 

A empresa ré, transportadora e pessoa de direito privado prestadora de serviço público, a saber, transporte coletivo de pessoas, responde objetivamente pelos danos sofridos por terceiros na exploração dessa atividade (art. 37, § 6º, CF), que estendeu a teoria do risco administrativo às pessoas de direito privado prestadoras de serviços públicos. Responsabilidade objetiva estendida a terceiros não transportados. Prova testemunhal colidente, que favorece o autor, sendo forçoso concluir pela existência de culpa concorrente das partes para o acidente narrado nestes autos, a saber, do autor por deixar parte do carrinho fora da calçada, no leito da rua, e do motorista do ônibus porque, após a curva, visualizou nitidamente o autor, com seu carrinho, tentando desviar o ônibus, mas não agiu com a perícia necessária a fim de evitar o acidente. Culpa concorrente das partes distribuída em 50% para cada uma delas. Acolhimento parcial do pedido indenizatório por lucros cessantes. Danos morais presentes. Verbas indenizatórias reduzidas pela metade, em razão da culpa concorrente. Denunciação da lide julgada procedente.

Apelação parcialmente provida.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1084&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12250253" cdForo="0" >
										0001409-47.2014.8.26.0187
									</a>
									
									<a class="downloadEmenta" cdAcordao="12250253" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12250253);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12250253" style="display: none;" >									
	<div id="textAreaDados_12250253" class="mensagemSemFormatacao" >
		*A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS. Acidente de tr&acirc;nsito. Autor que &eacute; atropelado por &ocirc;nibus escolar pertencente &agrave; Municipalidade demandada no dia 24 de outubro de 2011, quando caminhava rente &agrave; Rodovia, em &aacute;rea rural sem acostamento, e sofre politraumatismo. SENTEN&Ccedil;A de parcial proced&ecirc;ncia para condenar a r&eacute; a pagar para o autor: a) indeniza&ccedil;&atilde;o material na modalidade lucros cessantes na quantia de um (1) sal&aacute;rio m&iacute;nimo mensal, durante os meses de novembro de 2011 a abril de 2012, com corre&ccedil;&atilde;o monet&aacute;ria e juros de mora a contar de cada vencimento, b) pens&atilde;o mensal vital&iacute;cia em quantia equivalente a tr&ecirc;s por cento (3%) do sal&aacute;rio m&iacute;nimo vigente &agrave; &eacute;poca de cada pagamento, facultado ao autor exigir o pagamento de uma s&oacute; vez, considerando o termo inicial em maio de 2012 e termo final a data em que o autor completaria 70 anos de idade, c) indeniza&ccedil;&atilde;o por danos morais na quantia de R$ 15.000,00, com corre&ccedil;&atilde;o monet&aacute;ria a contar da senten&ccedil;a e juros de mora a contar de 24 de outubro de 2011, arcando as partes, ante a sucumb&ecirc;ncia rec&iacute;proca, com as custas e despesas processuais a que deram causa, al&eacute;m dos honor&aacute;rios dos respectivos Patronos, arbitrada a honor&aacute;ria em dez por cento (10%) do valor da condena&ccedil;&atilde;o para cada lado, observada a &quot;gratuidade&quot; em rela&ccedil;&atilde;o ao autor. APELA&Ccedil;&Atilde;O da Municipalidade r&eacute;, que insiste na improced&ecirc;ncia, pugnando subsidiariamente pela exclus&atilde;o da condena&ccedil;&atilde;o ao pagamento de pens&atilde;o mensal, a pretexto de aus&ecirc;ncia de incapacidade laborativa permanente, al&eacute;m da redu&ccedil;&atilde;o da indeniza&ccedil;&atilde;o arbitrada a t&iacute;tulo de indeniza&ccedil;&atilde;o por danos morais. ACOLHIMENTO PARCIAL: responsabilidade objetiva do Munic&iacute;pio pelos danos causados por seus agentes a terceiros. Aplica&ccedil;&atilde;o do artigo 37, &sect;6&ordm;, da Constitui&ccedil;&atilde;o Federal. Excludentes de responsabilidade n&atilde;o verificadas. V&iacute;tima que foi atropelada por &ocirc;nibus pertencente ao Munic&iacute;pio e que, em consequ&ecirc;ncia, sofreu &quot;fratura de acet&aacute;bulo &agrave; esquerda, fratura do processo transverso de C7, tra&ccedil;o de fratura em T1, fratura de nono e d&eacute;cimo arcos costais &agrave; esquerda e les&atilde;o subcapsular do rim esquerdo, al&eacute;m de les&atilde;o do plexo braquial&quot;. Culpa exclusiva da v&iacute;tima n&atilde;o demonstrada. Prova dos autos, formada por documentos, depoimentos e per&iacute;cia m&eacute;dica, que confirma a aus&ecirc;ncia de acostamento na Rodovia, que o autor morava nas proximidades do local do acidente, e que era comum o tr&aacute;fego de transeuntes naquele local. Motorista do &ocirc;nibus, servidor municipal, que relatou &agrave; Autoridade Policial que o pedestre transitava junto &agrave; linha de bordo da pista e que teve sua visibilidade ofuscada pela vinda de dois (2) caminh&otilde;es no sentido contr&aacute;rio da pista de dire&ccedil;&atilde;o. Acidente que ocorreu durante o amanhecer do dia. Circunst&acirc;ncias que impunham ao motorista a ado&ccedil;&atilde;o de maior cautela. Dever de guardar dist&acirc;ncia de seguran&ccedil;a lateral e frontal entre o ve&iacute;culo e o bordo da pista, imposto pelo artigo 29 do CTB, que n&atilde;o foi observado. Velocidade do &ocirc;nibus que n&atilde;o foi apurada em raz&atilde;o de defeito no tac&oacute;grafo. Arquivamento de Termo Circunstanciado instaurado para apura&ccedil;&atilde;o de crime de les&atilde;o corporal culposa na dire&ccedil;&atilde;o de ve&iacute;culo automotor que n&atilde;o vincula a demanda c&iacute;vel. Aplica&ccedil;&atilde;o do artigo 935 do C&oacute;digo Civil. Verifica&ccedil;&atilde;o de culpa concorrente da v&iacute;tima, mas em grau m&iacute;nimo, ante a circula&ccedil;&atilde;o no mesmo sentido de dire&ccedil;&atilde;o dos ve&iacute;culos, com afronta ao artigo 68, &sect;3&ordm;, do CTB. Circunst&acirc;ncia que autoriza a redu&ccedil;&atilde;o do &quot;quantum&quot; indenizat&oacute;rio, mas n&atilde;o a exclus&atilde;o da condena&ccedil;&atilde;o da Municipalidade r&eacute;, &quot;ex vi&quot; dos artigos 944 e 945 do C&oacute;digo Civil. Padecimento moral configurado &quot;in re ipsa&quot;, como decorr&ecirc;ncia l&oacute;gica do acidente e do sofrimento causado &agrave; v&iacute;tima, com evidenciado abalo psicol&oacute;gico e viola&ccedil;&atilde;o &agrave; integridade f&iacute;sica e ps&iacute;quica do demandante. Indeniza&ccedil;&atilde;o que comporta redu&ccedil;&atilde;o para R$ 12.000,00, ante a concorr&ecirc;ncia de culpas, al&eacute;m das circunst&acirc;ncias espec&iacute;ficas do caso concreto e dos par&acirc;metros da razoabilidade e da proporcionalidade. Pensionamento mensal que deve ser mantido tal qual estabelecido na senten&ccedil;a, j&aacute; considerada a concorr&ecirc;ncia de culpas, porquanto bem demonstrada, atrav&eacute;s de per&iacute;cia m&eacute;dica, a redu&ccedil;&atilde;o da capacidade laborativa do demandante. Aplica&ccedil;&atilde;o do artigo 950 do C&oacute;digo Civil. Senten&ccedil;a parcialmente reformada. RECURSO PARCIALMENTE PROVIDO.*&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001409-47.2014.8.26.0187; Relator (a):&nbsp;Daise Fajardo Nogueira Jacot; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Fartura -&nbsp;Vara &Uacute;nica; Data do Julgamento: 19/02/2019; Data de Registro: 22/02/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Daise Fajardo Nogueira Jacot
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Fartura
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/02/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/02/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>*AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS. <em>Acidente de trânsito</em>. Autor que é atropelado por ônibus escolar pertencente à Municipalidade demandada no dia 24 de outubro de 2011, quando caminhava rente à Rodovia, em área rural sem acostamento, e sofre politraumatismo. SENTENÇA de parcial procedência para condenar a ré a pagar para o autor: a) indenização material na modalidade
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>*AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS. <em>Acidente de trânsito</em>. Autor que é atropelado por ônibus escolar pertencente à Municipalidade demandada no dia 24 de outubro de 2011, quando caminhava rente à Rodovia, em área rural sem acostamento, e sofre politraumatismo. SENTENÇA de parcial procedência para condenar a ré a pagar para o autor: a) indenização material na modalidade lucros cessantes na quantia de um (1) salário mínimo mensal, durante os meses de novembro de 2011 a abril de 2012, com correção monetária e juros de mora a contar de cada vencimento, b) <em>pensão mensal</em> <em>vitalícia</em> em quantia equivalente a três por cento (3%) do salário mínimo vigente à época de cada pagamento, facultado ao autor exigir o pagamento de uma só vez, considerando o termo inicial em maio de 2012 e termo final a data em que o autor completaria 70 anos de idade, c) indenização por danos morais na quantia de R$ 15.000,00, com correção monetária a contar da sentença e juros de mora a contar de 24 de outubro de 2011, arcando as partes, ante a sucumbência recíproca, com as custas e despesas processuais a que deram causa, além dos honorários dos respectivos Patronos, arbitrada a honorária em dez por cento (10%) do valor da condenação para cada lado, observada a "gratuidade" em relação ao autor. APELAÇÃO da Municipalidade ré, que insiste na improcedência, pugnando subsidiariamente pela exclusão da condenação ao pagamento de <em>pensão mensal</em>, a pretexto de ausência de incapacidade laborativa permanente, além da redução da indenização arbitrada a título de indenização por danos morais. ACOLHIMENTO PARCIAL: responsabilidade objetiva do Município pelos danos causados por seus agentes a terceiros. Aplicação do artigo 37, §6º, da Constituição Federal. Excludentes de responsabilidade não verificadas. Vítima que foi atropelada por ônibus pertencente ao Município e que, em consequência, sofreu "fratura de acetábulo à esquerda, fratura do processo transverso de C7, traço de fratura em T1, fratura de nono e décimo arcos costais à esquerda e lesão subcapsular do rim esquerdo, além de lesão do plexo braquial". Culpa exclusiva da vítima não demonstrada. Prova dos autos, formada por documentos, depoimentos e perícia médica, que confirma a ausência de acostamento na Rodovia, que o autor morava nas proximidades do local do acidente, e que era comum o tráfego de transeuntes naquele local. Motorista do ônibus, servidor municipal, que relatou à Autoridade Policial que o pedestre transitava junto à linha de bordo da pista e que teve sua visibilidade ofuscada pela vinda de dois (2) caminhões no sentido contrário da pista de direção. Acidente que ocorreu durante o amanhecer do dia. Circunstâncias que impunham ao motorista a adoção de maior cautela. Dever de guardar distância de segurança lateral e frontal entre o veículo e o bordo da pista, imposto pelo artigo 29 do CTB, que não foi observado. Velocidade do ônibus que não foi apurada em razão de defeito no tacógrafo. Arquivamento de Termo Circunstanciado instaurado para apuração de crime de lesão corporal culposa na direção de veículo automotor que não vincula a demanda cível. Aplicação do artigo 935 do Código Civil. Verificação de culpa concorrente da vítima, mas em grau mínimo, ante a circulação no mesmo sentido de direção dos veículos, com afronta ao artigo 68, §3º, do CTB. Circunstância que autoriza a redução do "quantum" indenizatório, mas não a exclusão da condenação da Municipalidade ré, "ex vi" dos artigos 944 e 945 do Código Civil. Padecimento moral configurado "in re ipsa", como decorrência lógica do acidente e do sofrimento causado à vítima, com evidenciado abalo psicológico e violação à integridade física e psíquica do demandante. Indenização que comporta redução para R$ 12.000,00, ante a concorrência de culpas, além das circunstâncias específicas do caso concreto e dos parâmetros da razoabilidade e da proporcionalidade. Pensionamento mensal que deve ser mantido tal qual estabelecido na sentença, já considerada a concorrência de culpas, porquanto bem demonstrada, através de perícia médica, a redução da capacidade laborativa do demandante. Aplicação do artigo 950 do Código Civil. Sentença parcialmente reformada. RECURSO PARCIALMENTE PROVIDO.*								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1085&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12245062" cdForo="0" >
										0002336-06.2014.8.26.0157
									</a>
									
									<a class="downloadEmenta" cdAcordao="12245062" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12245062);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12245062" style="display: none;" >									
	<div id="textAreaDados_12245062" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. Cerceamento de defesa. Inocorr&ecirc;ncia. Quest&otilde;es controvertidas esclarecidas pelas provas documentais.

Ve&iacute;culo de propriedade da r&eacute; que perdeu o freio e resultou em atropelamento de pedestre em acostamento. Concession&aacute;ria de servi&ccedil;o p&uacute;blico de manuten&ccedil;&atilde;o da rodovia. Responsabilidade objetiva. Nexo de causalidade e danos comprovados. Ve&iacute;culo conduzido por empregado de empresa terceirizada. Irrelev&acirc;ncia. Aus&ecirc;ncia de comprova&ccedil;&atilde;o de excludentes de responsabilidade. 

Danos morais configurados. Indeniza&ccedil;&atilde;o fixada em R$15.000,00. Valor que n&atilde;o comporta altera&ccedil;&atilde;o, em observ&acirc;ncia aos princ&iacute;pios da razoabilidade e proporcionalidade. 

Abatimento de eventual valor recebido em raz&atilde;o do seguro DPVAT. Cabimento. Intelig&ecirc;ncia da S&uacute;mula 246 do Superior Tribunal de Justi&ccedil;a.

Recurso da r&eacute; provido parcialmente e desprovido do autor.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002336-06.2014.8.26.0157; Relator (a):&nbsp;Milton Carvalho; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de Cubat&atilde;o -&nbsp;2&ordf; Vara; Data do Julgamento: 21/02/2019; Data de Registro: 21/02/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Milton Carvalho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Cubatão
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/02/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/02/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. Cerceamento de defesa. Inocorrência. Questões controvertidas esclarecidas pelas provas documentais.

Veículo de propriedade da ré que perdeu o freio e resultou em atropelamento de pedestre em acostamento. Concessionária de serviço público de manutenção da rodovia. Responsabilidade objetiva. Nexo de causalidade e danos comprovados. Veículo
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. Cerceamento de defesa. Inocorrência. Questões controvertidas esclarecidas pelas provas documentais.

Veículo de propriedade da ré que perdeu o freio e resultou em atropelamento de pedestre em acostamento. Concessionária de serviço público de manutenção da rodovia. Responsabilidade objetiva. Nexo de causalidade e danos comprovados. Veículo conduzido por empregado de empresa terceirizada. Irrelevância. Ausência de comprovação de excludentes de responsabilidade. 

Danos morais configurados. Indenização fixada em R$15.000,00. Valor que não comporta alteração, em observância aos princípios da razoabilidade e proporcionalidade. 

Abatimento de eventual valor recebido em razão do seguro DPVAT. Cabimento. Inteligência da Súmula 246 do Superior Tribunal de Justiça.

Recurso da ré provido parcialmente e desprovido do autor.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1086&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12242241" cdForo="0" >
										1000228-93.2014.8.26.0348
									</a>
									
									<a class="downloadEmenta" cdAcordao="12242241" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12242241);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12242241" style="display: none;" >									
	<div id="textAreaDados_12242241" class="mensagemSemFormatacao" >
		RECURSOS DE APELA&Ccedil;&Atilde;O &ndash;  A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  CONVERS&Atilde;O &Agrave; DIREITA &ndash;  Filho da requerente que seguia regularmente em sua m&atilde;o de dire&ccedil;&atilde;o em motocicleta pela faixa da direita, quando teve sua trajet&oacute;ria interceptada por caminh&atilde;o de propriedade da r&eacute;, que converteu &agrave; direita partindo da faixa da esquerda &ndash;  AGRAVO RETIDO &ndash;  CERCEAMENTO DE DEFESA &ndash;  INOCORR&Ecirc;NCIA &ndash;  Recurso em face do despacho saneador que indeferiu a produ&ccedil;&atilde;o de prova pericial &ndash;  Teoria do livre convencimento motivado, nos termos dos artigos 370 e 371 do CPC &ndash;  Din&acirc;mica do acidente resolvida pela prova oral, o que afasta a necessidade de per&iacute;cia &ndash;  Prova pericial indireta que foi corretamente dispensada pelo Ju&iacute;zo de Primeiro Grau &ndash;  M&Eacute;RITO &ndash;  Direito de prefer&ecirc;ncia desrespeitado &ndash;  Dever de cautela e sinaliza&ccedil;&atilde;o das inten&ccedil;&otilde;es do motorista que converge &agrave; esquerda ou &agrave; direita para ingressar em outra via, lote lindeiro, ou para estacionar &ndash;  Artigos 34, 35, 38 e 169 do CTB &ndash;  Dever dos ve&iacute;culos de maior porte de zelar pela seguran&ccedil;a dos menores &ndash;  Art. 29, &sect;2&ordm;, do CTB &ndash;  Demonstrada a culpa do preposto da r&eacute;, elemento fundamental &agrave; configura&ccedil;&atilde;o da responsabilidade extracontratual por acidente de tr&acirc;nsito, de rigor o reconhecimento de seu dever de indenizar &ndash;  DANOS MORAIS &ndash;  Manuten&ccedil;&atilde;o do &quot;quantum&quot; arbitrado &ndash;  A indeniza&ccedil;&atilde;o deve observar a proporcionalidade entre o dano sofrido, a reprovabilidade da conduta e a capacidade econ&ocirc;mica do causador dos danos e as condi&ccedil;&otilde;es sociais do ofendido &ndash;  CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA &ndash;  Altera&ccedil;&atilde;o de of&iacute;cio do marco inicial da incid&ecirc;ncia de corre&ccedil;&atilde;o monet&aacute;ria &ndash;  S&uacute;mula 362 do STJ &ndash;  PENS&Atilde;O MENSAL &ndash;  Manuten&ccedil;&atilde;o do indeferimento do pleito autoral &ndash;  Depend&ecirc;ncia econ&ocirc;mica que precisava de comprova&ccedil;&atilde;o em raz&atilde;o da maioridade do filho da autora &agrave; &eacute;poca do falecimento &ndash;  Aus&ecirc;ncia de comprova&ccedil;&atilde;o que impede a fixa&ccedil;&atilde;o de pens&atilde;o aliment&iacute;cia &ndash;  HONOR&Aacute;RIOS SUCUMBENCIAIS &ndash; Observ&acirc;ncia das diretrizes expostas no art. 85, &sect; 2&ordm;, incisos I a IV, do C&oacute;digo de Processo Civil &ndash;  Fixa&ccedil;&atilde;o em 15% sobre o valor da condena&ccedil;&atilde;o se mostra ajustada, na medida em que o patrono da requerente atuou com a dilig&ecirc;ncia esperada e obteve o resultado favor&aacute;vel &agrave; sua cliente &ndash;  Negado provimento aos recursos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000228-93.2014.8.26.0348; Relator (a):&nbsp;Hugo Crepaldi; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Mau&aacute; -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 21/02/2019; Data de Registro: 21/02/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hugo Crepaldi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Mauá
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/02/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/02/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RECURSOS DE APELAÇÃO –  AÇÃO INDENIZATÓRIA –  <em>ACIDENTE DE TRÂNSITO</em> –  CONVERSÃO À DIREITA –  Filho da requerente que seguia regularmente em sua mão de direção em motocicleta pela faixa da direita, quando teve sua trajetória interceptada por caminhão de propriedade da ré, que converteu à direita partindo da faixa da esquerda –  AGRAVO RETIDO –  CERCEAMENTO DE DEFESA –  INOCORRÊNCIA – 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RECURSOS DE APELAÇÃO –  AÇÃO INDENIZATÓRIA –  <em>ACIDENTE DE TRÂNSITO</em> –  CONVERSÃO À DIREITA –  Filho da requerente que seguia regularmente em sua mão de direção em motocicleta pela faixa da direita, quando teve sua trajetória interceptada por caminhão de propriedade da ré, que converteu à direita partindo da faixa da esquerda –  AGRAVO RETIDO –  CERCEAMENTO DE DEFESA –  INOCORRÊNCIA –  Recurso em face do despacho saneador que indeferiu a produção de prova pericial –  Teoria do livre convencimento motivado, nos termos dos artigos 370 e 371 do CPC –  Dinâmica do acidente resolvida pela prova oral, o que afasta a necessidade de perícia –  Prova pericial indireta que foi corretamente dispensada pelo Juízo de Primeiro Grau –  MÉRITO –  Direito de preferência desrespeitado –  Dever de cautela e sinalização das intenções do motorista que converge à esquerda ou à direita para ingressar em outra via, lote lindeiro, ou para estacionar –  Artigos 34, 35, 38 e 169 do CTB –  Dever dos veículos de maior porte de zelar pela segurança dos menores –  Art. 29, §2º, do CTB –  Demonstrada a culpa do preposto da ré, elemento fundamental à configuração da responsabilidade extracontratual por <em>acidente de trânsito</em>, de rigor o reconhecimento de seu dever de indenizar –  DANOS MORAIS –  Manutenção do "quantum" arbitrado –  A indenização deve observar a proporcionalidade entre o dano sofrido, a reprovabilidade da conduta e a capacidade econômica do causador dos danos e as condições sociais do ofendido –  CORREÇÃO MONETÁRIA –  Alteração de ofício do marco inicial da incidência de correção monetária –  Súmula 362 do STJ –  <em>PENSÃO MENSAL</em> –  Manutenção do indeferimento do pleito autoral –  Dependência econômica que precisava de comprovação em razão da maioridade do filho da autora à época do falecimento –  Ausência de comprovação que impede a fixação de pensão alimentícia –  HONORÁRIOS SUCUMBENCIAIS – Observância das diretrizes expostas no art. 85, § 2º, incisos I a IV, do Código de Processo Civil –  Fixação em 15% sobre o valor da condenação se mostra ajustada, na medida em que o patrono da requerente atuou com a diligência esperada e obteve o resultado favorável à sua cliente –  Negado provimento aos recursos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1087&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12238716" cdForo="0" >
										1000262-72.2017.8.26.0248
									</a>
									
									<a class="downloadEmenta" cdAcordao="12238716" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12238716);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12238716" style="display: none;" >									
	<div id="textAreaDados_12238716" class="mensagemSemFormatacao" >
		RESPONSABILIADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. CONJUNTO PROBAT&Oacute;RIO INDICANDO HAVER CULPA CONCORRENTE PELO ACIDENTE, RECONHECENDO-SE MAIOR PARCELA DE CULPA DO COAUTOR, EM RAZ&Atilde;O DE SUA NEGLIG&Ecirc;NCIA E DESOBEDI&Ecirc;NCIA PARA COM A DETERMINA&Ccedil;&Atilde;O DE QUE PARASSE SUA MOTOCICLETA PARA AS DEVIDAS AVERIGUA&Ccedil;&Otilde;ES, BEM COMO DE SUA IMPRUD&Ecirc;NCIA, AO EMPREENDER FUGA EM ALTA VELOCIDADE POR VIAS URBANAS. VERIFICA&Ccedil;&Atilde;O DE PARCELA DE CULPA DA R&Eacute;, COM BASE EM SINDIC&Acirc;NCIA REALIZADA PELA PREFEITURA DE INDAIATUBA, SEGUNDO A QUAL O SERVIDOR MUNICIPAL, CONDUTOR DA SEGUNDA VIATURA QUE SE DESLOCOU PARA INTERCEPTAR A MOTOCICLETA DO COAUTOR LUCAS, AGIU DE MANEIRA IMPRUDENTE AO ADENTRAR NA CONTRAM&Atilde;O DE DIRE&Ccedil;&Atilde;O, CONTRIBUINDO PARA A OCORR&Ecirc;NCIA DA COLIS&Atilde;O FRONTAL, ENTRE A MOTOCICLETA E O VE&Iacute;CULO OFICIAL. DANOS MORAIS CONFIGURADOS, CUJO ARBITRAMENTO DA INDENIZA&Ccedil;&Atilde;O SE DEU COM BASE NO CONJUNTO PROBAT&Oacute;RIO E PELA AN&Aacute;LISE DA PARCELA DE CULPA DO COAUTOR. CONDENA&Ccedil;&Atilde;O POR DANOS MATERIAIS. REDU&Ccedil;&Atilde;O DOS VALORES PLEITEADOS EM RAZ&Atilde;O DA CULPA CONCORRENTE. OBSERVA&Ccedil;&Atilde;O QUANTO &Agrave; CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA E JUROS MORAT&Oacute;RIOS INCIDENTES SOBRE AS CONDENA&Ccedil;&Otilde;ES IMPOSTAS &Agrave; FAZENDA P&Uacute;BLICA, DEVENDO SER ADOTADO O QUE RESTOU DECIDIDO NO RECURSO EXTRAORDIN&Aacute;RIO 870.947/SE PELO C. STF, RECONHECENDO A REPERCUSS&Atilde;O GERAL DO TEMA.

Recurso de apela&ccedil;&atilde;o parcialmente provido, com observa&ccedil;&atilde;o.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000262-72.2017.8.26.0248; Relator (a):&nbsp;Cristina Zucchi; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Indaiatuba -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 18/02/2019; Data de Registro: 20/02/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Cristina Zucchi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Indaiatuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/02/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									20/02/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. CONJUNTO PROBATÓRIO INDICANDO HAVER CULPA CONCORRENTE PELO ACIDENTE, RECONHECENDO-SE MAIOR PARCELA DE CULPA DO COAUTOR, EM RAZÃO DE SUA NEGLIGÊNCIA E DESOBEDIÊNCIA PARA COM A DETERMINAÇÃO DE QUE PARASSE SUA MOTOCICLETA PARA AS DEVIDAS AVERIGUAÇÕES, BEM COMO DE SUA IMPRUDÊNCIA, AO EMPREENDER FUGA EM ALTA VELOCIDADE POR VIAS URBANAS. VERIFICAÇÃO
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. CONJUNTO PROBATÓRIO INDICANDO HAVER CULPA CONCORRENTE PELO ACIDENTE, RECONHECENDO-SE MAIOR PARCELA DE CULPA DO COAUTOR, EM RAZÃO DE SUA NEGLIGÊNCIA E DESOBEDIÊNCIA PARA COM A DETERMINAÇÃO DE QUE PARASSE SUA MOTOCICLETA PARA AS DEVIDAS AVERIGUAÇÕES, BEM COMO DE SUA IMPRUDÊNCIA, AO EMPREENDER FUGA EM ALTA VELOCIDADE POR VIAS URBANAS. VERIFICAÇÃO DE PARCELA DE CULPA DA RÉ, COM BASE EM SINDICÂNCIA REALIZADA PELA PREFEITURA DE INDAIATUBA, SEGUNDO A QUAL O SERVIDOR MUNICIPAL, CONDUTOR DA SEGUNDA VIATURA QUE SE DESLOCOU PARA INTERCEPTAR A MOTOCICLETA DO COAUTOR LUCAS, AGIU DE MANEIRA IMPRUDENTE AO ADENTRAR NA CONTRAMÃO DE DIREÇÃO, CONTRIBUINDO PARA A OCORRÊNCIA DA COLISÃO FRONTAL, ENTRE A MOTOCICLETA E O VEÍCULO OFICIAL. DANOS MORAIS CONFIGURADOS, CUJO ARBITRAMENTO DA INDENIZAÇÃO SE DEU COM BASE NO CONJUNTO PROBATÓRIO E PELA ANÁLISE DA PARCELA DE CULPA DO COAUTOR. CONDENAÇÃO POR DANOS MATERIAIS. REDUÇÃO DOS VALORES PLEITEADOS EM RAZÃO DA CULPA CONCORRENTE. OBSERVAÇÃO QUANTO À CORREÇÃO MONETÁRIA E JUROS MORATÓRIOS INCIDENTES SOBRE AS CONDENAÇÕES IMPOSTAS À FAZENDA PÚBLICA, DEVENDO SER ADOTADO O QUE RESTOU DECIDIDO NO RECURSO EXTRAORDINÁRIO 870.947/SE PELO C. STF, RECONHECENDO A REPERCUSSÃO GERAL DO TEMA.

Recurso de apelação parcialmente provido, com observação.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1088&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12238356" cdForo="0" >
										1003382-17.2015.8.26.0597
									</a>
									
									<a class="downloadEmenta" cdAcordao="12238356" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12238356);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12238356" style="display: none;" >									
	<div id="textAreaDados_12238356" class="mensagemSemFormatacao" >
		Responsabilidade civil. Acidente de tr&acirc;nsito. Colis&atilde;o entre ve&iacute;culo e motocicleta. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais.
Danos materiais. Pedido formulado na inicial que se limitou a pens&atilde;o mensal vital&iacute;cia. Conclus&atilde;o pericial de que as les&otilde;es sofridas pela autora n&atilde;o deixaram sequelas. Improced&ecirc;ncia do pleito mantida, no que toca aos preju&iacute;zos materiais.
Danos morais. Acidente de tr&acirc;nsito que ocasiona les&otilde;es na clav&iacute;cula e imp&otilde;e &agrave; v&iacute;tima afastamento das atividades laborativas por seis meses constitui fato gerador de dano moral indeniz&aacute;vel. Indeniza&ccedil;&atilde;o devida.
Recurso parcialmente provido.
&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1003382-17.2015.8.26.0597; Relator (a):&nbsp;Cesar Lacerda; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Sert&atilde;ozinho -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 19/02/2019; Data de Registro: 20/02/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Cesar Lacerda
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Sertãozinho
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/02/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									20/02/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil. <em>Acidente de trânsito</em>. Colisão entre veículo e motocicleta. Ação de indenização por danos materiais e morais.
Danos materiais. Pedido formulado na inicial que se limitou a <em>pensão mensal</em> <em>vitalícia</em>. Conclusão pericial de que as lesões sofridas pela autora não deixaram sequelas. Improcedência do pleito mantida, no que toca aos prejuízos
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil. <em>Acidente de trânsito</em>. Colisão entre veículo e motocicleta. Ação de indenização por danos materiais e morais.
Danos materiais. Pedido formulado na inicial que se limitou a <em>pensão mensal</em> <em>vitalícia</em>. Conclusão pericial de que as lesões sofridas pela autora não deixaram sequelas. Improcedência do pleito mantida, no que toca aos prejuízos materiais.
Danos morais. <em>Acidente de trânsito</em> que ocasiona lesões na clavícula e impõe à vítima afastamento das atividades laborativas por seis meses constitui fato gerador de dano moral indenizável. Indenização devida.
Recurso parcialmente provido.
								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1089&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12237340" cdForo="0" >
										3006323-58.2013.8.26.0084
									</a>
									
									<a class="downloadEmenta" cdAcordao="12237340" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12237340);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12237340" style="display: none;" >									
	<div id="textAreaDados_12237340" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o c&iacute;vel. A&ccedil;&atilde;o indenizat&oacute;ria por danos morais e materiais fundada em acidente de tr&acirc;nsito. Senten&ccedil;a de improced&ecirc;ncia. Apelo do autor.

A prova dos autos &eacute; no sentido de que o atropelamento do autor ocorreu logo ap&oacute;s o ve&iacute;culo do r&eacute;u ter sa&iacute;do da al&ccedil;a de acesso da Rodovia Santos Dumont para a SP 324, trafegando em alta velocidade, em local onde a al&ccedil;a de acesso vai se fechando e se transformando em &aacute;rea zebrada, ou seja, onde o ve&iacute;culo do r&eacute;u deveria reduzir a velocidade e aguardar a melhor oportunidade para ingressar na pista de rolamento. Responsabilidade do r&eacute;u pelo atropelamento configurada. Acolhimento das verbas indenizat&oacute;rias consistentes na pens&atilde;o mensal pela redu&ccedil;&atilde;o em 35% da capacidade laborativa, pois o autor dever&aacute; empregar maior esfor&ccedil;o para realizar a atividade anteriormente exercida e danos morais. Apela&ccedil;&atilde;o provida para ser a a&ccedil;&atilde;o julgada procedente.

Apela&ccedil;&atilde;o provida.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 3006323-58.2013.8.26.0084; Relator (a):&nbsp;Morais Pucci; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro Regional de Vila Mimosa -&nbsp;5&ordf; Vara; Data do Julgamento: 18/02/2019; Data de Registro: 20/02/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Morais Pucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Campinas
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/02/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									20/02/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação cível. Ação indenizatória por danos morais e materiais fundada em <em>acidente de trânsito</em>. Sentença de improcedência. Apelo do autor.

A prova dos autos é no sentido de que o atropelamento do autor ocorreu logo após o veículo do réu ter saído da alça de acesso da Rodovia Santos Dumont para a SP 324, trafegando em alta velocidade, em local onde a alça de acesso vai se fechando e
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação cível. Ação indenizatória por danos morais e materiais fundada em <em>acidente de trânsito</em>. Sentença de improcedência. Apelo do autor.

A prova dos autos é no sentido de que o atropelamento do autor ocorreu logo após o veículo do réu ter saído da alça de acesso da Rodovia Santos Dumont para a SP 324, trafegando em alta velocidade, em local onde a alça de acesso vai se fechando e se transformando em área zebrada, ou seja, onde o veículo do réu deveria reduzir a velocidade e aguardar a melhor oportunidade para ingressar na pista de rolamento. Responsabilidade do réu pelo atropelamento configurada. Acolhimento das verbas indenizatórias consistentes na <em>pensão mensal</em> pela redução em 35% da capacidade laborativa, pois o autor deverá empregar maior esforço para realizar a atividade anteriormente exercida e danos morais. Apelação provida para ser a ação julgada procedente.

Apelação provida.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1090&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12236839" cdForo="0" >
										1003126-90.2015.8.26.0624
									</a>
									
									<a class="downloadEmenta" cdAcordao="12236839" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12236839);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12236839" style="display: none;" >									
	<div id="textAreaDados_12236839" class="mensagemSemFormatacao" >
		&quot;ACIDENTE DE TR&Acirc;NSITO - V&Iacute;TIMA QUE SOFREU AMPUTA&Ccedil;&Atilde;O DE MEMBRO INFERIOR ESQUERDO - DANOS MORAIS E EST&Eacute;TICOS CONFIGURADOS - QUANTUM BEM FIXADO - PENS&Atilde;O MENSAL VITAL&Iacute;CIA DEVIDA - RESPONSABILIDADE SOLID&Aacute;RIA DOS R&Eacute;US - PLEITO DE GRATUIDADE DEFERIDO - RECURSO IMPROVIDO&quot;.

&quot;Tratando-se de responsabilidade solid&aacute;ria, os devedores s&atilde;o tidos como um s&oacute;, sendo prerrogativa do credor exigir o cumprimento da obriga&ccedil;&atilde;o de qualquer um deles (artigos 264 a 285 do C&oacute;digo Civil)&quot;.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1003126-90.2015.8.26.0624; Relator (a):&nbsp;Renato Sartorelli; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de Tatu&iacute; -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 20/02/2019; Data de Registro: 20/02/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Renato Sartorelli
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Tatuí
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									20/02/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									20/02/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>"<em>ACIDENTE DE TRÂNSITO</em> - VÍTIMA QUE SOFREU AMPUTAÇÃO DE MEMBRO INFERIOR ESQUERDO - DANOS MORAIS E ESTÉTICOS CONFIGURADOS - QUANTUM BEM FIXADO - <em>PENSÃO MENSAL</em> <em>VITALÍCIA</em> DEVIDA - RESPONSABILIDADE SOLIDÁRIA DOS RÉUS - PLEITO DE GRATUIDADE DEFERIDO - RECURSO IMPROVIDO".

"Tratando-se de responsabilidade solidária, os devedores são tidos como um só, sendo prerrogativa do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>"<em>ACIDENTE DE TRÂNSITO</em> - VÍTIMA QUE SOFREU AMPUTAÇÃO DE MEMBRO INFERIOR ESQUERDO - DANOS MORAIS E ESTÉTICOS CONFIGURADOS - QUANTUM BEM FIXADO - <em>PENSÃO MENSAL</em> <em>VITALÍCIA</em> DEVIDA - RESPONSABILIDADE SOLIDÁRIA DOS RÉUS - PLEITO DE GRATUIDADE DEFERIDO - RECURSO IMPROVIDO".

"Tratando-se de responsabilidade solidária, os devedores são tidos como um só, sendo prerrogativa do credor exigir o cumprimento da obrigação de qualquer um deles (artigos 264 a 285 do Código Civil)".								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1091&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12231808" cdForo="0" >
										1000445-88.2015.8.26.0191
									</a>
									
									<a class="downloadEmenta" cdAcordao="12231808" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12231808);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12231808" style="display: none;" >									
	<div id="textAreaDados_12231808" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash;  A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA FUNDADA EM ACIDENTE DE TR&Acirc;NSITO &ndash;  SENTEN&Ccedil;A QUE, ENTENDENDO PELA AUS&Ecirc;NCIA DE CULPA DA CONCESSION&Aacute;RIA PELO ACIDENTE, JULGOU IMPROCEDENTE A PRETENS&Atilde;O FORMULADA PELA GENITORA DO OCUPANTE FALECIDO PARA QUE FOSSE AQUELA CONDENADA AO PAGAMENTO DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS &ndash;  DESATE PROMOVIDO EM PRIMEIRA INST&Acirc;NCIA QUE SE LASTREIA EM MINUCIOSA E COERENTE FUNDAMENTA&Ccedil;&Atilde;O, ADEQUANDO-SE PERFEITAMENTE AO SISTEMA DE DISTRIBUI&Ccedil;&Atilde;O DO &quot;ONUS PROBANDI&quot; ADOTADO PELO ORDENAMENTO JUR&Iacute;DICO P&Aacute;TRIO &ndash;  ALEGA&Ccedil;&Otilde;ES VENTILADAS NA EXORDIAL QUE SE ANCORAM EM PARCOS E FR&Aacute;GEIS ELEMENTOS, QUE IMPOSSIBILITAM, &quot;PER SE&quot;, QUE SE APREENDA QUE A REALIDADE DOS FATOS CONDIZ COM A NARRATIVA EXPOSTA. DESTARTE, N&Atilde;O SE VERIFICA HIP&Oacute;TESE AUTORIZADORA DA INVERS&Atilde;O DO &Ocirc;NUS DA PROVA, POIS, CONFORME DISP&Otilde;E O ART. 6&ordm;, INCISO VIII, DO CDC, ESTA SOMENTE DEVE OCORRER QUANDO, A CRIT&Eacute;RIO DO JU&Iacute;ZO, FOR VEROSS&Iacute;MIL A ALEGA&Ccedil;&Atilde;O DO CONSUMIDOR &ndash;  CARENTE A PROVA DA AVENTADA EXIST&Ecirc;NCIA DE CULPA DA RECORRIDA PELA OCORR&Ecirc;NCIA DO ACIDENTE DE TR&Acirc;NSITO E SUAS CONSEQU&Ecirc;NCIAS DANOSAS, PRESSUPOSTO INAFAST&Aacute;VEL PARA O RECONHECIMENTO DE SUA RESPONSABILIDADE CIVIL, JUSTIFICA-SE A SOLU&Ccedil;&Atilde;O EMPREENDIDA PELO MAGISTRADO &quot;A QUO&quot; &ndash;  RECURSO N&Atilde;O PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000445-88.2015.8.26.0191; Relator (a):&nbsp;Francisco Casconi; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Ferraz de Vasconcelos -&nbsp;3&ordf; Vara; Data do Julgamento: 19/02/2019; Data de Registro: 19/02/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Francisco Casconi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ferraz de Vasconcelos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/02/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/02/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO –  AÇÃO INDENIZATÓRIA FUNDADA EM <em>ACIDENTE DE TRÂNSITO</em> –  SENTENÇA QUE, ENTENDENDO PELA AUSÊNCIA DE CULPA DA CONCESSIONÁRIA PELO ACIDENTE, JULGOU IMPROCEDENTE A PRETENSÃO FORMULADA PELA GENITORA DO OCUPANTE FALECIDO PARA QUE FOSSE AQUELA CONDENADA AO PAGAMENTO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS –  DESATE PROMOVIDO EM PRIMEIRA INSTÂNCIA QUE SE LASTREIA EM MINUCIOSA E
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO –  AÇÃO INDENIZATÓRIA FUNDADA EM <em>ACIDENTE DE TRÂNSITO</em> –  SENTENÇA QUE, ENTENDENDO PELA AUSÊNCIA DE CULPA DA CONCESSIONÁRIA PELO ACIDENTE, JULGOU IMPROCEDENTE A PRETENSÃO FORMULADA PELA GENITORA DO OCUPANTE FALECIDO PARA QUE FOSSE AQUELA CONDENADA AO PAGAMENTO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS –  DESATE PROMOVIDO EM PRIMEIRA INSTÂNCIA QUE SE LASTREIA EM MINUCIOSA E COERENTE FUNDAMENTAÇÃO, ADEQUANDO-SE PERFEITAMENTE AO SISTEMA DE DISTRIBUIÇÃO DO "ONUS PROBANDI" ADOTADO PELO ORDENAMENTO JURÍDICO PÁTRIO –  ALEGAÇÕES VENTILADAS NA EXORDIAL QUE SE ANCORAM EM PARCOS E FRÁGEIS ELEMENTOS, QUE IMPOSSIBILITAM, "PER SE", QUE SE APREENDA QUE A REALIDADE DOS FATOS CONDIZ COM A NARRATIVA EXPOSTA. DESTARTE, NÃO SE VERIFICA HIPÓTESE AUTORIZADORA DA INVERSÃO DO ÔNUS DA PROVA, POIS, CONFORME DISPÕE O ART. 6º, INCISO VIII, DO CDC, ESTA SOMENTE DEVE OCORRER QUANDO, A CRITÉRIO DO JUÍZO, FOR VEROSSÍMIL A ALEGAÇÃO DO CONSUMIDOR –  CARENTE A PROVA DA AVENTADA EXISTÊNCIA DE CULPA DA RECORRIDA PELA OCORRÊNCIA DO <em>ACIDENTE DE TRÂNSITO</em> E SUAS CONSEQUÊNCIAS DANOSAS, PRESSUPOSTO INAFASTÁVEL PARA O RECONHECIMENTO DE SUA RESPONSABILIDADE CIVIL, JUSTIFICA-SE A SOLUÇÃO EMPREENDIDA PELO MAGISTRADO "A QUO" –  RECURSO NÃO PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1092&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12230873" cdForo="0" >
										3004639-44.2013.8.26.0296
									</a>
									
									<a class="downloadEmenta" cdAcordao="12230873" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12230873);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12230873" style="display: none;" >									
	<div id="textAreaDados_12230873" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS, MATERIAIS, PENS&Atilde;O MENSAL VITAL&Iacute;CIA E LUCROS CESSANTES. Autor que teve sua motocicleta abalroada pelo ve&iacute;culo do r&eacute;u, por ter desrespeitado a sinaliza&ccedil;&atilde;o &quot;PARE&quot;. Senten&ccedil;a de parcial proced&ecirc;ncia do pedido, com a condena&ccedil;&atilde;o do r&eacute;u ao pagamento de indeniza&ccedil;&atilde;o por danos emergentes, lucros cessantes, danos morais e est&eacute;ticos. Denunciada que foi condenada apenas ao pagamento dos danos materiais. Apelos do demandante e da seguradora denunciada. Culpa do demandado manifesta. Lucro cessante inexistente. Redu&ccedil;&atilde;o dos seus vencimentos por ser indevida a adi&ccedil;&atilde;o, em seus rendimentos, de horas extras, adicional de insalubridade e adicional noturno. Danos morais e est&eacute;ticos caracterizados. Majora&ccedil;&atilde;o dos quanta para R$ 15.000,00. Pens&atilde;o aliment&iacute;cia devida. Exist&ecirc;ncia de incapacidade permanente caracterizada. Senten&ccedil;a reformada. RECURSOS PARCIALMENTE PROVIDOS.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 3004639-44.2013.8.26.0296; Relator (a):&nbsp;Carmen Lucia da Silva; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Jaguari&uacute;na -&nbsp;2&ordf; Vara; Data do Julgamento: 14/02/2019; Data de Registro: 19/02/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carmen Lucia da Silva
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jaguariúna
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/02/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/02/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. INDENIZAÇÃO POR DANOS MORAIS, MATERIAIS, <em>PENSÃO MENSAL</em> <em>VITALÍCIA</em> E LUCROS CESSANTES. Autor que teve sua motocicleta abalroada pelo veículo do réu, por ter desrespeitado a sinalização "PARE". Sentença de parcial procedência do pedido, com a condenação do réu ao pagamento de indenização por danos emergentes, lucros cessantes,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. INDENIZAÇÃO POR DANOS MORAIS, MATERIAIS, <em>PENSÃO MENSAL</em> <em>VITALÍCIA</em> E LUCROS CESSANTES. Autor que teve sua motocicleta abalroada pelo veículo do réu, por ter desrespeitado a sinalização "PARE". Sentença de parcial procedência do pedido, com a condenação do réu ao pagamento de indenização por danos emergentes, lucros cessantes, danos morais e estéticos. Denunciada que foi condenada apenas ao pagamento dos danos materiais. Apelos do demandante e da seguradora denunciada. Culpa do demandado manifesta. Lucro cessante inexistente. Redução dos seus vencimentos por ser indevida a adição, em seus rendimentos, de horas extras, adicional de insalubridade e adicional noturno. Danos morais e estéticos caracterizados. Majoração dos quanta para R$ 15.000,00. Pensão alimentícia devida. Existência de incapacidade permanente caracterizada. Sentença reformada. RECURSOS PARCIALMENTE PROVIDOS.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1093&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12225128" cdForo="0" >
										0016819-62.2013.8.26.0032
									</a>
									
									<a class="downloadEmenta" cdAcordao="12225128" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12225128);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12225128" style="display: none;" >									
	<div id="textAreaDados_12225128" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash;  A&Ccedil;&Atilde;O DE COBRAN&Ccedil;A DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS DECORRENTES DE ACIDENTE DE TR&Acirc;NSITO &ndash;  SENTEN&Ccedil;A DE PARCIAL PROCED&Ecirc;NCIA &ndash;  CONJUNTO PROBAT&Oacute;RIO CARREADO AOS AUTOS QUE DEMONSTRA A CULPA CONCORRENTE &ndash;  RESPONSABILIDADE DA SEGURADORA DENUNCIADA LIMITADA AOS TERMOS DA AP&Oacute;LICE DE SEGURO - INDENIZA&Ccedil;&Atilde;O POR DANOS MORIAIS BEM ARBITRADA &ndash;  JUROS MORAT&Oacute;RIOS QUE DEVEM INCIDIR DESDE O EVENTO DANOSO &ndash;  S&Uacute;MULA 54, STJ &ndash;  SENTEN&Ccedil;A MANTIDA - RECURSOS DESPROVIDOS.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0016819-62.2013.8.26.0032; Relator (a):&nbsp;Cesar Luiz de Almeida; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Ara&ccedil;atuba -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 15/02/2019; Data de Registro: 15/02/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Cesar Luiz de Almeida
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Araçatuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/02/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/02/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO –  AÇÃO DE COBRANÇA DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS DECORRENTES DE <em>ACIDENTE DE TRÂNSITO</em> –  SENTENÇA DE PARCIAL PROCEDÊNCIA –  CONJUNTO PROBATÓRIO CARREADO AOS AUTOS QUE DEMONSTRA A CULPA CONCORRENTE –  RESPONSABILIDADE DA SEGURADORA DENUNCIADA LIMITADA AOS TERMOS DA APÓLICE DE SEGURO - INDENIZAÇÃO POR DANOS MORIAIS BEM ARBITRADA –  JUROS MORATÓRIOS QUE DEVEM INCIDIR
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO –  AÇÃO DE COBRANÇA DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS DECORRENTES DE <em>ACIDENTE DE TRÂNSITO</em> –  SENTENÇA DE PARCIAL PROCEDÊNCIA –  CONJUNTO PROBATÓRIO CARREADO AOS AUTOS QUE DEMONSTRA A CULPA CONCORRENTE –  RESPONSABILIDADE DA SEGURADORA DENUNCIADA LIMITADA AOS TERMOS DA APÓLICE DE SEGURO - INDENIZAÇÃO POR DANOS MORIAIS BEM ARBITRADA –  JUROS MORATÓRIOS QUE DEVEM INCIDIR DESDE O EVENTO DANOSO –  SÚMULA 54, STJ –  SENTENÇA MANTIDA - RECURSOS DESPROVIDOS.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1094&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12224741" cdForo="0" >
										2246013-15.2018.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="12224741" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12224741);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12224741" style="display: none;" >									
	<div id="textAreaDados_12224741" class="mensagemSemFormatacao" >
		Processual. A&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos decorrente de acidente de tr&acirc;nsito. Cumprimento provis&oacute;rio de senten&ccedil;a. Indeferimento. Pend&ecirc;ncia de julgamento de apela&ccedil;&atilde;o.
Hip&oacute;tese que n&atilde;o se enquadra nas exce&ccedil;&otilde;es previstas no &sect; 1&ordm; do artigo 1.012 do C&oacute;digo de Processo Civil. Cumprimento provis&oacute;rio invi&aacute;vel.
RECURSO DESPROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2246013-15.2018.8.26.0000; Relator (a):&nbsp;Mour&atilde;o Neto; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;30&ordf; Vara C&iacute;vel; Data do Julgamento: 15/02/2019; Data de Registro: 15/02/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mourão Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/02/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/02/2019
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa12224741" align="justify">
												<strong>
													Ementa:
												</strong>
												Processual. Ação de reparação de danos decorrente de <em>acidente de trânsito</em>. Cumprimento provisório de sentença. Indeferimento. Pendência de julgamento de apelação.
Hipótese que não se enquadra nas exceções previstas no § 1º do artigo 1.012 do Código de Processo Civil. Cumprimento provisório inviável.
RECURSO DESPROVIDO.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1095&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12218359" cdForo="0" >
										0016157-98.2012.8.26.0302
									</a>
									
									<a class="downloadEmenta" cdAcordao="12218359" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12218359);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12218359" style="display: none;" >									
	<div id="textAreaDados_12218359" class="mensagemSemFormatacao" >
		Responsabilidade civil. Ressarcimento de danos materiais, morais e est&eacute;ticos decorrentes de acidente de tr&acirc;nsito. A&ccedil;&atilde;o julgada parcialmente procedente. Prova suficiente da culpa do motorista do ve&iacute;culo maior. Manobra de marcha r&eacute; sem as cautelas devidas. Responsabilidade do r&eacute;u. Dever de indenizar. Pens&atilde;o mensal. Verba devida em propor&ccedil;&atilde;o &agrave; redu&ccedil;&atilde;o da capacidade laborativa do autor. Fixa&ccedil;&atilde;o em 35% sobre o sal&aacute;rio recebido.  Admissibilidade. Inclus&atilde;o do 13&ordm; sal&aacute;rio e do adicional de f&eacute;rias, uma vez que integravam os rendimentos do autor assalariado. Abatimento do seguro DPVAT do valor da indeniza&ccedil;&atilde;o. Necessidade.  Danos morais e est&eacute;ticos caracterizados. Valores indenizat&oacute;rios estimados em equivalente a 30 e 20 sal&aacute;rios m&iacute;nimos, respectivamente. Exacerba&ccedil;&atilde;o. Redu&ccedil;&atilde;o global para R$ 20.000,00. Observ&acirc;ncia dos crit&eacute;rios e requisitos para fixa&ccedil;&atilde;o da indeniza&ccedil;&atilde;o. Sucumb&ecirc;ncia. Decaimento m&iacute;nimo do autor. Recursos do autor e da denunciada providos em parte, n&atilde;o conhecido o do r&eacute;u.
Os subs&iacute;dios existentes nos autos revelam que o acidente, que vitimou o autor, teve como causa o fato de o condutor do ve&iacute;culo realizar manobra de marcha r&eacute; sem as cautelas devidas, atingindo a motocicleta conduzida pelo autor, acarretando-lhe, redu&ccedil;&atilde;o da capacidade laborativa. 
O pensionamento &eacute; devido em propor&ccedil;&atilde;o da redu&ccedil;&atilde;o da incapacidade laboral experimentada pela v&iacute;tima (art. 950, CC), n&atilde;o havendo raz&atilde;o jur&iacute;dica para sua eleva&ccedil;&atilde;o. N&atilde;o h&aacute; demonstra&ccedil;&atilde;o de invalidez total e permanente do autor. 
O autor exercia atividade profissional na condi&ccedil;&atilde;o de assalariado, mostrando-se devidos, portanto, o 13&ordm; sal&aacute;rio e o adicional de f&eacute;rias na pens&atilde;o devida, haja vista que tais verbas integravam seus vencimentos, devendo, por isso, agregar o c&aacute;lculo da indeniza&ccedil;&atilde;o. Por outro lado, deve ser assegurado o abatimento do seguro DPVAT do valor da indeniza&ccedil;&atilde;o efetivamente paga (S&uacute;mula 246 do STJ).
A constitui&ccedil;&atilde;o de capital decorre de expressa previs&atilde;o legal e n&atilde;o h&aacute; como dispens&aacute;-la.
A quantifica&ccedil;&atilde;o dos danos morais e est&eacute;ticos observa o princ&iacute;pio da l&oacute;gica do razo&aacute;vel, ou seja, deve a indeniza&ccedil;&atilde;o ser proporcional aos danos e compat&iacute;vel com transtornos experimentados pela v&iacute;tima, a capacidade econ&ocirc;mica do causador dos danos e as condi&ccedil;&otilde;es sociais do ofendido. A fixa&ccedil;&atilde;o em equivalente a 30 e 20 sal&aacute;rios m&iacute;nimos, respectivamente, revela-se excessiva e deve ser reduzida para R$20.000,00, englobadamente considerados, levando em conta que a soma dos dois valores ostenta razoabilidade e proporcionalidade em fun&ccedil;&atilde;o das consequ&ecirc;ncias do acidente.
A sucumb&ecirc;ncia deve ser imposta ao r&eacute;u diante do decaimento m&iacute;nimo do autor em rela&ccedil;&atilde;o aos pedidos, arcando o vencido, portanto, com as custas, despesas processuais e honor&aacute;rios advocat&iacute;cios de 10% sobre o valor da condena&ccedil;&atilde;o.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0016157-98.2012.8.26.0302; Relator (a):&nbsp;Kioitsi Chicuta; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de Ja&uacute; -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 14/02/2019; Data de Registro: 14/02/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Kioitsi Chicuta
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jaú
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/02/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/02/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil. Ressarcimento de danos materiais, morais e estéticos decorrentes de <em>acidente de trânsito</em>. Ação julgada parcialmente procedente. Prova suficiente da culpa do motorista do veículo maior. Manobra de marcha ré sem as cautelas devidas. Responsabilidade do réu. Dever de indenizar. <em>Pensão mensal</em>. Verba devida em proporção à redução da capacidade laborativa do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil. Ressarcimento de danos materiais, morais e estéticos decorrentes de <em>acidente de trânsito</em>. Ação julgada parcialmente procedente. Prova suficiente da culpa do motorista do veículo maior. Manobra de marcha ré sem as cautelas devidas. Responsabilidade do réu. Dever de indenizar. <em>Pensão mensal</em>. Verba devida em proporção à redução da capacidade laborativa do autor. Fixação em 35% sobre o salário recebido.  Admissibilidade. Inclusão do 13º salário e do adicional de férias, uma vez que integravam os rendimentos do autor assalariado. Abatimento do seguro DPVAT do valor da indenização. Necessidade.  Danos morais e estéticos caracterizados. Valores indenizatórios estimados em equivalente a 30 e 20 salários mínimos, respectivamente. Exacerbação. Redução global para R$ 20.000,00. Observância dos critérios e requisitos para fixação da indenização. Sucumbência. Decaimento mínimo do autor. Recursos do autor e da denunciada providos em parte, não conhecido o do réu.
Os subsídios existentes nos autos revelam que o acidente, que vitimou o autor, teve como causa o fato de o condutor do veículo realizar manobra de marcha ré sem as cautelas devidas, atingindo a motocicleta conduzida pelo autor, acarretando-lhe, redução da capacidade laborativa. 
O pensionamento é devido em proporção da redução da incapacidade laboral experimentada pela vítima (art. 950, CC), não havendo razão jurídica para sua elevação. Não há demonstração de invalidez total e permanente do autor. 
O autor exercia atividade profissional na condição de assalariado, mostrando-se devidos, portanto, o 13º salário e o adicional de férias na pensão devida, haja vista que tais verbas integravam seus vencimentos, devendo, por isso, agregar o cálculo da indenização. Por outro lado, deve ser assegurado o abatimento do seguro DPVAT do valor da indenização efetivamente paga (Súmula 246 do STJ).
A constituição de capital decorre de expressa previsão legal e não há como dispensá-la.
A quantificação dos danos morais e estéticos observa o princípio da lógica do razoável, ou seja, deve a indenização ser proporcional aos danos e compatível com transtornos experimentados pela vítima, a capacidade econômica do causador dos danos e as condições sociais do ofendido. A fixação em equivalente a 30 e 20 salários mínimos, respectivamente, revela-se excessiva e deve ser reduzida para R$20.000,00, englobadamente considerados, levando em conta que a soma dos dois valores ostenta razoabilidade e proporcionalidade em função das consequências do acidente.
A sucumbência deve ser imposta ao réu diante do decaimento mínimo do autor em relação aos pedidos, arcando o vencido, portanto, com as custas, despesas processuais e honorários advocatícios de 10% sobre o valor da condenação.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1096&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12217056" cdForo="0" >
										1003302-78.2017.8.26.0663
									</a>
									
									<a class="downloadEmenta" cdAcordao="12217056" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12217056);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12217056" style="display: none;" >									
	<div id="textAreaDados_12217056" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Otilde;ES &ndash;  A&Ccedil;&Atilde;O DECLARAT&Oacute;RIA DE INEXIGIBILIDADE DE D&Eacute;BITO CUMULADA COM INDENIZAT&Oacute;RIA &ndash;  TELEFONIA &ndash;  NEGATIVA&Ccedil;&Atilde;O INDEVIDA &ndash;  DECLARA&Ccedil;&Atilde;O DE INEXIGIBILIDADE &ndash;  Medida que se imp&otilde;e, tendo em vista que a r&eacute; n&atilde;o colacionou aos autos documento adequado a demonstrar sua efetiva contrata&ccedil;&atilde;o pela parte autora, como o instrumento de contrato por ela assinado, a grava&ccedil;&atilde;o do &aacute;udio, caso esta tenha sido feita por telefone, ou algo que o valha, limitando-se a alegar genericamente que o servi&ccedil;o fora solicitado pela pr&oacute;pria requerente, e juntando telas de seu sistema interno que corroborariam sua tese &ndash;  A unilateralidade com que produzidos tais documentos impede a sua valora&ccedil;&atilde;o de modo a formar a convic&ccedil;&atilde;o deste Ju&iacute;zo &ndash;  DANOS MORAIS &ndash;  Configura&ccedil;&atilde;o &ndash;  Em casos como o presente, o abalo moral prescinde de prova, configurando-se &quot;in re ipsa&quot; &ndash;  &quot;QUANTUM&quot; INDENIZAT&Oacute;RIO &ndash;  Indeniza&ccedil;&atilde;o arbitrada em R$ 3.000,00 &ndash;  Valor que, diante das circunst&acirc;ncias do caso, se mostra adequado para sanar de forma justa a lide, atendendo aos princ&iacute;pios da razoabilidade e proporcionalidade &ndash;  O longo tempo decorrido entre a inscri&ccedil;&atilde;o do nome do apelado no rol de devedores e o ajuizamento da a&ccedil;&atilde;o possui o cond&atilde;o de amenizar os danos morais &ndash;  JUROS MORAT&Oacute;RIOS &ndash;  Em se tratando de responsabilidade extracontratual, os juros de mora devem incidir a partir do evento danoso &ndash;  Intelig&ecirc;ncia do art. 398 do C&oacute;digo Civil e da S&uacute;mula 54 do STJ &ndash;  Recurso da autora parcialmente acolhido &ndash;  Negado provimento ao recurso da r&eacute;. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1003302-78.2017.8.26.0663; Relator (a):&nbsp;Hugo Crepaldi; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Votorantim -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 14/02/2019; Data de Registro: 14/02/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Telefonia											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hugo Crepaldi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Votorantim
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/02/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/02/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÕES –  AÇÃO DECLARATÓRIA DE INEXIGIBILIDADE DE DÉBITO CUMULADA COM INDENIZATÓRIA –  TELEFONIA –  NEGATIVAÇÃO INDEVIDA –  DECLARAÇÃO DE INEXIGIBILIDADE –  Medida que se impõe, tendo em vista que a ré não colacionou aos autos documento adequado a demonstrar sua efetiva contratação pela parte autora, como o instrumento de contrato por ela assinado, a gravação do áudio, caso esta tenha sido
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÕES –  AÇÃO DECLARATÓRIA DE INEXIGIBILIDADE DE DÉBITO CUMULADA COM INDENIZATÓRIA –  TELEFONIA –  NEGATIVAÇÃO INDEVIDA –  DECLARAÇÃO DE INEXIGIBILIDADE –  Medida que se impõe, tendo em vista que a ré não colacionou aos autos documento adequado a demonstrar sua efetiva contratação pela parte autora, como o instrumento de contrato por ela assinado, a gravação do áudio, caso esta tenha sido feita por telefone, ou algo que o valha, limitando-se a alegar genericamente que o serviço fora solicitado pela própria requerente, e juntando telas de seu sistema interno que corroborariam sua tese –  A unilateralidade com que produzidos tais documentos impede a sua valoração de modo a formar a convicção deste Juízo –  DANOS MORAIS –  Configuração –  Em casos como o presente, o abalo moral prescinde de prova, configurando-se "in re ipsa" –  "QUANTUM" INDENIZATÓRIO –  Indenização arbitrada em R$ 3.000,00 –  Valor que, diante das circunstâncias do caso, se mostra adequado para sanar de forma justa a lide, atendendo aos princípios da razoabilidade e proporcionalidade –  O longo tempo decorrido entre a inscrição do nome do apelado no rol de devedores e o ajuizamento da ação possui o condão de amenizar os danos morais –  JUROS MORATÓRIOS –  Em se tratando de responsabilidade extracontratual, os juros de mora devem incidir a partir do evento danoso –  Inteligência do art. 398 do Código Civil e da Súmula 54 do STJ –  Recurso da autora parcialmente acolhido –  Negado provimento ao recurso da ré. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1097&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12210715" cdForo="0" >
										2252663-78.2018.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="12210715" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12210715);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12210715" style="display: none;" >									
	<div id="textAreaDados_12210715" class="mensagemSemFormatacao" >
		AGRAVO DE INSTRUMENTO &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS, MORAIS E EST&Eacute;TICOS &ndash;  Cumprimento de senten&ccedil;a &ndash;  Impugna&ccedil;&atilde;o acolhida - Pens&atilde;o mensal vital&iacute;cia fixada em raz&atilde;o de invalidez permanente &ndash;  Falecimento da benef&iacute;ci&aacute;ria &ndash;  Transmiss&atilde;o ao herdeiro &ndash;  Impossibilidade &ndash;  Direito personal&iacute;ssimo - Decis&atilde;o mantida &ndash;  Recurso desprovido.&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2252663-78.2018.8.26.0000; Relator (a):&nbsp;Melo Bueno; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Jales -&nbsp;1&ordf;  Vara Criminal; Data do Julgamento: 13/02/2019; Data de Registro: 13/02/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Melo Bueno
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jales
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/02/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/02/2019
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa12210715" align="justify">
												<strong>
													Ementa:
												</strong>
												AGRAVO DE INSTRUMENTO –  <em>ACIDENTE DE TRÂNSITO</em> –  AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS, MORAIS E ESTÉTICOS –  Cumprimento de sentença –  Impugnação acolhida - <em>Pensão mensal</em> <em>vitalícia</em> fixada em razão de invalidez permanente –  Falecimento da benefíciária –  Transmissão ao herdeiro –  Impossibilidade –  Direito personalíssimo - Decisão mantida –  Recurso desprovido.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1098&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12210578" cdForo="0" >
										1002948-52.2014.8.26.0568
									</a>
									
									<a class="downloadEmenta" cdAcordao="12210578" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12210578);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12210578" style="display: none;" >									
	<div id="textAreaDados_12210578" class="mensagemSemFormatacao" >
		Embargos de Declara&ccedil;&atilde;o. Acidente de tr&acirc;nsito em estrada vicinal. Responsabilidade objetiva do Munic&iacute;pio pelos danos sofridos pelo autor quando colidiu com um cavalo. Embargos de declara&ccedil;&atilde;o do autor rejeitados. Contradi&ccedil;&atilde;o reconhecida de of&iacute;cio. Integra&ccedil;&atilde;o do julgado para constar que, acolhido o pedido de pagamento da pens&atilde;o mensal de uma s&oacute; vez, o c&aacute;lculo das pens&otilde;es mensais vincendas quando do in&iacute;cio da execu&ccedil;&atilde;o obedecer&aacute; aos crit&eacute;rios expostos no ac&oacute;rd&atilde;o para tanto. Embargos de declara&ccedil;&atilde;o do r&eacute;u parcialmente acolhidos para reconhecer a omiss&atilde;o do julgado que n&atilde;o apreciou a alega&ccedil;&atilde;o de culpa concorrente da v&iacute;tima, afastando, por&eacute;m, sua ocorr&ecirc;ncia. 

Embargos de declara&ccedil;&atilde;o do autor rejeitados e parcialmente acolhidos os do r&eacute;u, sem efeitos modificativos. Contradi&ccedil;&atilde;o quanto &agrave; pens&atilde;o mensal sanada de of&iacute;cio. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 1002948-52.2014.8.26.0568; Relator (a):&nbsp;Morais Pucci; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jo&atilde;o da Boa Vista -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 13/02/2019; Data de Registro: 13/02/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Morais Pucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São João da Boa Vista
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/02/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/02/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Embargos de Declaração. <em>Acidente de trânsito</em> em estrada vicinal. Responsabilidade objetiva do Município pelos danos sofridos pelo autor quando colidiu com um cavalo. Embargos de declaração do autor rejeitados. Contradição reconhecida de ofício. Integração do julgado para constar que, acolhido o pedido de pagamento da <em>pensão mensal</em> de uma só vez, o cálculo das <em>pensões
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Embargos de Declaração. <em>Acidente de trânsito</em> em estrada vicinal. Responsabilidade objetiva do Município pelos danos sofridos pelo autor quando colidiu com um cavalo. Embargos de declaração do autor rejeitados. Contradição reconhecida de ofício. Integração do julgado para constar que, acolhido o pedido de pagamento da <em>pensão mensal</em> de uma só vez, o cálculo das <em>pensões mensais</em> vincendas quando do início da execução obedecerá aos critérios expostos no acórdão para tanto. Embargos de declaração do réu parcialmente acolhidos para reconhecer a omissão do julgado que não apreciou a alegação de culpa concorrente da vítima, afastando, porém, sua ocorrência. 

Embargos de declaração do autor rejeitados e parcialmente acolhidos os do réu, sem efeitos modificativos. Contradição quanto à <em>pensão mensal</em> sanada de ofício. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1099&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12209375" cdForo="0" >
										2002361-92.2019.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="12209375" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12209375);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12209375" style="display: none;" >									
	<div id="textAreaDados_12209375" class="mensagemSemFormatacao" >
		Acidente de tr&acirc;nsito. Execu&ccedil;&atilde;o de senten&ccedil;a penal condenat&oacute;ria. N&atilde;o h&aacute; impedimento para que sejam penhorados os direitos que o executado possui sobre im&oacute;vel objeto de aliena&ccedil;&atilde;o fiduci&aacute;ria. Precedentes desta E. Corte. &Eacute; irrelevante, ademais, qual composi&ccedil;&atilde;o de renda familiar foi aceita pela credora fiduci&aacute;ria, sendo suficiente, para o deferimento da medida, a constata&ccedil;&atilde;o de que o agravante e sua esposa firmaram em conjunto o contrato de financiamento imobili&aacute;rio, constando ambos como compradores e devedores fiduciantes.

Recurso improvido.&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2002361-92.2019.8.26.0000; Relator (a):&nbsp;Gomes Varj&atilde;o; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro Regional VI - Penha de Fran&ccedil;a -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 12/02/2019; Data de Registro: 12/02/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gomes Varjão
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/02/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/02/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>Acidente de trânsito</em>. Execução de sentença penal condenatória. Não há impedimento para que sejam penhorados os direitos que o executado possui sobre imóvel objeto de alienação fiduciária. Precedentes desta E. Corte. É irrelevante, ademais, qual composição de renda familiar foi aceita pela credora fiduciária, sendo suficiente, para o deferimento da medida, a constatação de que o agravante
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>Acidente de trânsito</em>. Execução de sentença penal condenatória. Não há impedimento para que sejam penhorados os direitos que o executado possui sobre imóvel objeto de alienação fiduciária. Precedentes desta E. Corte. É irrelevante, ademais, qual composição de renda familiar foi aceita pela credora fiduciária, sendo suficiente, para o deferimento da medida, a constatação de que o agravante e sua esposa firmaram em conjunto o contrato de financiamento imobiliário, constando ambos como compradores e devedores fiduciantes.

Recurso improvido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1100&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12207352" cdForo="0" >
										1043292-17.2015.8.26.0576
									</a>
									
									<a class="downloadEmenta" cdAcordao="12207352" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12207352);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12207352" style="display: none;" >									
	<div id="textAreaDados_12207352" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. Acidente de tr&acirc;nsito. Cerceamento de defesa n&atilde;o caracterizado. Provas requeridas que n&atilde;o teriam o cond&atilde;o de comprovar as circunst&acirc;ncias em que ocorreu o acidente. Exist&ecirc;ncia de buraco na via e omiss&atilde;o quanto &agrave; sinaliza&ccedil;&atilde;o da rodovia n&atilde;o demonstrados. Peti&ccedil;&atilde;o inicial instru&iacute;da apenas com boletim de ocorr&ecirc;ncia lavrado a partir de declara&ccedil;&otilde;es unilaterais do autor. Responsabilidade civil dos r&eacute;us n&atilde;o caracterizada. Recurso desprovido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1043292-17.2015.8.26.0576; Relator (a):&nbsp;Milton Carvalho; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;1&ordf; Vara da Fazenda P&uacute;blica; Data do Julgamento: 12/02/2019; Data de Registro: 12/02/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Milton Carvalho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/02/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/02/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>Acidente de trânsito</em>. Cerceamento de defesa não caracterizado. Provas requeridas que não teriam o condão de comprovar as circunstâncias em que ocorreu o acidente. Existência de buraco na via e omissão quanto à sinalização da rodovia não demonstrados. Petição inicial instruída apenas com boletim de ocorrência lavrado a partir de declarações unilaterais do autor.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>Acidente de trânsito</em>. Cerceamento de defesa não caracterizado. Provas requeridas que não teriam o condão de comprovar as circunstâncias em que ocorreu o acidente. Existência de buraco na via e omissão quanto à sinalização da rodovia não demonstrados. Petição inicial instruída apenas com boletim de ocorrência lavrado a partir de declarações unilaterais do autor. Responsabilidade civil dos réus não caracterizada. Recurso desprovido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				1081 a 1100
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A54" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A53" style="padding-left:4px" >
						53
					</a>
				
			
		
			
				
				
					<a name="A54" style="padding-left:4px" >
						54
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						55
					</span>
				
				
			
		
			
				
				
					<a name="A56" style="padding-left:4px" >
						56
					</a>
				
			
		
			
				
				
					<a name="A57" style="padding-left:4px" >
						57
					</a>
				
			
		

		
			<a name="A56" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
