







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2801&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8344237" cdForo="0" >
										0003746-86.2007.8.26.0370
									</a>
									
									<a class="downloadEmenta" cdAcordao="8344237" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8344237);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8344237" style="display: none;" >									
	<div id="textAreaDados_8344237" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O  INDENIZA&Ccedil;&Atilde;O  RESPONSABILIDADE CIVIL  ACIDENTE DE VE&Iacute;CULO  PENS&Atilde;O VITAL&Iacute;CIA  LUCROS CESSANTES  DANOS MORAIS  JUROS DE MORA - SENTEN&Ccedil;A ULTRA PETITA  LIDE SECUND&Aacute;RIA.
- Responsabilidade civil pelo fato da coisa: o propriet&aacute;rio do ve&iacute;culo responde objetiva e solidariamente com o condutor pelos danos causados a terceiro  precedentes;
- Independ&ecirc;ncia da responsabilidade civil em face da criminal (artigo 935)  prejudicialidade dos fatos apurados na esfera penal com a finalidade de evitar decis&otilde;es conflitantes. A repara&ccedil;&atilde;o civil &eacute; efeito gen&eacute;rico extrapenal da condena&ccedil;&atilde;o no &acirc;mbito criminal (art. 91, I, do C&oacute;digo Penal), inequ&iacute;voca a qualidade de t&iacute;tulo executivo judicial da senten&ccedil;a criminal (art. 475-N, II, do C&oacute;digo de Processo Civil);
- Culpa do condutor estabelecida na a&ccedil;&atilde;o penal (art. 935, do C&oacute;digo Civil)  imprud&ecirc;ncia evidenciada pela invas&atilde;o da faixa de rolamento em sentido contr&aacute;rio  art. 186, do C&oacute;digo de Tr&acirc;nsito Brasileiro;
- Culpa concorrente n&atilde;o verificada: a utiliza&ccedil;&atilde;o do cinto de seguran&ccedil;a &eacute; elemento irrelevante para a din&acirc;mica do sinistro. A imprud&ecirc;ncia do condutor-r&eacute;u foi determinante para a ocorr&ecirc;ncia do acidente  culpa grave e suficiente para excluir a concorr&ecirc;ncia de culpas  doutrina;
- Pens&atilde;o mensal: irrelevante a aus&ecirc;ncia de prova da renda do falecido, nesta hip&oacute;tese a pens&atilde;o vital&iacute;cia deve ser arbitrada com base no sal&aacute;rio m&iacute;nimo  S&uacute;mula 490, do STF;
- Pens&atilde;o baseada no artigo 948, do C&oacute;digo Civil, e que deve abranger o per&iacute;odo em que a autora receberia a pens&atilde;o do pai  per&iacute;odo equivalente &agrave;quele suficiente para encerrar seus estudos e adquirir economia pr&oacute;pria, independente da capacidade plena  24 anos, precedentes;
- Invi&aacute;vel a condena&ccedil;&atilde;o al&eacute;m do pedido inicial  senten&ccedil;a 'ultra petita', artigo 460 do C&oacute;digo de Processo Civil  decis&atilde;o nula neste aspecto - Limita&ccedil;&atilde;o dos termos da senten&ccedil;a, de acordo com o princ&iacute;pio da correla&ccedil;&atilde;o  minora&ccedil;&atilde;o dos danos morais para R$35.000,00 (S&uacute;mulas 362 e 54, ambas do STJ);
- Lide secund&aacute;ria: limita&ccedil;&atilde;o da condena&ccedil;&atilde;o &agrave; ap&oacute;lice do contrato e &agrave;s coberturas j&aacute; pagas  invi&aacute;vel a interfer&ecirc;ncia direta da autora na lide secund&aacute;ria, quest&atilde;o preclusa  mera integra&ccedil;&atilde;o;
RECURSOS PROVIDOS EM PARTE.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0003746-86.2007.8.26.0370; Relator (a):&nbsp;Maria L&uacute;cia Pizzotti; &Oacute;rg&atilde;o Julgador: 12&ordf; C&acirc;mara Extraordin&aacute;ria de Direito Privado; Foro de Monte Azul Paulista -&nbsp;Vara &Uacute;nica; Data do Julgamento: 20/03/2015; Data de Registro: 01/04/2015)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Maria Lúcia Pizzotti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Monte Azul Paulista
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									12ª Câmara Extraordinária de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									20/03/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									01/04/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO  INDENIZAÇÃO  RESPONSABILIDADE CIVIL  ACIDENTE DE VEÍCULO  PENSÃO <em>VITALÍCIA</em>  LUCROS CESSANTES  DANOS MORAIS  JUROS DE MORA - SENTENÇA ULTRA PETITA  LIDE SECUNDÁRIA.
- Responsabilidade civil pelo fato da coisa: o proprietário do veículo responde objetiva e solidariamente com o condutor pelos danos causados a terceiro  precedentes;
- Independência da responsabilidade civil em
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO  INDENIZAÇÃO  RESPONSABILIDADE CIVIL  ACIDENTE DE VEÍCULO  PENSÃO <em>VITALÍCIA</em>  LUCROS CESSANTES  DANOS MORAIS  JUROS DE MORA - SENTENÇA ULTRA PETITA  LIDE SECUNDÁRIA.
- Responsabilidade civil pelo fato da coisa: o proprietário do veículo responde objetiva e solidariamente com o condutor pelos danos causados a terceiro  precedentes;
- Independência da responsabilidade civil em face da criminal (artigo 935)  prejudicialidade dos fatos apurados na esfera penal com a finalidade de evitar decisões conflitantes. A reparação civil é efeito genérico extrapenal da condenação no âmbito criminal (art. 91, I, do Código Penal), inequívoca a qualidade de título executivo judicial da sentença criminal (art. 475-N, II, do Código de Processo Civil);
- Culpa do condutor estabelecida na ação penal (art. 935, do Código Civil)  imprudência evidenciada pela invasão da faixa de rolamento em sentido contrário  art. 186, do Código de Trânsito Brasileiro;
- Culpa concorrente não verificada: a utilização do cinto de segurança é elemento irrelevante para a dinâmica do sinistro. A imprudência do condutor-réu foi determinante para a ocorrência do acidente  culpa grave e suficiente para excluir a concorrência de culpas  doutrina;
- <em>Pensão mensal</em>: irrelevante a ausência de prova da renda do falecido, nesta hipótese a pensão <em>vitalícia</em> deve ser arbitrada com base no salário mínimo  Súmula 490, do STF;
- Pensão baseada no artigo 948, do Código Civil, e que deve abranger o período em que a autora receberia a pensão do pai  período equivalente àquele suficiente para encerrar seus estudos e adquirir economia própria, independente da capacidade plena  24 anos, precedentes;
- Inviável a condenação além do pedido inicial  sentença 'ultra petita', artigo 460 do Código de Processo Civil  decisão nula neste aspecto - Limitação dos termos da sentença, de acordo com o princípio da correlação  minoração dos danos morais para R$35.000,00 (Súmulas 362 e 54, ambas do STJ);
- Lide secundária: limitação da condenação à apólice do contrato e às coberturas já pagas  inviável a interferência direta da autora na lide secundária, questão preclusa  mera integração;
RECURSOS PROVIDOS EM PARTE.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2802&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8341530" cdForo="0" >
										0010319-64.2009.8.26.0114
									</a>
									
									<a class="downloadEmenta" cdAcordao="8341530" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8341530);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8341530" style="display: none;" >									
	<div id="textAreaDados_8341530" class="mensagemSemFormatacao" >
		A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o  Acidente de tr&acirc;nsito  Resolu&ccedil;&atilde;o n&ordm; 623/13  Compet&ecirc;ncia de uma das C&acirc;maras de Direito Privado III deste Tribunal (25&ordf; a 36&ordf; C&acirc;maras)  Recurso n&atilde;o conhecido com determina&ccedil;&atilde;o de remessa destes autos a uma daquelas C&acirc;maras.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o / Remessa Necess&aacute;ria 0010319-64.2009.8.26.0114; Relator (a):&nbsp;Ferreira Rodrigues; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Campinas -&nbsp;1&ordf;. Vara da Fazenda P&uacute;blica; Data do Julgamento: 23/03/2015; Data de Registro: 01/04/2015)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação / Remessa Necessária / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ferreira Rodrigues
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Campinas
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									23/03/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									01/04/2015
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa8341530" align="justify">
												<strong>
													Ementa:
												</strong>
												Ação de indenização  <em>Acidente de trânsito</em>  Resolução nº 623/13  Competência de uma das Câmaras de Direito Privado III deste Tribunal (25ª a 36ª Câmaras)  Recurso não conhecido com determinação de remessa destes autos a uma daquelas Câmaras.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2803&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8340966" cdForo="0" >
										0017417-22.2012.8.26.0009
									</a>
									
									<a class="downloadEmenta" cdAcordao="8340966" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8340966);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8340966" style="display: none;" >									
	<div id="textAreaDados_8340966" class="mensagemSemFormatacao" >
		Acidente de tr&acirc;nsito. Indeniza&ccedil;&atilde;o por danos materiais e morais. O conjunto probat&oacute;rio exclui a responsabilidade exclusiva da v&iacute;tima e revela que o sinistro decorreu da conduta imprudente do preposto da apelante que realizou a convers&atilde;o de forma imprudente, antes de o apelado concluir a travessia da avenida, na faixa de pedestres, assumindo o risco do contato.
Os danos materiais e morais foram devidamente comprovados, raz&atilde;o pela qual a condena&ccedil;&atilde;o da recorrente ao pagamento das indeniza&ccedil;&otilde;es correspondentes era medida que se impunha. Diante da gravidade dos ferimentos sofridos pelo apelado, a indeniza&ccedil;&atilde;o por danos morais foi adequadamente fixada em R$80.000,00, n&atilde;o havendo motivo plaus&iacute;vel para a redu&ccedil;&atilde;o pretendida.
A delicadeza do estado de sa&uacute;de do recorrido, em virtude das sequelas de natureza grav&iacute;ssima deixadas pelo sinistro, com consequente aumento dos custos dos tratamentos a que tem que ser submetido, inclusive com alimenta&ccedil;&atilde;o especial, justifica a manuten&ccedil;&atilde;o da pens&atilde;o mensal arbitrada em 2 (dois) sal&aacute;rios m&iacute;nimos.
Recurso improvido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0017417-22.2012.8.26.0009; Relator (a):&nbsp;Gomes Varj&atilde;o; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro Regional IX - Vila Prudente -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 30/03/2015; Data de Registro: 01/04/2015)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gomes Varjão
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/03/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									01/04/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>Acidente de trânsito</em>. Indenização por danos materiais e morais. O conjunto probatório exclui a responsabilidade exclusiva da vítima e revela que o sinistro decorreu da conduta imprudente do preposto da apelante que realizou a conversão de forma imprudente, antes de o apelado concluir a travessia da avenida, na faixa de pedestres, assumindo o risco do contato.
Os danos materiais e morais
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>Acidente de trânsito</em>. Indenização por danos materiais e morais. O conjunto probatório exclui a responsabilidade exclusiva da vítima e revela que o sinistro decorreu da conduta imprudente do preposto da apelante que realizou a conversão de forma imprudente, antes de o apelado concluir a travessia da avenida, na faixa de pedestres, assumindo o risco do contato.
Os danos materiais e morais foram devidamente comprovados, razão pela qual a condenação da recorrente ao pagamento das indenizações correspondentes era medida que se impunha. Diante da gravidade dos ferimentos sofridos pelo apelado, a indenização por danos morais foi adequadamente fixada em R$80.000,00, não havendo motivo plausível para a redução pretendida.
A delicadeza do estado de saúde do recorrido, em virtude das sequelas de natureza gravíssima deixadas pelo sinistro, com consequente aumento dos custos dos tratamentos a que tem que ser submetido, inclusive com alimentação especial, justifica a manutenção da <em>pensão mensal</em> arbitrada em 2 (dois) salários mínimos.
Recurso improvido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2804&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8334071" cdForo="0" >
										9000041-06.2009.8.26.0224
									</a>
									
									<a class="downloadEmenta" cdAcordao="8334071" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8334071);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8334071" style="display: none;" >									
	<div id="textAreaDados_8334071" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS JULGADA IMPROCEDENTE  TRANSPORTE DE PASSAGEIRO  responsabilidade objetiva da transportadora existente, nos termos do artigo 734 e segs. do C&oacute;digo Civil  aus&ecirc;ncia de culpa da apelante pelo evento ou da ocorr&ecirc;ncia de caso fortuito ou de for&ccedil;a maior  nexo de causalidade e les&otilde;es demonstrados por meio da farta documenta&ccedil;&atilde;o carreada aos autos e dos depoimentos das testemunhas ouvidas em ju&iacute;zo.
DANOS MATERIAIS  apelante que faz jus &agrave; indeniza&ccedil;&atilde;o correspondente &agrave; diferen&ccedil;a existente entre o valor de seu &uacute;ltimo sal&aacute;rio anterior &agrave; concess&atilde;o do aux&iacute;lio doen&ccedil;a e ao valor deste, pelos meses em que permaneceu afastada, tudo a ser apurado em liquida&ccedil;&atilde;o de senten&ccedil;a, mediante c&aacute;lculos  pleito de pens&atilde;o mensal vital&iacute;cia que n&atilde;o pode ser acolhido inexist&ecirc;ncia de prova acerca da redu&ccedil;&atilde;o ou comprometimento da capacidade laborativa da apelante.
DANO MORAL  OCORR&Ecirc;NCIA  hip&oacute;tese de viola&ccedil;&atilde;o da integridade f&iacute;sica da apelante  fraturas de v&eacute;rtebras lombares.
VALOR DA INDENIZA&Ccedil;&Atilde;O  fixa&ccedil;&atilde;o da indeniza&ccedil;&atilde;o em R$ 20.000,00  montante adequado &agrave;s circunst&acirc;ncias do fato, proporcional ao dano e com observ&acirc;ncia ao car&aacute;ter educativo-punitivo que comp&otilde;e a indeniza&ccedil;&atilde;o  recurso parcialmente provido, com observa&ccedil;&atilde;o e determina&ccedil;&atilde;o referente ao depoimento prestado por testemunha.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9000041-06.2009.8.26.0224; Relator (a):&nbsp;Castro Figliolia; &Oacute;rg&atilde;o Julgador: 15&ordf; C&acirc;mara de Direito Privado; Foro de Guarulhos -&nbsp;8&ordf;. Vara C&iacute;vel; Data do Julgamento: 30/03/2015; Data de Registro: 30/03/2015)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Castro Figliolia
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guarulhos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									15ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/03/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/03/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS JULGADA IMPROCEDENTE  TRANSPORTE DE PASSAGEIRO  responsabilidade objetiva da transportadora existente, nos termos do artigo 734 e segs. do Código Civil  ausência de culpa da apelante pelo evento ou da ocorrência de caso fortuito ou de força maior  nexo de causalidade e lesões demonstrados por meio da farta documentação carreada aos autos e dos depoimentos das
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS JULGADA IMPROCEDENTE  TRANSPORTE DE PASSAGEIRO  responsabilidade objetiva da transportadora existente, nos termos do artigo 734 e segs. do Código Civil  ausência de culpa da apelante pelo evento ou da ocorrência de caso fortuito ou de força maior  nexo de causalidade e lesões demonstrados por meio da farta documentação carreada aos autos e dos depoimentos das testemunhas ouvidas em juízo.
DANOS MATERIAIS  apelante que faz jus à indenização correspondente à diferença existente entre o valor de seu último salário anterior à concessão do auxílio doença e ao valor deste, pelos meses em que permaneceu afastada, tudo a ser apurado em liquidação de sentença, mediante cálculos  pleito de <em>pensão mensal</em> <em>vitalícia</em> que não pode ser acolhido inexistência de prova acerca da redução ou comprometimento da capacidade laborativa da apelante.
DANO MORAL  OCORRÊNCIA  hipótese de violação da integridade física da apelante  fraturas de vértebras lombares.
VALOR DA INDENIZAÇÃO  fixação da indenização em R$ 20.000,00  montante adequado às circunstâncias do fato, proporcional ao dano e com observância ao caráter educativo-punitivo que compõe a indenização  recurso parcialmente provido, com observação e determinação referente ao depoimento prestado por testemunha.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2805&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8328749" cdForo="0" >
										0000674-91.2010.8.26.0627
									</a>
									
									<a class="downloadEmenta" cdAcordao="8328749" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8328749);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8328749" style="display: none;" >									
	<div id="textAreaDados_8328749" class="mensagemSemFormatacao" >
		Indeniza&ccedil;&atilde;o por danos materiais e morais. Acidente de tr&acirc;nsito. Prescri&ccedil;&atilde;o enunciada no artigo 27 do C&oacute;digo de Defesa do Consumidor que n&atilde;o se consumou. R&eacute; que ap&oacute;s o acidente passou a efetuar pagamentos peri&oacute;dicos a t&iacute;tulo de despesas m&eacute;dicas e pens&atilde;o mensal no valor correspondente a 1,27 sal&aacute;rios m&iacute;nimos, cujos valores foram recebidos pela Autora e n&atilde;o contestados. Reconhecimento de acordo extrajudicial, ainda que de forma t&aacute;cita. Data do &uacute;ltimo pagamento da pens&atilde;o mensal (10/3/2010) que &eacute; o marco inicial para contagem do prazo prescricional. A&ccedil;&atilde;o ajuizada em 24/02/2010. M&eacute;rito da a&ccedil;&atilde;o j&aacute; julgado, em decorr&ecirc;ncia da aplica&ccedil;&atilde;o do inciso III do artigo 515 do C&oacute;digo de Processo Civil. Valor da pens&atilde;o mensal mantida. Valor atrasado da pens&atilde;o mensal que dever&aacute; ser pago em parcela &uacute;nica, com corre&ccedil;&atilde;o monet&aacute;ria a partir dos meses que se tornou devido, at&eacute; a data do efetivo pagamento e acrescido de juros de mora de 1% ao m&ecirc;s a contar da cita&ccedil;&atilde;o. Obriga&ccedil;&atilde;o da R&eacute; em custear uma segunda pr&oacute;tese que n&atilde;o pode ser atendida, pois inexiste prova m&eacute;dica acerca da necessidade de sua substitui&ccedil;&atilde;o. Dano moral caracterizado, nele englobado tamb&eacute;m o dano est&eacute;tico, arbitrado em R$ 75.000,00, com corre&ccedil;&atilde;o monet&aacute;ria do seu arbitramento (S&uacute;mula 362 do STJ) e acrescido de juros de mora de 1% ao m&ecirc;s a contar da cita&ccedil;&atilde;o. Sucumb&ecirc;ncia reconhecida como rec&iacute;proca. Recurso provido em parte.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000674-91.2010.8.26.0627; Relator (a):&nbsp;Jo&atilde;o Pazine Neto; &Oacute;rg&atilde;o Julgador: 16&ordf; C&acirc;mara Extraordin&aacute;ria de Direito Privado; Foro de Teodoro Sampaio -&nbsp;Vara &Uacute;nica; Data do Julgamento: 27/03/2015; Data de Registro: 28/03/2015)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(7 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte Terrestre											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> João Pazine Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Teodoro Sampaio
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									16ª Câmara Extraordinária de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/03/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/03/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Indenização por danos materiais e morais. <em>Acidente de trânsito</em>. Prescrição enunciada no artigo 27 do Código de Defesa do Consumidor que não se consumou. Ré que após o acidente passou a efetuar pagamentos periódicos a título de despesas médicas e <em>pensão mensal</em> no valor correspondente a 1,27 salários mínimos, cujos valores foram recebidos pela Autora e não contestados.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Indenização por danos materiais e morais. <em>Acidente de trânsito</em>. Prescrição enunciada no artigo 27 do Código de Defesa do Consumidor que não se consumou. Ré que após o acidente passou a efetuar pagamentos periódicos a título de despesas médicas e <em>pensão mensal</em> no valor correspondente a 1,27 salários mínimos, cujos valores foram recebidos pela Autora e não contestados. Reconhecimento de acordo extrajudicial, ainda que de forma tácita. Data do último pagamento da <em>pensão mensal</em> (10/3/2010) que é o marco inicial para contagem do prazo prescricional. Ação ajuizada em 24/02/2010. Mérito da ação já julgado, em decorrência da aplicação do inciso III do artigo 515 do Código de Processo Civil. Valor da <em>pensão mensal</em> mantida. Valor atrasado da <em>pensão mensal</em> que deverá ser pago em parcela única, com correção monetária a partir dos meses que se tornou devido, até a data do efetivo pagamento e acrescido de juros de mora de 1% ao mês a contar da citação. Obrigação da Ré em custear uma segunda prótese que não pode ser atendida, pois inexiste prova médica acerca da necessidade de sua substituição. Dano moral caracterizado, nele englobado também o dano estético, arbitrado em R$ 75.000,00, com correção monetária do seu arbitramento (Súmula 362 do STJ) e acrescido de juros de mora de 1% ao mês a contar da citação. Sucumbência reconhecida como recíproca. Recurso provido em parte.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2806&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8325138" cdForo="0" >
										0000455-10.2011.8.26.0412
									</a>
									
									<a class="downloadEmenta" cdAcordao="8325138" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8325138);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8325138" style="display: none;" >									
	<div id="textAreaDados_8325138" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS. INGRESSO EM VIA PREFERENCIAL SEM AS DEVIDAS CAUTELAS. ART. 34 DO CTB. CULPA EXCLUSIVA DO MOTORISTA QUE N&Atilde;O OBSERVA O TR&Aacute;FEGO DE VE&Iacute;CULOS AO ENTRAR EM VIA PREFERENCIAL. PENS&Atilde;O MENSAL DEVIDA. V&Iacute;TIMA MAIOR DE 65 ANOS DE IDADE. IRRELEV&Acirc;NCIA. AUS&Ecirc;NCIA DE COMPROVA&Ccedil;&Atilde;O DO VALOR DOS RENDIMENTOS. FIXA&Ccedil;&Atilde;O EM UM SAL&Aacute;RIO M&Iacute;NIMO VIGENTE &Agrave; &Eacute;POCA DA SENTEN&Ccedil;A DESCONTADO 1/3 QUE SERIA UTILIZADO PELA V&Iacute;TIMA PARA SUA SUBSIST&Ecirc;NCIA. S&Uacute;MULA 490 DO STJ. DANOS MORAIS. INDENIZA&Ccedil;&Atilde;O. CABIMENTO. MORTE DE ENTE QUERIDO. MARIDO DA AUTORA. REDU&Ccedil;&Atilde;O DO QUANTUM PARA ADEQU&Aacute;-LO AOS PROP&Oacute;SITOS DA REPARA&Ccedil;&Atilde;O. VALOR FIXADO PELO MAGISTRADO ACIMA DO USUALMENTE UTILIZADO EM CASOS SEMELHANTES. Presume-se ter agido com culpa exclusiva o motorista que sem observar as devidas cautelas ingressa em via preferencial dando causa a acidente de tr&acirc;nsito. N&atilde;o h&aacute; como se imputar qualquer responsabilidade ao motorista de ve&iacute;culo que trafega na via preferencial, ainda que em velocidade incompat&iacute;vel com o local, se a causa determinante do acidente foi a pr&oacute;pria conduta imprudente daquele que convergiu na estrada principal sem verificar o tr&aacute;fego de outros ve&iacute;culos. A presun&ccedil;&atilde;o juris tantum somente &eacute; ilidida por prova em contr&aacute;rio. A pens&atilde;o mensal &eacute; devida &agrave; esposa da v&iacute;tima que contava com mais de sessenta e cinco anos quando comprovada sua depend&ecirc;ncia econ&ocirc;mica. N&atilde;o sendo poss&iacute;vel aferir com exatid&atilde;o os rendimentos do acidentado, o valor da pens&atilde;o mensal deve corresponder a um sal&aacute;rio-m&iacute;nimo, abatido 1/3, que corresponde ao que a v&iacute;tima necessitaria para seu sustento. &Eacute; devida a indeniza&ccedil;&atilde;o a t&iacute;tulo de dano moral em decorr&ecirc;ncia de acidente de tr&acirc;nsito que vitimou ente querido da fam&iacute;lia, a qual deve ser arbitrada em conson&acirc;ncia com os princ&iacute;pios da razoabilidade e proporcionalidade, sopesando as condi&ccedil;&otilde;es econ&ocirc;micas de cada parte. Recursos parcialmente providos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000455-10.2011.8.26.0412; Relator (a):&nbsp;Gilberto Leme; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Palestina -&nbsp;Vara &Uacute;nica; Data do Julgamento: 23/03/2015; Data de Registro: 26/03/2015)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilberto Leme
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Palestina
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									23/03/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/03/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS. INGRESSO EM VIA PREFERENCIAL SEM AS DEVIDAS CAUTELAS. ART. 34 DO CTB. CULPA EXCLUSIVA DO MOTORISTA QUE NÃO OBSERVA O TRÁFEGO DE VEÍCULOS AO ENTRAR EM VIA PREFERENCIAL. <em>PENSÃO MENSAL</em> DEVIDA. VÍTIMA MAIOR DE 65 ANOS DE IDADE. IRRELEVÂNCIA. AUSÊNCIA DE COMPROVAÇÃO DO VALOR DOS RENDIMENTOS. FIXAÇÃO EM UM SALÁRIO
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS. INGRESSO EM VIA PREFERENCIAL SEM AS DEVIDAS CAUTELAS. ART. 34 DO CTB. CULPA EXCLUSIVA DO MOTORISTA QUE NÃO OBSERVA O TRÁFEGO DE VEÍCULOS AO ENTRAR EM VIA PREFERENCIAL. <em>PENSÃO MENSAL</em> DEVIDA. VÍTIMA MAIOR DE 65 ANOS DE IDADE. IRRELEVÂNCIA. AUSÊNCIA DE COMPROVAÇÃO DO VALOR DOS RENDIMENTOS. FIXAÇÃO EM UM SALÁRIO MÍNIMO VIGENTE À ÉPOCA DA SENTENÇA DESCONTADO 1/3 QUE SERIA UTILIZADO PELA VÍTIMA PARA SUA SUBSISTÊNCIA. SÚMULA 490 DO STJ. DANOS MORAIS. INDENIZAÇÃO. CABIMENTO. MORTE DE ENTE QUERIDO. MARIDO DA AUTORA. REDUÇÃO DO QUANTUM PARA ADEQUÁ-LO AOS PROPÓSITOS DA REPARAÇÃO. VALOR FIXADO PELO MAGISTRADO ACIMA DO USUALMENTE UTILIZADO EM CASOS SEMELHANTES. Presume-se ter agido com culpa exclusiva o motorista que sem observar as devidas cautelas ingressa em via preferencial dando causa a <em>acidente de trânsito</em>. Não há como se imputar qualquer responsabilidade ao motorista de veículo que trafega na via preferencial, ainda que em velocidade incompatível com o local, se a causa determinante do acidente foi a própria conduta imprudente daquele que convergiu na estrada principal sem verificar o tráfego de outros veículos. A presunção juris tantum somente é ilidida por prova em contrário. A <em>pensão mensal</em> é devida à esposa da vítima que contava com mais de sessenta e cinco anos quando comprovada sua dependência econômica. Não sendo possível aferir com exatidão os rendimentos do acidentado, o valor da <em>pensão mensal</em> deve corresponder a um salário-mínimo, abatido 1/3, que corresponde ao que a vítima necessitaria para seu sustento. É devida a indenização a título de dano moral em decorrência de <em>acidente de trânsito</em> que vitimou ente querido da família, a qual deve ser arbitrada em consonância com os princípios da razoabilidade e proporcionalidade, sopesando as condições econômicas de cada parte. Recursos parcialmente providos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2807&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8323768" cdForo="0" >
										0024760-82.2006.8.26.0590
									</a>
									
									<a class="downloadEmenta" cdAcordao="8323768" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8323768);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8323768" style="display: none;" >									
	<div id="textAreaDados_8323768" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS  ACIDENTE DE TR&Acirc;NSITO  Abalroamento traseiro da motocicleta da parte autora por &ocirc;nibus coletivo da empresa r&eacute;, concession&aacute;ria de servi&ccedil;o p&uacute;blico  RESPONSABILIDADE OBJETIVA  Aplica&ccedil;&atilde;o da teoria a terceiros n&atilde;o usu&aacute;rios do servi&ccedil;o prestado pela concession&aacute;ria, com fulcro no artigo 37, &sect;6&ordm;, da Constitui&ccedil;&atilde;o Federal  EXCLUDENTE DE RESPONSABILIDADE  N&atilde;o verificada  N&atilde;o ocorr&ecirc;ncia de caso fortuito, for&ccedil;a maior ou culpa exclusiva da v&iacute;tima  PENS&Atilde;O VITAL&Iacute;CIA  Pedido de pagamento em parcela &uacute;nica  Negado  Valor que n&atilde;o deve ensejar enriquecimento indevido, substituindo efetivamente a fonte de renda mensal do beneficiado  Princ&iacute;pio da execu&ccedil;&atilde;o menos gravosa para o executado (artigo 620 do CPC)  Necess&aacute;ria constitui&ccedil;&atilde;o de capital em garantia da obriga&ccedil;&atilde;o  Intelig&ecirc;ncia do art. 475-Q e da S&uacute;mula n. 313 do STJ  DANOS MORAIS  Evidentes os reflexos gerados na vida da v&iacute;tima  &quot;QUANTUM&quot; INDENIZAT&Oacute;RIO  Manuten&ccedil;&atilde;o do valor fixado na r. senten&ccedil;a, pois que pautado na razoabilidade e adequado &agrave; compensa&ccedil;&atilde;o dos danos suportados de forma justa, condizente com as quantias envolvidas na demanda e a dimens&atilde;o do dano  LIDE SECUND&Aacute;RIA  Denuncia&ccedil;&atilde;o da lide a seguradora  Cabimento (art. 70, inc. III, CPC)  A responsabilidade da seguradora, in casu, estende-se &agrave; cobertura dos danos materiais e morais, dada a falta de exclus&atilde;o expressa destes no contrato de seguro  S&Uacute;MULA 402 DO STJ  Dever de responder solidariamente pela indeniza&ccedil;&atilde;o a que foi condenada a parte r&eacute; por danos materiais morais nos limites consignados na ap&oacute;lice  SUCUMB&Ecirc;NCIA  Honor&aacute;rios advocat&iacute;cios fixados em percentual condizente com os par&acirc;metros legais constantes do artigo 20 do C&oacute;digo de Processo Civil  Manuten&ccedil;&atilde;o  Recurso parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0024760-82.2006.8.26.0590; Relator (a):&nbsp;Hugo Crepaldi; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Vicente -&nbsp;4&ordf;. Vara C&iacute;vel; Data do Julgamento: 26/03/2015; Data de Registro: 26/03/2015)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hugo Crepaldi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Vicente
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/03/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/03/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO  AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS  <em>ACIDENTE DE TRÂNSITO</em>  Abalroamento traseiro da motocicleta da parte autora por ônibus coletivo da empresa ré, concessionária de serviço público  RESPONSABILIDADE OBJETIVA  Aplicação da teoria a terceiros não usuários do serviço prestado pela concessionária, com fulcro no artigo 37, §6º, da Constituição Federal  EXCLUDENTE DE
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO  AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS  <em>ACIDENTE DE TRÂNSITO</em>  Abalroamento traseiro da motocicleta da parte autora por ônibus coletivo da empresa ré, concessionária de serviço público  RESPONSABILIDADE OBJETIVA  Aplicação da teoria a terceiros não usuários do serviço prestado pela concessionária, com fulcro no artigo 37, §6º, da Constituição Federal  EXCLUDENTE DE RESPONSABILIDADE  Não verificada  Não ocorrência de caso fortuito, força maior ou culpa exclusiva da vítima  PENSÃO <em>VITALÍCIA</em>  Pedido de pagamento em parcela única  Negado  Valor que não deve ensejar enriquecimento indevido, substituindo efetivamente a fonte de renda mensal do beneficiado  Princípio da execução menos gravosa para o executado (artigo 620 do CPC)  Necessária constituição de capital em garantia da obrigação  Inteligência do art. 475-Q e da Súmula n. 313 do STJ  DANOS MORAIS  Evidentes os reflexos gerados na vida da vítima  "QUANTUM" INDENIZATÓRIO  Manutenção do valor fixado na r. sentença, pois que pautado na razoabilidade e adequado à compensação dos danos suportados de forma justa, condizente com as quantias envolvidas na demanda e a dimensão do dano  LIDE SECUNDÁRIA  Denunciação da lide a seguradora  Cabimento (art. 70, inc. III, CPC)  A responsabilidade da seguradora, in casu, estende-se à cobertura dos danos materiais e morais, dada a falta de exclusão expressa destes no contrato de seguro  SÚMULA 402 DO STJ  Dever de responder solidariamente pela indenização a que foi condenada a parte ré por danos materiais morais nos limites consignados na apólice  SUCUMBÊNCIA  Honorários advocatícios fixados em percentual condizente com os parâmetros legais constantes do artigo 20 do Código de Processo Civil  Manutenção  Recurso parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2808&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8323708" cdForo="0" >
										0011087-54.2005.8.26.0526
									</a>
									
									<a class="downloadEmenta" cdAcordao="8323708" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8323708);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8323708" style="display: none;" >									
	<div id="textAreaDados_8323708" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS E MATERIAIS  ACIDENTE DE TR&Acirc;NSITO  ATROPELAMENTO DE PEDESTRE  RESPONSABILIDADE OBJETIVA  Aplica&ccedil;&atilde;o da teoria a terceiros n&atilde;o usu&aacute;rios do servi&ccedil;o prestado pela concession&aacute;ria, com fulcro no artigo 37, &sect;6&ordm;, da Constitui&ccedil;&atilde;o Federal EXCLUDENTE DE RESPONSABILIDADE  N&atilde;o verificada  N&atilde;o ocorr&ecirc;ncia de caso fortuito, for&ccedil;a maior ou culpa exclusiva da v&iacute;tima  PENS&Atilde;O VITAL&Iacute;CIA  Pedido de pagamento em parcela &uacute;nica  Negado  Valor que n&atilde;o deve ensejar enriquecimento indevido, sendo pago mensalmente a fim de substituir de forma efetiva a contribui&ccedil;&atilde;o do &quot;de cujos&quot; para o or&ccedil;amento do n&uacute;cleo familiar do benefici&aacute;rio  Determina&ccedil;&atilde;o, ademais, que atendo ao princ&iacute;pio da execu&ccedil;&atilde;o menos gravosa para o executado (artigo 620 do CPC)  Necess&aacute;ria constitui&ccedil;&atilde;o de capital em garantia da obriga&ccedil;&atilde;o  Intelig&ecirc;ncia do art. 475-Q e da S&uacute;mula n. 313 do STJ  DANOS MORAIS  Evidentes os reflexos gerados na vida da v&iacute;tima  &quot;QUANTUM&quot; INDENIZAT&Oacute;RIO  Valor arbitrado de forma justa, prestando-se &agrave; compensa&ccedil;&atilde;o dos danos sofridos pela requerente sem que se possa falar em enriquecimento il&iacute;cito  &Ocirc;NUS DA SUCUMB&Ecirc;NCIA  Condena&ccedil;&atilde;o da r&eacute;, pelo princ&iacute;pio da causalidade, em observ&acirc;ncia ao disposto no &sect; 3&ordm; do artigo 20 do C&oacute;digo de Processo Civil  Recurso provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0011087-54.2005.8.26.0526; Relator (a):&nbsp;Hugo Crepaldi; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Salto -&nbsp;1&ordf;. Vara Judicial; Data do Julgamento: 26/03/2015; Data de Registro: 26/03/2015)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hugo Crepaldi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Salto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/03/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/03/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO  AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS  <em>ACIDENTE DE TRÂNSITO</em>  ATROPELAMENTO DE PEDESTRE  RESPONSABILIDADE OBJETIVA  Aplicação da teoria a terceiros não usuários do serviço prestado pela concessionária, com fulcro no artigo 37, §6º, da Constituição Federal EXCLUDENTE DE RESPONSABILIDADE  Não verificada  Não ocorrência de caso fortuito, força maior ou culpa exclusiva da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO  AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS  <em>ACIDENTE DE TRÂNSITO</em>  ATROPELAMENTO DE PEDESTRE  RESPONSABILIDADE OBJETIVA  Aplicação da teoria a terceiros não usuários do serviço prestado pela concessionária, com fulcro no artigo 37, §6º, da Constituição Federal EXCLUDENTE DE RESPONSABILIDADE  Não verificada  Não ocorrência de caso fortuito, força maior ou culpa exclusiva da vítima  PENSÃO <em>VITALÍCIA</em>  Pedido de pagamento em parcela única  Negado  Valor que não deve ensejar enriquecimento indevido, sendo pago mensalmente a fim de substituir de forma efetiva a contribuição do "de cujos" para o orçamento do núcleo familiar do beneficiário  Determinação, ademais, que atendo ao princípio da execução menos gravosa para o executado (artigo 620 do CPC)  Necessária constituição de capital em garantia da obrigação  Inteligência do art. 475-Q e da Súmula n. 313 do STJ  DANOS MORAIS  Evidentes os reflexos gerados na vida da vítima  "QUANTUM" INDENIZATÓRIO  Valor arbitrado de forma justa, prestando-se à compensação dos danos sofridos pela requerente sem que se possa falar em enriquecimento ilícito  ÔNUS DA SUCUMBÊNCIA  Condenação da ré, pelo princípio da causalidade, em observância ao disposto no § 3º do artigo 20 do Código de Processo Civil  Recurso provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2809&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8323681" cdForo="0" >
										0000082-62.2009.8.26.0019
									</a>
									
									<a class="downloadEmenta" cdAcordao="8323681" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8323681);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8323681" style="display: none;" >									
	<div id="textAreaDados_8323681" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS  ACIDENTE DE TR&Acirc;NSITO  Demonstrada a culpa do condutor, elemento fundamental &agrave; configura&ccedil;&atilde;o da responsabilidade extracontratual por acidente de tr&acirc;nsito  Colis&atilde;o de ve&iacute;culos em cruzamento de vias urbanas sinalizado, tendo-lhe dado causa o preposto da empresa r&eacute;, que, em desrespeito a sinaliza&ccedil;&atilde;o de parada obrigat&oacute;ria existente no local, ingressou na via preferencial em que transitava o autor com sua motocicleta  Intelig&ecirc;ncia dos artigos 29, 34, 35, 37 e 169 do CTB  CULPA CONCORRENTE  N&atilde;o verificada  Conduta do autor que n&atilde;o contribuiu de forma determinante para os resultados danosos do acidente  PENS&Atilde;O VITAL&Iacute;CIA  Necess&aacute;ria constitui&ccedil;&atilde;o de capital em garantia  Intelig&ecirc;ncia do art. 475-Q e da S&uacute;mula n. 313 do STJ  Determina&ccedil;&atilde;o de redu&ccedil;&atilde;o do seu valor ap&oacute;s o fim da convalescen&ccedil;a do autor  Verba indenizat&oacute;ria que n&atilde;o se confunde com o benef&iacute;cio previdenci&aacute;rio recebido pelo autor  DANOS MORAIS  Evidentes os reflexos gerados na vida da v&iacute;tima  &quot;QUANTUM&quot; INDENIZAT&Oacute;RIO  Valor que deve ser arbitrado de forma justa e em aten&ccedil;&atilde;o &agrave;s particularidades do caso concreto  Redu&ccedil;&atilde;o do valor fixado na r. senten&ccedil;a  LIDE SECUND&Aacute;RIA  Denuncia&ccedil;&atilde;o da lide a seguradora  Cabimento (art. 70, inc. III, CPC)  A responsabilidade da seguradora, &quot;in casu&quot;, n&atilde;o se limita &agrave; cobertura dos danos materiais e corporais, dada a falta de exclus&atilde;o expressa dos danos morais, neles compreendidos os est&eacute;ticos, pelo contrato de seguro  S&Uacute;MULA 402 DO STJ  Dever de responder solidariamente pela indeniza&ccedil;&atilde;o a que foi condenada a parte r&eacute; por danos morais e est&eacute;ticos at&eacute; o limite consignado na ap&oacute;lice para danos corporais  SUCUMB&Ecirc;NCIA  Honor&aacute;rios advocat&iacute;cios fixados em percentual condizente com os par&acirc;metros legais constantes do artigo 20 do C&oacute;digo de Processo Civil  Manuten&ccedil;&atilde;o  Recurso da r&eacute; parcialmente provido e negado provimento ao do autor.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000082-62.2009.8.26.0019; Relator (a):&nbsp;Hugo Crepaldi; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Americana -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 26/03/2015; Data de Registro: 26/03/2015)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hugo Crepaldi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Americana
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/03/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/03/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO  AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS  <em>ACIDENTE DE TRÂNSITO</em>  Demonstrada a culpa do condutor, elemento fundamental à configuração da responsabilidade extracontratual por <em>acidente de trânsito</em>  Colisão de veículos em cruzamento de vias urbanas sinalizado, tendo-lhe dado causa o preposto da empresa ré, que, em desrespeito a sinalização de parada obrigatória
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO  AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS  <em>ACIDENTE DE TRÂNSITO</em>  Demonstrada a culpa do condutor, elemento fundamental à configuração da responsabilidade extracontratual por <em>acidente de trânsito</em>  Colisão de veículos em cruzamento de vias urbanas sinalizado, tendo-lhe dado causa o preposto da empresa ré, que, em desrespeito a sinalização de parada obrigatória existente no local, ingressou na via preferencial em que transitava o autor com sua motocicleta  Inteligência dos artigos 29, 34, 35, 37 e 169 do CTB  CULPA CONCORRENTE  Não verificada  Conduta do autor que não contribuiu de forma determinante para os resultados danosos do acidente  PENSÃO <em>VITALÍCIA</em>  Necessária constituição de capital em garantia  Inteligência do art. 475-Q e da Súmula n. 313 do STJ  Determinação de redução do seu valor após o fim da convalescença do autor  Verba indenizatória que não se confunde com o benefício previdenciário recebido pelo autor  DANOS MORAIS  Evidentes os reflexos gerados na vida da vítima  "QUANTUM" INDENIZATÓRIO  Valor que deve ser arbitrado de forma justa e em atenção às particularidades do caso concreto  Redução do valor fixado na r. sentença  LIDE SECUNDÁRIA  Denunciação da lide a seguradora  Cabimento (art. 70, inc. III, CPC)  A responsabilidade da seguradora, "in casu", não se limita à cobertura dos danos materiais e corporais, dada a falta de exclusão expressa dos danos morais, neles compreendidos os estéticos, pelo contrato de seguro  SÚMULA 402 DO STJ  Dever de responder solidariamente pela indenização a que foi condenada a parte ré por danos morais e estéticos até o limite consignado na apólice para danos corporais  SUCUMBÊNCIA  Honorários advocatícios fixados em percentual condizente com os parâmetros legais constantes do artigo 20 do Código de Processo Civil  Manutenção  Recurso da ré parcialmente provido e negado provimento ao do autor.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2810&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8323657" cdForo="0" >
										0009379-20.2004.8.26.0003
									</a>
									
									<a class="downloadEmenta" cdAcordao="8323657" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8323657);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8323657" style="display: none;" >									
	<div id="textAreaDados_8323657" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS E MATERIAIS  ACIDENTE DE TR&Acirc;NSITO  Atropelamento de pedestre, filho dos requerentes, com resultado morte  Demonstrada a culpa do corr&eacute;u condutor, elemento fundamental &agrave; configura&ccedil;&atilde;o da responsabilidade extracontratual por acidente de tr&acirc;nsito  PRELIMINAR  ILEGITIMIDADE PASSIVA &quot;AD CAUSAM&quot;  Teoria da &quot;responsabilidade pelo fato da coisa&quot;  Manuten&ccedil;&atilde;o do reconhecimento da solidariedade da corr&eacute; titular do autom&oacute;vel  &Ocirc;NUS DA PROVA  Falta de provas da aliena&ccedil;&atilde;o do bem m&oacute;vel em data anterior a do acidente  A transfer&ecirc;ncia da propriedade de ve&iacute;culo depende apenas da tradi&ccedil;&atilde;o, sendo sua aferi&ccedil;&atilde;o, a despeito do registro, essencial para a responsabiliza&ccedil;&atilde;o pela guarda da coisa, nos termos da S&uacute;mula 132 do STJ  PRESUN&Ccedil;&Acirc;O RELATIVA  O registro inaugura presun&ccedil;&atilde;o relativa que a corr&eacute; n&atilde;o logrou afastar (artigo 333, inciso II, o C&oacute;digo de Processo Civil)  PENS&Atilde;O MENSAL  Necess&aacute;ria constitui&ccedil;&atilde;o de capital para garantia da obriga&ccedil;&atilde;o  Intelig&ecirc;ncia do art. 475-Q e da S&uacute;mula n. 313 do STJ  Direito de acrescer  Manuten&ccedil;&atilde;o  Determina&ccedil;&atilde;o de seu termo &quot;ad quem&quot; na data em que a v&iacute;tima completaria 65 anos de idade, nos limites do pedido inicial  DANOS MORAIS  &quot;QUANTUM&quot; INDENIZAT&Oacute;RIO  Valor justo e adequado, prestando-se a reparar os danos sofridos pelos requerentes sem que se possa falar em enriquecimento il&iacute;cito  Recurso do corr&eacute;u condutor parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0009379-20.2004.8.26.0003; Relator (a):&nbsp;Hugo Crepaldi; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro Regional III - Jabaquara -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 26/03/2015; Data de Registro: 26/03/2015)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hugo Crepaldi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/03/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/03/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO  AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS  <em>ACIDENTE DE TRÂNSITO</em>  Atropelamento de pedestre, filho dos requerentes, com resultado morte  Demonstrada a culpa do corréu condutor, elemento fundamental à configuração da responsabilidade extracontratual por <em>acidente de trânsito</em>  PRELIMINAR  ILEGITIMIDADE PASSIVA "AD CAUSAM"  Teoria da "responsabilidade pelo fato da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO  AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS  <em>ACIDENTE DE TRÂNSITO</em>  Atropelamento de pedestre, filho dos requerentes, com resultado morte  Demonstrada a culpa do corréu condutor, elemento fundamental à configuração da responsabilidade extracontratual por <em>acidente de trânsito</em>  PRELIMINAR  ILEGITIMIDADE PASSIVA "AD CAUSAM"  Teoria da "responsabilidade pelo fato da coisa"  Manutenção do reconhecimento da solidariedade da corré titular do automóvel  ÔNUS DA PROVA  Falta de provas da alienação do bem móvel em data anterior a do acidente  A transferência da propriedade de veículo depende apenas da tradição, sendo sua aferição, a despeito do registro, essencial para a responsabilização pela guarda da coisa, nos termos da Súmula 132 do STJ  PRESUNÇÂO RELATIVA  O registro inaugura presunção relativa que a corré não logrou afastar (artigo 333, inciso II, o Código de Processo Civil)  <em>PENSÃO MENSAL</em>  Necessária constituição de capital para garantia da obrigação  Inteligência do art. 475-Q e da Súmula n. 313 do STJ  Direito de acrescer  Manutenção  Determinação de seu termo "ad quem" na data em que a vítima completaria 65 anos de idade, nos limites do pedido inicial  DANOS MORAIS  "QUANTUM" INDENIZATÓRIO  Valor justo e adequado, prestando-se a reparar os danos sofridos pelos requerentes sem que se possa falar em enriquecimento ilícito  Recurso do corréu condutor parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2811&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8323641" cdForo="0" >
										0004681-84.2011.8.26.0565
									</a>
									
									<a class="downloadEmenta" cdAcordao="8323641" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8323641);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8323641" style="display: none;" >									
	<div id="textAreaDados_8323641" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS C.C. PEDIDO DE LUCROS CESSANTES  JUSTI&Ccedil;A GRATUITA  Julgador &quot;a quo&quot; que n&atilde;o se manifestou acerca do pedido  Impugna&ccedil;&atilde;o da parte autora  Aus&ecirc;ncia de solicita&ccedil;&atilde;o da benesse pela apelada e impossibilidade de reconhecer seu &quot;deferimento t&aacute;cito&quot; em rela&ccedil;&atilde;o ao corr&eacute;u que a solicitou, mas n&atilde;o se insurgiu contra a omiss&atilde;o na solicita&ccedil;&atilde;o de seu pedido, operando-se preclus&atilde;o  Precedentes do STJ  ACIDENTE DE TR&Acirc;NSITO  COLIS&Otilde;ES SUCESSIVAS  Demonstrada a culpa do condutor do ve&iacute;culo de propriedade da r&eacute;, elemento fundamental &agrave; configura&ccedil;&atilde;o da responsabilidade extracontratual por acidente de tr&acirc;nsito  ULTRAPASSAGEM  Opera&ccedil;&atilde;o perigosa que reclama do motorista prud&ecirc;ncia, aten&ccedil;&atilde;o &agrave; seguran&ccedil;a e &agrave; visibilidade ampla  Autor que n&atilde;o observou os cuidados necess&aacute;rios, deixando de guardar dist&acirc;ncia segura em rela&ccedil;&atilde;o ao ve&iacute;culo do r&eacute;u e tentou ultrapassagem a despeito das m&aacute;s condi&ccedil;&otilde;es da via  LUCROS CESSANTES  N&atilde;o demonstrados  CHAMAMENTO AO PROCESSO  Indeferimento  Diante da inexist&ecirc;ncia de ato comissivo ou omissivo do condutor do terceiro ve&iacute;culo envolvido no acidente, que ocupou posi&ccedil;&atilde;o intermedi&aacute;ria no engavetamento, operando apenas como instrumento da conduta culposa da r&eacute;, incide a denominada &quot;Teoria do Corpo Neutro&quot; em rela&ccedil;&atilde;o a este  N&atilde;o h&aacute; interesse da parte autora que justifique o pedido de chamamento ao processo, em sede de apela&ccedil;&atilde;o e ap&oacute;s a estabiliza&ccedil;&atilde;o da lide, daquele terceiro contra o qual optou por n&atilde;o ajuizar a demanda inicialmente  PEDIDO DE DENUNCIA&Ccedil;&Atilde;O &Agrave; LIDE  SEGURADORA  N&Atilde;O OBRIGAT&Oacute;RIEDADE (art. 70, III, do CPC)  DANOS MATERIAIS  Verificados  Despesas com honor&aacute;rios contratuais estabelecidos em valor inferior ao percentual fixado pela tabela da OAB-SP, configuradas  Honor&aacute;rios contratuais que n&atilde;o se confundem com os sucumbenciais  SUCUMB&Ecirc;NCIA REC&Iacute;PROCA  Reparti&ccedil;&atilde;o do equ&acirc;nime do &ocirc;nus sucumbencial entre as partes, atendendo ao preceito contido no artigo 21 do CPC  Recurso parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0004681-84.2011.8.26.0565; Relator (a):&nbsp;Hugo Crepaldi; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Caetano do Sul -&nbsp;4&ordf;. Vara C&iacute;vel; Data do Julgamento: 26/03/2015; Data de Registro: 26/03/2015)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hugo Crepaldi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Caetano do Sul
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/03/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/03/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO  AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS C.C. PEDIDO DE LUCROS CESSANTES  JUSTIÇA GRATUITA  Julgador "a quo" que não se manifestou acerca do pedido  Impugnação da parte autora  Ausência de solicitação da benesse pela apelada e impossibilidade de reconhecer seu "deferimento tácito" em relação ao corréu que a solicitou, mas não se insurgiu contra a omissão na solicitação de seu pedido,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO  AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS C.C. PEDIDO DE LUCROS CESSANTES  JUSTIÇA GRATUITA  Julgador "a quo" que não se manifestou acerca do pedido  Impugnação da parte autora  Ausência de solicitação da benesse pela apelada e impossibilidade de reconhecer seu "deferimento tácito" em relação ao corréu que a solicitou, mas não se insurgiu contra a omissão na solicitação de seu pedido, operando-se preclusão  Precedentes do STJ  <em>ACIDENTE DE TRÂNSITO</em>  COLISÕES SUCESSIVAS  Demonstrada a culpa do condutor do veículo de propriedade da ré, elemento fundamental à configuração da responsabilidade extracontratual por <em>acidente de trânsito</em>  ULTRAPASSAGEM  Operação perigosa que reclama do motorista prudência, atenção à segurança e à visibilidade ampla  Autor que não observou os cuidados necessários, deixando de guardar distância segura em relação ao veículo do réu e tentou ultrapassagem a despeito das más condições da via  LUCROS CESSANTES  Não demonstrados  CHAMAMENTO AO PROCESSO  Indeferimento  Diante da inexistência de ato comissivo ou omissivo do condutor do terceiro veículo envolvido no acidente, que ocupou posição intermediária no engavetamento, operando apenas como instrumento da conduta culposa da ré, incide a denominada "Teoria do Corpo Neutro" em relação a este  Não há interesse da parte autora que justifique o pedido de chamamento ao processo, em sede de apelação e após a estabilização da lide, daquele terceiro contra o qual optou por não ajuizar a demanda inicialmente  PEDIDO DE DENUNCIAÇÃO À LIDE  SEGURADORA  NÃO OBRIGATÓRIEDADE (art. 70, III, do CPC)  DANOS MATERIAIS  Verificados  Despesas com honorários contratuais estabelecidos em valor inferior ao percentual fixado pela tabela da OAB-SP, configuradas  Honorários contratuais que não se confundem com os sucumbenciais  SUCUMBÊNCIA RECÍPROCA  Repartição do equânime do ônus sucumbencial entre as partes, atendendo ao preceito contido no artigo 21 do CPC  Recurso parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2812&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8323608" cdForo="0" >
										0043916-67.2006.8.26.0554
									</a>
									
									<a class="downloadEmenta" cdAcordao="8323608" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8323608);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8323608" style="display: none;" >									
	<div id="textAreaDados_8323608" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS  ACIDENTE DE TR&Acirc;NSITO  Abalroamento traseiro da motocicleta da parte autora por &ocirc;nibus coletivo da empresa r&eacute;, concession&aacute;ria de servi&ccedil;o p&uacute;blico  RESPONSABILIDADE OBJETIVA  Aplica&ccedil;&atilde;o da teoria a terceiros n&atilde;o usu&aacute;rios do servi&ccedil;o prestado pela concession&aacute;ria, com fulcro no artigo 37, &sect;6&ordm;, da Constitui&ccedil;&atilde;o Federal  EXCLUDENTE DE RESPONSABILIDADE  N&atilde;o verificada  N&atilde;o ocorr&ecirc;ncia de caso fortuito, for&ccedil;a maior ou culpa exclusiva da v&iacute;tima  FEITO EM CONDI&Ccedil;&Otilde;ES DE IMEDIATO JULGAMENTO NOS TERMOS DO ART. 515, &sect;3&ordm;, DO C&Oacute;DIGO DE PROCESSO CIVIL  PENS&Atilde;O VITAL&Iacute;CIA  Precedentes do STJ  Verba fixada em 2/3 da &uacute;ltima remunera&ccedil;&atilde;o do filho da autora a partir da data do evento danoso e reduzida para 1/3 ap&oacute;s a data em que completaria 25 anos de idade  Valor que n&atilde;o deve ensejar enriquecimento indevido, sendo pago mensalmente a fim de substituir de forma efetiva a contribui&ccedil;&atilde;o do &quot;de cujos&quot; para o or&ccedil;amento do n&uacute;cleo familiar do benefici&aacute;rio  Determina&ccedil;&atilde;o, ademais, que atento ao princ&iacute;pio da execu&ccedil;&atilde;o menos gravosa para o executado (artigo 620 do CPC)  Necess&aacute;ria constitui&ccedil;&atilde;o de capital em garantia da obriga&ccedil;&atilde;o  Intelig&ecirc;ncia do art. 475-Q e da S&uacute;mula n. 313 do STJ  DANOS MORAIS  Evidentes os reflexos gerados na vida da v&iacute;tima  &quot;QUANTUM&quot; INDENIZAT&Oacute;RIO  Valor adequado, prestando-se a reparar os danos sofridos pelos requerentes sem que se possa falar em enriquecimento il&iacute;cito  &Ocirc;NUS DA SUCUMB&Ecirc;NCIA  Condena&ccedil;&atilde;o da r&eacute;, pelo princ&iacute;pio da causalidade, em observ&acirc;ncia ao disposto no &sect; 3&ordm; do artigo 20 do C&oacute;digo de Processo Civil  LIDE SECUND&Aacute;RIA  Denuncia&ccedil;&atilde;o da lide &agrave; seguradora  Cabimento (art. 70, inc. III, CPC)  A responsabilidade da seguradora, &quot;in casu&quot;, estende-se ao reembolso da cobertura dos danos materiais nos limites consignados na ap&oacute;lice  Liquida&ccedil;&atilde;o extrajudicial da seguradora que n&atilde;o tem o cond&atilde;o de suspender o curso deste processo  &quot;Pars conditio creditorum&quot;  Ofensa  N&atilde;o observada  Condena&ccedil;&atilde;o da denunciada que ofereceu resist&ecirc;ncia a arcar com o &ocirc;nus da sucumb&ecirc;ncia  &ndash;  Recurso provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0043916-67.2006.8.26.0554; Relator (a):&nbsp;Hugo Crepaldi; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Santo Andr&eacute; -&nbsp;8&ordf;. Vara C&iacute;vel; Data do Julgamento: 26/03/2015; Data de Registro: 26/03/2015)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hugo Crepaldi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santo André
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/03/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/03/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO  AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS  <em>ACIDENTE DE TRÂNSITO</em>  Abalroamento traseiro da motocicleta da parte autora por ônibus coletivo da empresa ré, concessionária de serviço público  RESPONSABILIDADE OBJETIVA  Aplicação da teoria a terceiros não usuários do serviço prestado pela concessionária, com fulcro no artigo 37, §6º, da Constituição Federal  EXCLUDENTE DE
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO  AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS  <em>ACIDENTE DE TRÂNSITO</em>  Abalroamento traseiro da motocicleta da parte autora por ônibus coletivo da empresa ré, concessionária de serviço público  RESPONSABILIDADE OBJETIVA  Aplicação da teoria a terceiros não usuários do serviço prestado pela concessionária, com fulcro no artigo 37, §6º, da Constituição Federal  EXCLUDENTE DE RESPONSABILIDADE  Não verificada  Não ocorrência de caso fortuito, força maior ou culpa exclusiva da vítima  FEITO EM CONDIÇÕES DE IMEDIATO JULGAMENTO NOS TERMOS DO ART. 515, §3º, DO CÓDIGO DE PROCESSO CIVIL  PENSÃO <em>VITALÍCIA</em>  Precedentes do STJ  Verba fixada em 2/3 da última remuneração do filho da autora a partir da data do evento danoso e reduzida para 1/3 após a data em que completaria 25 anos de idade  Valor que não deve ensejar enriquecimento indevido, sendo pago mensalmente a fim de substituir de forma efetiva a contribuição do "de cujos" para o orçamento do núcleo familiar do beneficiário  Determinação, ademais, que atento ao princípio da execução menos gravosa para o executado (artigo 620 do CPC)  Necessária constituição de capital em garantia da obrigação  Inteligência do art. 475-Q e da Súmula n. 313 do STJ  DANOS MORAIS  Evidentes os reflexos gerados na vida da vítima  "QUANTUM" INDENIZATÓRIO  Valor adequado, prestando-se a reparar os danos sofridos pelos requerentes sem que se possa falar em enriquecimento ilícito  ÔNUS DA SUCUMBÊNCIA  Condenação da ré, pelo princípio da causalidade, em observância ao disposto no § 3º do artigo 20 do Código de Processo Civil  LIDE SECUNDÁRIA  Denunciação da lide à seguradora  Cabimento (art. 70, inc. III, CPC)  A responsabilidade da seguradora, "in casu", estende-se ao reembolso da cobertura dos danos materiais nos limites consignados na apólice  Liquidação extrajudicial da seguradora que não tem o condão de suspender o curso deste processo  "Pars conditio creditorum"  Ofensa  Não observada  Condenação da denunciada que ofereceu resistência a arcar com o ônus da sucumbência  –  Recurso provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2813&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8318361" cdForo="0" >
										0052809-18.2010.8.26.0001
									</a>
									
									<a class="downloadEmenta" cdAcordao="8318361" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8318361);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8318361" style="display: none;" >									
	<div id="textAreaDados_8318361" class="mensagemSemFormatacao" >
		&quot;AGRAVO RETIDO  O agravo retido interposto pela r&eacute; &agrave;s fls. 99/102 n&atilde;o deve ser conhecido, tendo em vista a aus&ecirc;ncia de requerimento expresso para conhecimento do recurso, nas raz&otilde;es ou contrarraz&otilde;es de apelo  Intelig&ecirc;ncia do art. 523, caput e &sect;1&ordm;, do CPC  Agravo retido n&atilde;o conhecido.&quot;


&quot;AGRAVO RETIDO  CERCEAMENTO DE DEFESA  LAUDO PERICIAL  INDEFERIMENTO DE QUESITOS SUPLEMENTARES  Fundamento do agravo que &eacute; o cerceamento de defesa provocado pelo indeferimento dos quesitos suplementares apresentados pela r&eacute;  Per&iacute;cia produzida que foi suficiente ao adequado julgamento da lide em primeiro grau, assim como o &eacute; tamb&eacute;m para o julgamento em grau de recurso, vez que o expert respaldou-se em exames cl&iacute;nicos e especializados para a elabora&ccedil;&atilde;o de seu trabalho t&eacute;cnico, indicando mol&eacute;stias diagnosticadas, a etiologia e repercuss&atilde;o no labor desenvolvido pela autora, enfrentando com precis&atilde;o todas as quest&otilde;es t&eacute;cnicas que lhe foram submetidas, oferecendo para o julgador os elementos t&eacute;cnicos necess&aacute;rios &agrave; forma&ccedil;&atilde;o de sua convic&ccedil;&atilde;o  Cerceamento de defesa inocorrente  Agravo retido improvido.&quot;


&quot;A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA  ACIDENTE DE TR&Acirc;NSITO  QUEDA NO INTERIOR DE COLETIVO  CONTRATO DE TRANSPORTE  RESPONSABILIDADE OBJETIVA  DANOS MORAIS  A empresa respons&aacute;vel pelo transporte de passageiros responde objetivamente pelos danos causados &agrave;queles, em virtude de acidente, independentemente da prova da culpa, sendo suficiente a prova da exist&ecirc;ncia da rela&ccedil;&atilde;o de causalidade entre o fato e o dano  Laudo pericial que comprova as les&otilde;es sofridas pela autora, que ensejam o recebimento de indeniza&ccedil;&atilde;o por danos morais - Cab&iacute;vel indeniza&ccedil;&atilde;o em raz&atilde;o dos danos morais suportados pela autora, diante das les&otilde;es sofridas em raz&atilde;o do acidente  Apelo improvido.&quot;


&quot;DANOS MORAIS  QUANTUM  TERMO INICIAL DE INCID&Ecirc;NCIA DOS JUROS MORAT&Oacute;RIOS  Fixa&ccedil;&atilde;o do quantum indenizat&oacute;rio que deve levar em conta o evento danoso, as condi&ccedil;&otilde;es sociais dos benefici&aacute;rios e as possibilidades econ&ocirc;micas do respons&aacute;vel pelo pagamento da indeniza&ccedil;&atilde;o, bem como a intensidade do dano suportado Indeniza&ccedil;&atilde;o bem fixada pela senten&ccedil;a em R$20.000,00, ante as peculiaridades do caso - Juros de mora que devem incidir desde a cita&ccedil;&atilde;o, por se tratar de responsabilidade contratual, ou seja, derivada de um contrato de transporte de passageiros - Indeniza&ccedil;&atilde;o atualizada com corre&ccedil;&atilde;o monet&aacute;ria, a contar da senten&ccedil;a, e juros morat&oacute;rios, a contar da cita&ccedil;&atilde;o  S&uacute;mula n&ordm; 362 do STJ - Apelo parcialmente provido.&quot;


&quot;DANOS MATERIAIS  LUCROS CESSANTES  Simples expectativa de ganho que n&atilde;o autoriza o ressarcimento por lucros cessantes, que devem ser demonstrados por provas coerentes e robustas na fase de cogni&ccedil;&atilde;o do processo  Danos materiais n&atilde;o demonstrados  Indeniza&ccedil;&atilde;o indevida  Apelo, neste aspecto, provido.&quot;


&quot;SUCUMB&Ecirc;NCIA  Julgada parcialmente procedente a demanda, caracteriza-se a sucumb&ecirc;ncia rec&iacute;proca, devendo cada parte arcar com metade das custas e despesas processuais, bem como com os honor&aacute;rios advocat&iacute;cios de seus patronos, fixados em 10% sobre o valor da condena&ccedil;&atilde;o por danos morais  Apelo parcialmente provido.&quot;&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0052809-18.2010.8.26.0001; Relator (a):&nbsp;Salles Vieira; &Oacute;rg&atilde;o Julgador: 24&ordf; C&acirc;mara de Direito Privado; Foro Regional I - Santana -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 12/03/2015; Data de Registro: 25/03/2015)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Salles Vieira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									24ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/03/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/03/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>"AGRAVO RETIDO  O agravo retido interposto pela ré às fls. 99/102 não deve ser conhecido, tendo em vista a ausência de requerimento expresso para conhecimento do recurso, nas razões ou contrarrazões de apelo  Inteligência do art. 523, caput e §1º, do CPC  Agravo retido não conhecido."


"AGRAVO RETIDO  CERCEAMENTO DE DEFESA  LAUDO PERICIAL  INDEFERIMENTO DE QUESITOS SUPLEMENTARES  Fundamento
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>"AGRAVO RETIDO  O agravo retido interposto pela ré às fls. 99/102 não deve ser conhecido, tendo em vista a ausência de requerimento expresso para conhecimento do recurso, nas razões ou contrarrazões de apelo  Inteligência do art. 523, caput e §1º, do CPC  Agravo retido não conhecido."


"AGRAVO RETIDO  CERCEAMENTO DE DEFESA  LAUDO PERICIAL  INDEFERIMENTO DE QUESITOS SUPLEMENTARES  Fundamento do agravo que é o cerceamento de defesa provocado pelo indeferimento dos quesitos suplementares apresentados pela ré  Perícia produzida que foi suficiente ao adequado julgamento da lide em primeiro grau, assim como o é também para o julgamento em grau de recurso, vez que o expert respaldou-se em exames clínicos e especializados para a elaboração de seu trabalho técnico, indicando moléstias diagnosticadas, a etiologia e repercussão no labor desenvolvido pela autora, enfrentando com precisão todas as questões técnicas que lhe foram submetidas, oferecendo para o julgador os elementos técnicos necessários à formação de sua convicção  Cerceamento de defesa inocorrente  Agravo retido improvido."


"AÇÃO INDENIZATÓRIA  <em>ACIDENTE DE TRÂNSITO</em>  QUEDA NO INTERIOR DE COLETIVO  CONTRATO DE TRANSPORTE  RESPONSABILIDADE OBJETIVA  DANOS MORAIS  A empresa responsável pelo transporte de passageiros responde objetivamente pelos danos causados àqueles, em virtude de acidente, independentemente da prova da culpa, sendo suficiente a prova da existência da relação de causalidade entre o fato e o dano  Laudo pericial que comprova as lesões sofridas pela autora, que ensejam o recebimento de indenização por danos morais - Cabível indenização em razão dos danos morais suportados pela autora, diante das lesões sofridas em razão do acidente  Apelo improvido."


"DANOS MORAIS  QUANTUM  TERMO INICIAL DE INCIDÊNCIA DOS JUROS MORATÓRIOS  Fixação do quantum indenizatório que deve levar em conta o evento danoso, as condições sociais dos beneficiários e as possibilidades econômicas do responsável pelo pagamento da indenização, bem como a intensidade do dano suportado Indenização bem fixada pela sentença em R$20.000,00, ante as peculiaridades do caso - Juros de mora que devem incidir desde a citação, por se tratar de responsabilidade contratual, ou seja, derivada de um contrato de transporte de passageiros - Indenização atualizada com correção monetária, a contar da sentença, e juros moratórios, a contar da citação  Súmula nº 362 do STJ - Apelo parcialmente provido."


"DANOS MATERIAIS  LUCROS CESSANTES  Simples expectativa de ganho que não autoriza o ressarcimento por lucros cessantes, que devem ser demonstrados por provas coerentes e robustas na fase de cognição do processo  Danos materiais não demonstrados  Indenização indevida  Apelo, neste aspecto, provido."


"SUCUMBÊNCIA  Julgada parcialmente procedente a demanda, caracteriza-se a sucumbência recíproca, devendo cada parte arcar com metade das custas e despesas processuais, bem como com os honorários advocatícios de seus patronos, fixados em 10% sobre o valor da condenação por danos morais  Apelo parcialmente provido."								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2814&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8316252" cdForo="0" >
										0004423-68.2009.8.26.0428
									</a>
									
									<a class="downloadEmenta" cdAcordao="8316252" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8316252);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8316252" style="display: none;" >									
	<div id="textAreaDados_8316252" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O C&Iacute;VEL  Interposi&ccedil;&atilde;o contra a senten&ccedil;a que julgou procedentes os pedidos formulados na a&ccedil;&atilde;o indenizat&oacute;ria. Acidente de tr&acirc;nsito. Atropelamento. R&eacute;u condenado na esfera criminal em senten&ccedil;a transitada em julgado. Via irregular, sem cal&ccedil;ada e com intensa passagem de pedestres. Culpa demonstrada. Pens&atilde;o mensal devida, ainda que n&atilde;o estivesse a v&iacute;tima pagando alimentos aos pais na data do acidente. Entendimento do Colendo Superior Tribunal de Justi&ccedil;a. Pagamento a ser realizado a partir da data em que a menor passaria a contribuir com as despesas da casa (14 anos de idade), reduzindo-se quando atingiria a idade poss&iacute;vel de casamento (25 anos) e limitada &agrave; idade de 65 anos ou at&eacute; a morte dos benefici&aacute;rios. Dano moral configurado, em raz&atilde;o da perda da infante (ent&atilde;o com 8 anos de idade) filha dos autores. Valor da condena&ccedil;&atilde;o arbitrado em patamar condizente, dentro dos princ&iacute;pios da proporcionalidade e da razoabilidade, sem causar enriquecimento indevido. Senten&ccedil;a mantida. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0004423-68.2009.8.26.0428; Relator (a):&nbsp;Mario A. Silveira; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de Paul&iacute;nia -&nbsp;2&ordf;. Vara Judicial; Data do Julgamento: 23/03/2015; Data de Registro: 24/03/2015)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mario A. Silveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Campinas
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									23/03/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									24/03/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL  Interposição contra a sentença que julgou procedentes os pedidos formulados na ação indenizatória. <em>Acidente de trânsito</em>. Atropelamento. Réu condenado na esfera criminal em sentença transitada em julgado. Via irregular, sem calçada e com intensa passagem de pedestres. Culpa demonstrada. <em>Pensão mensal</em> devida, ainda que não estivesse a vítima pagando alimentos aos
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL  Interposição contra a sentença que julgou procedentes os pedidos formulados na ação indenizatória. <em>Acidente de trânsito</em>. Atropelamento. Réu condenado na esfera criminal em sentença transitada em julgado. Via irregular, sem calçada e com intensa passagem de pedestres. Culpa demonstrada. <em>Pensão mensal</em> devida, ainda que não estivesse a vítima pagando alimentos aos pais na data do acidente. Entendimento do Colendo Superior Tribunal de Justiça. Pagamento a ser realizado a partir da data em que a menor passaria a contribuir com as despesas da casa (14 anos de idade), reduzindo-se quando atingiria a idade possível de casamento (25 anos) e limitada à idade de 65 anos ou até a morte dos beneficiários. Dano moral configurado, em razão da perda da infante (então com 8 anos de idade) filha dos autores. Valor da condenação arbitrado em patamar condizente, dentro dos princípios da proporcionalidade e da razoabilidade, sem causar enriquecimento indevido. Sentença mantida. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2815&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8313718" cdForo="0" >
										0068939-41.2009.8.26.0576
									</a>
									
									<a class="downloadEmenta" cdAcordao="8313718" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8313718);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8313718" style="display: none;" >									
	<div id="textAreaDados_8313718" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. Acidente de tr&acirc;nsito. Colis&atilde;o de ve&iacute;culos em &aacute;rea de cruzamento, com sinaliza&ccedil;&atilde;o de parada obrigat&oacute;ria. Culpa incontroversa. Senten&ccedil;a de parcial proced&ecirc;ncia. Apelo da r&eacute; e recurso adesivo da autora, ambos providos em parte.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0068939-41.2009.8.26.0576; Relator (a):&nbsp;Carlos Russo; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 18/03/2015; Data de Registro: 24/03/2015)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Russo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/03/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									24/03/2015
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa8313718" align="justify">
												<strong>
													Ementa:
												</strong>
												RESPONSABILIDADE CIVIL. <em>Acidente de trânsito</em>. Colisão de veículos em área de cruzamento, com sinalização de parada obrigatória. Culpa incontroversa. Sentença de parcial procedência. Apelo da ré e recurso adesivo da autora, ambos providos em parte.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2816&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8313317" cdForo="0" >
										0006110-36.2005.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="8313317" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8313317);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8313317" style="display: none;" >									
	<div id="textAreaDados_8313317" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o C&iacute;vel. A&ccedil;&atilde;o de repara&ccedil;&atilde;o por danos morais e materiais. Acidente de tr&acirc;nsito. Contrato de transporte de passageiros. Senten&ccedil;a &quot;Extra petita&quot;. N&atilde;o ocorr&ecirc;ncia. Formulado o pedido de pens&atilde;o, cabe ao juiz a sua correta fixa&ccedil;&atilde;o. Pens&atilde;o mensal arbitrada na m&eacute;dia dos ganhos da v&iacute;tima e com base na prova dos autos. Redu&ccedil;&atilde;o invi&aacute;vel. Intelig&ecirc;ncia do art.944 do CC. Honor&aacute;rios advocat&iacute;cios. Fixa&ccedil;&atilde;o no m&iacute;nimo legal. Aplica&ccedil;&atilde;o dos crit&eacute;rios do art.20,&sect; 3&ordm;, e letras do CPC. Juros legais no caso de responsabilidade contratual. Incid&ecirc;ncia do art.405 do CC. Constitui&ccedil;&atilde;o de capital que decorre da pr&oacute;pria senten&ccedil;a condenat&oacute;ria. Intelig&ecirc;ncia do art.602 do CC. Recurso provido parcialmente.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0006110-36.2005.8.26.0100; Relator (a):&nbsp;F&aacute;bio Podest&aacute;; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara Extraordin&aacute;ria de Direito Privado; Foro Central C&iacute;vel -&nbsp;21&ordf; Vara C&iacute;vel; Data do Julgamento: 18/03/2015; Data de Registro: 24/03/2015)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Fábio Podestá
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara Extraordinária de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/03/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									24/03/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação Cível. Ação de reparação por danos morais e materiais. <em>Acidente de trânsito</em>. Contrato de transporte de passageiros. Sentença "Extra petita". Não ocorrência. Formulado o pedido de pensão, cabe ao juiz a sua correta fixação. <em>Pensão mensal</em> arbitrada na média dos ganhos da vítima e com base na prova dos autos. Redução inviável. Inteligência do art.944 do CC. Honorários
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação Cível. Ação de reparação por danos morais e materiais. <em>Acidente de trânsito</em>. Contrato de transporte de passageiros. Sentença "Extra petita". Não ocorrência. Formulado o pedido de pensão, cabe ao juiz a sua correta fixação. <em>Pensão mensal</em> arbitrada na média dos ganhos da vítima e com base na prova dos autos. Redução inviável. Inteligência do art.944 do CC. Honorários advocatícios. Fixação no mínimo legal. Aplicação dos critérios do art.20,§ 3º, e letras do CPC. Juros legais no caso de responsabilidade contratual. Incidência do art.405 do CC. Constituição de capital que decorre da própria sentença condenatória. Inteligência do art.602 do CC. Recurso provido parcialmente.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2817&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8304727" cdForo="0" >
										0001265-58.2009.8.26.0572
									</a>
									
									<a class="downloadEmenta" cdAcordao="8304727" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8304727);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8304727" style="display: none;" >									
	<div id="textAreaDados_8304727" class="mensagemSemFormatacao" >
		Responsabilidade Civil  Acidente de tr&acirc;nsito  Colis&atilde;o em cruzamento sinalizado  Intercepta&ccedil;&atilde;o da trajet&oacute;ria de motocicleta que transita pela via preferencial  Ve&iacute;culo da r&eacute; provindo de via secund&aacute;ria e que vai cruzar via preferencial  Culpa exclusiva configurada  Alega&ccedil;&atilde;o, n&atilde;o provada, de excesso de velocidade imprimido ao ve&iacute;culo de duas rodas - Danos materiais, morais e est&eacute;ticos comprovados  Pens&atilde;o mensal vital&iacute;cia devida na propor&ccedil;&atilde;o de perda da capacidade aferida no laudo m&eacute;dico  50% da remunera&ccedil;&atilde;o auferida  Danos morais e est&eacute;ticos  Les&atilde;o &agrave; integridade f&iacute;sica e forma&ccedil;&atilde;o de cicatrizes  Indeniza&ccedil;&otilde;es majoradas para R$ 40.000,00 e R$ 20.000,00, respectivamente.

Responsabilidade Civil  Acidente de tr&acirc;nsito  Colis&atilde;o em cruzamento.  Intercepta&ccedil;&atilde;o da trajet&oacute;ria de motocicleta que transita pela via preferencial  Lide Secund&aacute;ria  Contrato de seguro  Ap&oacute;lice que exclui o dano moral e o dano est&eacute;tico  S&uacute;mula 402 do STJ  Estipula&ccedil;&atilde;o l&iacute;cita e que n&atilde;o viola a legisla&ccedil;&atilde;o do consumidor  Verbas corretamente exclu&iacute;das  Honor&aacute;rios Advocat&iacute;cios  Aus&ecirc;ncia de resist&ecirc;ncia  Verba afastada. Responsabilidade da denunciada pelo pagamento de pens&atilde;o, no limite da rubrica respectiva (danos corporais, corrigido o valor indenizat&oacute;rio desde o sinistro, com juros morat&oacute;rios da cita&ccedil;&atilde;o). 

- Agravo retido da autora desprovido.
- Apela&ccedil;&otilde;es da autora, da r&eacute; e da denunciada providas em parte. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001265-58.2009.8.26.0572; Relator (a):&nbsp;Edgard Rosa; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Joaquim da Barra -&nbsp;2&ordf;. Vara Judicial; Data do Julgamento: 19/03/2015; Data de Registro: 19/03/2015)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Edgard Rosa
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Joaquim da Barra
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/03/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/03/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade Civil  <em>Acidente de trânsito</em>  Colisão em cruzamento sinalizado  Interceptação da trajetória de motocicleta que transita pela via preferencial  Veículo da ré provindo de via secundária e que vai cruzar via preferencial  Culpa exclusiva configurada  Alegação, não provada, de excesso de velocidade imprimido ao veículo de duas rodas - Danos materiais, morais e estéticos
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade Civil  <em>Acidente de trânsito</em>  Colisão em cruzamento sinalizado  Interceptação da trajetória de motocicleta que transita pela via preferencial  Veículo da ré provindo de via secundária e que vai cruzar via preferencial  Culpa exclusiva configurada  Alegação, não provada, de excesso de velocidade imprimido ao veículo de duas rodas - Danos materiais, morais e estéticos comprovados  <em>Pensão mensal</em> <em>vitalícia</em> devida na proporção de perda da capacidade aferida no laudo médico  50% da remuneração auferida  Danos morais e estéticos  Lesão à integridade física e formação de cicatrizes  Indenizações majoradas para R$ 40.000,00 e R$ 20.000,00, respectivamente.

Responsabilidade Civil  <em>Acidente de trânsito</em>  Colisão em cruzamento.  Interceptação da trajetória de motocicleta que transita pela via preferencial  Lide Secundária  Contrato de seguro  Apólice que exclui o dano moral e o dano estético  Súmula 402 do STJ  Estipulação lícita e que não viola a legislação do consumidor  Verbas corretamente excluídas  Honorários Advocatícios  Ausência de resistência  Verba afastada. Responsabilidade da denunciada pelo pagamento de pensão, no limite da rubrica respectiva (danos corporais, corrigido o valor indenizatório desde o sinistro, com juros moratórios da citação). 

- Agravo retido da autora desprovido.
- Apelações da autora, da ré e da denunciada providas em parte. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2818&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8303623" cdForo="0" >
										0121861-61.2011.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="8303623" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8303623);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8303623" style="display: none;" >									
	<div id="textAreaDados_8303623" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O DA AUTORA E DO R&Eacute;U  CONTRATO DE TRANSPORTE COLETIVO DE PESSOAS  RESPONSABILIDADE CONTRATUAL  INEXISTENCIA DE EXCLUDENTES  FALHA NA PRESTA&Ccedil;&Atilde;O DE SERVI&Ccedil;O -  O reconhecimento da responsabilidade civil depende, em regra, da comprova&ccedil;&atilde;o de ato culposo do agente e do nexo de causalidade entre este e dos danos sofridos pela v&iacute;tima.  No caso em an&aacute;lise, contudo, o contrato de transporte implica em obriga&ccedil;&atilde;o de resultado ao transportador, ou seja, assume este o dever de levar o passageiro ileso ao seu destino, sob pena de responsabiliza&ccedil;&atilde;o objetiva. Constitui fato incontroverso que a Autora foi empurrada por outros usu&aacute;rios em um dos trens. Anoto, por&eacute;m, que o servi&ccedil;o prestado foi claramente defeituoso, por n&atilde;o oferecer a seguran&ccedil;a que razoavelmente se espera e ser o fato narrado previs&iacute;vel.  Logo, verifica-se que as medidas de seguran&ccedil;a adotadas n&atilde;o foram suficientes para impedir a ocorr&ecirc;ncia do acidente, n&atilde;o sendo poss&iacute;vel acolher a excludente de culpa exclusiva da v&iacute;tima ou de terceiro. QUANTUM ARBITRADO A T&Iacute;TULO DE INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS  MAJORA&Ccedil;&Atilde;O  IMPOSSIBILIDADE NO CASO VERTENTE. Quanto ao valor arbitrado a t&iacute;tulo de danos morais, embora o laudo tenha verificado a aus&ecirc;ncia de incapacidade laborativa, comprovou o nexo de causalidade entre o acidente e o traumatismo leve na cabe&ccedil;a e no membro superior esquerdo, resultando na necessidade de tratamento m&eacute;dico com imobiliza&ccedil;&atilde;o. Valor arbitrado em R$ 12.000,00 (doze mil reais) mostra-se razo&aacute;vel e proporcional. CHAMAMENTO AO PROCESSO DA SEGURADORA -Considerando que a ap&oacute;lice que fundamentou o chamamento ao processo exclui expressamente a cobertura em rela&ccedil;&atilde;o aos danos morais (cl&aacute;usula 4.2, al&iacute;nea &quot;f&quot;), de rigor a improced&ecirc;ncia em rela&ccedil;&atilde;o &agrave; chamada -HONOR&Aacute;RIOS ADVOCAT&Iacute;CIOS MANTIDOS. A condena&ccedil;&atilde;o em honor&aacute;rios advocat&iacute;cios sucumbenciais guarda correspond&ecirc;ncia com a natureza da causa, sua complexidade e o trabalho realizado pelos patronos do vencedor, motivo pelo qual n&atilde;o h&aacute; que se falar em sua redu&ccedil;&atilde;o, ademais a condena&ccedil;&atilde;o obedeceu aos crit&eacute;rios previstos no art. 20, &sect; 4&ordm;, do C&oacute;digo de Processo Civil.  ART. 252, DO REGIMENTO INTERNO DO E. TRIBUNAL DE JUSTI&Ccedil;A DE S&Atilde;O PAULO. Em conson&acirc;ncia com o princ&iacute;pio constitucional da razo&aacute;vel dura&ccedil;&atilde;o do processo, previsto no art. 5&ordm;, inc. LXXVIII, da Carta da Rep&uacute;blica, de rigor a ratifica&ccedil;&atilde;o dos fundamentos da r. senten&ccedil;a recorrida. Precedentes deste Tribunal de Justi&ccedil;a e do Superior Tribunal de Justi&ccedil;a.  RECURSOS IMPROVIDOS NESTES PONTOS.
APELA&Ccedil;&Atilde;O DA R&Eacute;  INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS  JUROS DE MORA  TERMO INICIAL. Tratando-se de responsabilidade contratual, os juros de mora incidentes sobre o valor fixado pelos danos morais causados a Autora, devem incidir desda a cita&ccedil;&atilde;o.  RECURSO PARCIALMENTE PROVIDO NESTE PONTO.
SENTEN&Ccedil;A MANTIDA  RECURSO DA AUTORA IMPROVIDO. RECURSO DO R&Eacute;U PARCIALMENTE PROVIDO. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0121861-61.2011.8.26.0100; Relator (a):&nbsp;Eduardo Siqueira; &Oacute;rg&atilde;o Julgador: 38&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 18/03/2015; Data de Registro: 19/03/2015)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Eduardo Siqueira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									38ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/03/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/03/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO DA AUTORA E DO RÉU  CONTRATO DE TRANSPORTE COLETIVO DE PESSOAS  RESPONSABILIDADE CONTRATUAL  INEXISTENCIA DE EXCLUDENTES  FALHA NA PRESTAÇÃO DE SERVIÇO -  O reconhecimento da responsabilidade civil depende, em regra, da comprovação de ato culposo do agente e do nexo de causalidade entre este e dos danos sofridos pela vítima.  No caso em análise, contudo, o contrato de transporte implica
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO DA AUTORA E DO RÉU  CONTRATO DE TRANSPORTE COLETIVO DE PESSOAS  RESPONSABILIDADE CONTRATUAL  INEXISTENCIA DE EXCLUDENTES  FALHA NA PRESTAÇÃO DE SERVIÇO -  O reconhecimento da responsabilidade civil depende, em regra, da comprovação de ato culposo do agente e do nexo de causalidade entre este e dos danos sofridos pela vítima.  No caso em análise, contudo, o contrato de transporte implica em obrigação de resultado ao transportador, ou seja, assume este o dever de levar o passageiro ileso ao seu destino, sob pena de responsabilização objetiva. Constitui fato incontroverso que a Autora foi empurrada por outros usuários em um dos trens. Anoto, porém, que o serviço prestado foi claramente defeituoso, por não oferecer a segurança que razoavelmente se espera e ser o fato narrado previsível.  Logo, verifica-se que as medidas de segurança adotadas não foram suficientes para impedir a ocorrência do acidente, não sendo possível acolher a excludente de culpa exclusiva da vítima ou de terceiro. QUANTUM ARBITRADO A TÍTULO DE INDENIZAÇÃO POR DANOS MORAIS  MAJORAÇÃO  IMPOSSIBILIDADE NO CASO VERTENTE. Quanto ao valor arbitrado a título de danos morais, embora o laudo tenha verificado a ausência de incapacidade laborativa, comprovou o nexo de causalidade entre o acidente e o traumatismo leve na cabeça e no membro superior esquerdo, resultando na necessidade de tratamento médico com imobilização. Valor arbitrado em R$ 12.000,00 (doze mil reais) mostra-se razoável e proporcional. CHAMAMENTO AO PROCESSO DA SEGURADORA -Considerando que a apólice que fundamentou o chamamento ao processo exclui expressamente a cobertura em relação aos danos morais (cláusula 4.2, alínea "f"), de rigor a improcedência em relação à chamada -HONORÁRIOS ADVOCATÍCIOS MANTIDOS. A condenação em honorários advocatícios sucumbenciais guarda correspondência com a natureza da causa, sua complexidade e o trabalho realizado pelos patronos do vencedor, motivo pelo qual não há que se falar em sua redução, ademais a condenação obedeceu aos critérios previstos no art. 20, § 4º, do Código de Processo Civil.  ART. 252, DO REGIMENTO INTERNO DO E. TRIBUNAL DE JUSTIÇA DE SÃO PAULO. Em consonância com o princípio constitucional da razoável duração do processo, previsto no art. 5º, inc. LXXVIII, da Carta da República, de rigor a ratificação dos fundamentos da r. sentença recorrida. Precedentes deste Tribunal de Justiça e do Superior Tribunal de Justiça.  RECURSOS IMPROVIDOS NESTES PONTOS.
APELAÇÃO DA RÉ  INDENIZAÇÃO POR DANOS MORAIS  JUROS DE MORA  TERMO INICIAL. Tratando-se de responsabilidade contratual, os juros de mora incidentes sobre o valor fixado pelos danos morais causados a Autora, devem incidir desda a citação.  RECURSO PARCIALMENTE PROVIDO NESTE PONTO.
SENTENÇA MANTIDA  RECURSO DA AUTORA IMPROVIDO. RECURSO DO RÉU PARCIALMENTE PROVIDO. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2819&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8303090" cdForo="0" >
										0005442-25.2007.8.26.0220
									</a>
									
									<a class="downloadEmenta" cdAcordao="8303090" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8303090);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8303090" style="display: none;" >									
	<div id="textAreaDados_8303090" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito.    Atropelamento de menores envolvendo viatura (GM Corsa) da Pol&iacute;cia Militar do Estado de S&atilde;o Paulo.  A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais.    R. senten&ccedil;a de parcial proced&ecirc;ncia no que tange &agrave; Fazenda P&uacute;blica do Estado de S&atilde;o Paulo, tendo sido de improced&ecirc;ncia quanto ao condutor do ve&iacute;culo.  Apelo s&oacute; da Fazenda P&uacute;blica, requerida.   Conjunto probat&oacute;rio desfavor&aacute;vel ao Estado de S&atilde;o Paulo.   Responsabilidade objetiva.   Nas a&ccedil;&otilde;es de repara&ccedil;&atilde;o de danos, decorrentes de acidente de tr&acirc;nsito, a responsabilidade civil do prestador de servi&ccedil;o p&uacute;blico se assenta no risco administrativo e independe de prova de culpa, bastando que se demonstre o nexo causal entre o sinistro e o dano.  Pens&atilde;o mensal e vital&iacute;cia devida apenas &agrave; primeira autora.  Danos morais, que englobam os est&eacute;ticos, vislumbrados e devidos a ambas as acionantes.   Intelec&ccedil;&atilde;o do art. 252 do Regimento Interno deste Tribunal.    Deu-se parcial provimento ao apelo da Fazendo P&uacute;blica do Estado de S&atilde;o Paulo, e isso apenas para reduzir a verba honor&aacute;ria. 
Embargos declarat&oacute;rios opostos pela r&eacute;.   De serem acolhidos os presentes declarat&oacute;rios, e isso a fim de reconhecer a aplica&ccedil;&atilde;o do art. 20, &sect; 4&ordm; do CPC, alterando o quantum fixado a t&iacute;tulo de verba honor&aacute;ria.   Aceit&aacute;vel a utiliza&ccedil;&atilde;o do sal&aacute;rio m&iacute;nimo na fixa&ccedil;&atilde;o do valor da indeniza&ccedil;&atilde;o, o que n&atilde;o pode ser confundido com reajuste.  Vig&ecirc;ncia da Lei 11.960/09, que deu nova reda&ccedil;&atilde;o ao art. 1&ordm;-F da Lei 9.494/97.   Lei processual de aplica&ccedil;&atilde;o imediata aos feitos em andamento, contudo, sem efeitos retroativos, ou seja, as duas Tabelas em discuss&atilde;o ser&atilde;o aplicadas para a corre&ccedil;&atilde;o do d&eacute;bito no presente caso.  Acolhidos, em parte, os embargos declarat&oacute;rios da Fazenda P&uacute;blica, requerida.&nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 0005442-25.2007.8.26.0220; Relator (a):&nbsp;Campos Petroni; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Guaratinguet&aacute; -&nbsp;3&ordf; Vara; Data do Julgamento: 17/03/2015; Data de Registro: 19/03/2015)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Campos Petroni
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guaratinguetá
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/03/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/03/2015
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									5442252007826022050000
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>Acidente de trânsito</em>.    Atropelamento de menores envolvendo viatura (GM Corsa) da Polícia Militar do Estado de São Paulo.  Ação de indenização por danos materiais e morais.    R. sentença de parcial procedência no que tange à Fazenda Pública do Estado de São Paulo, tendo sido de improcedência quanto ao condutor do veículo.  Apelo só da Fazenda Pública, requerida.   Conjunto probatório
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>Acidente de trânsito</em>.    Atropelamento de menores envolvendo viatura (GM Corsa) da Polícia Militar do Estado de São Paulo.  Ação de indenização por danos materiais e morais.    R. sentença de parcial procedência no que tange à Fazenda Pública do Estado de São Paulo, tendo sido de improcedência quanto ao condutor do veículo.  Apelo só da Fazenda Pública, requerida.   Conjunto probatório desfavorável ao Estado de São Paulo.   Responsabilidade objetiva.   Nas ações de reparação de danos, decorrentes de <em>acidente de trânsito</em>, a responsabilidade civil do prestador de serviço público se assenta no risco administrativo e independe de prova de culpa, bastando que se demonstre o nexo causal entre o sinistro e o dano.  <em>Pensão mensal</em> e <em>vitalícia</em> devida apenas à primeira autora.  Danos morais, que englobam os estéticos, vislumbrados e devidos a ambas as acionantes.   Intelecção do art. 252 do Regimento Interno deste Tribunal.    Deu-se parcial provimento ao apelo da Fazendo Pública do Estado de São Paulo, e isso apenas para reduzir a verba honorária. 
Embargos declaratórios opostos pela ré.   De serem acolhidos os presentes declaratórios, e isso a fim de reconhecer a aplicação do art. 20, § 4º do CPC, alterando o quantum fixado a título de verba honorária.   Aceitável a utilização do salário mínimo na fixação do valor da indenização, o que não pode ser confundido com reajuste.  Vigência da Lei 11.960/09, que deu nova redação ao art. 1º-F da Lei 9.494/97.   Lei processual de aplicação imediata aos feitos em andamento, contudo, sem efeitos retroativos, ou seja, as duas Tabelas em discussão serão aplicadas para a correção do débito no presente caso.  Acolhidos, em parte, os embargos declaratórios da Fazenda Pública, requerida.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2820&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8302977" cdForo="0" >
										0026100-31.2010.8.26.0005
									</a>
									
									<a class="downloadEmenta" cdAcordao="8302977" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8302977);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8302977" style="display: none;" >									
	<div id="textAreaDados_8302977" class="mensagemSemFormatacao" >
		EMBARGOS INFRINGENTES  APELA&Ccedil;&Atilde;O  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS  Acidente de tr&acirc;nsito  Atropelamento de pedestre  Senten&ccedil;a de improced&ecirc;ncia  Entendimento vencedor que, ap&oacute;s reconhecer a concorr&ecirc;ncia de culpas, julgou parcialmente procedente o pedido  Hip&oacute;tese em que, a despeito da culpa da autora, que realizou a travessia fora da faixa de pedestres e de inopino, o r&eacute;u deveria conduzir o ve&iacute;culo com maior cautela, atento para os pedestres que com frequ&ecirc;ncia atravessam no local, aguardando no canteiro central da pista, sobretudo, porque possu&iacute;a ampla e plena vis&atilde;o da via, que era reta  Manuten&ccedil;&atilde;o do reconhecimento da culpa concorrente do r&eacute;u  DANOS MATERIAIS E MORAIS  Evidentes os reflexos gerados pelo acidente na vida da autora  Quantum indenizat&oacute;rio  Valor adequado, prestando-se a reparar os danos sofridos pela demandante, sem ensejar seu enriquecimento il&iacute;cito  Voto vencedor que deve prevalecer  Rejeitados ambos os Embargos.&nbsp;<br><br>(TJSP; &nbsp;Embargos Infringentes 0026100-31.2010.8.26.0005; Relator (a):&nbsp;Hugo Crepaldi; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro Regional V - S&atilde;o Miguel Paulista -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 19/03/2015; Data de Registro: 19/03/2015)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos Infringentes / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hugo Crepaldi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/03/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/03/2015
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									26100312010826000550000
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>EMBARGOS INFRINGENTES  APELAÇÃO  AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS  <em>Acidente de trânsito</em>  Atropelamento de pedestre  Sentença de improcedência  Entendimento vencedor que, após reconhecer a concorrência de culpas, julgou parcialmente procedente o pedido  Hipótese em que, a despeito da culpa da autora, que realizou a travessia fora da faixa de pedestres e de inopino, o réu
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>EMBARGOS INFRINGENTES  APELAÇÃO  AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS  <em>Acidente de trânsito</em>  Atropelamento de pedestre  Sentença de improcedência  Entendimento vencedor que, após reconhecer a concorrência de culpas, julgou parcialmente procedente o pedido  Hipótese em que, a despeito da culpa da autora, que realizou a travessia fora da faixa de pedestres e de inopino, o réu deveria conduzir o veículo com maior cautela, atento para os pedestres que com frequência atravessam no local, aguardando no canteiro central da pista, sobretudo, porque possuía ampla e plena visão da via, que era reta  Manutenção do reconhecimento da culpa concorrente do réu  DANOS MATERIAIS E MORAIS  Evidentes os reflexos gerados pelo acidente na vida da autora  Quantum indenizatório  Valor adequado, prestando-se a reparar os danos sofridos pela demandante, sem ensejar seu enriquecimento ilícito  Voto vencedor que deve prevalecer  Rejeitados ambos os Embargos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				2801 a 2820
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A140" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A139" style="padding-left:4px" >
						139
					</a>
				
			
		
			
				
				
					<a name="A140" style="padding-left:4px" >
						140
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						141
					</span>
				
				
			
		
			
				
				
					<a name="A142" style="padding-left:4px" >
						142
					</a>
				
			
		
			
				
				
					<a name="A143" style="padding-left:4px" >
						143
					</a>
				
			
		

		
			<a name="A142" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
