







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>101&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14506461" cdForo="0" >
										0008137-25.2011.8.26.0506
									</a>
									
									<a class="downloadEmenta" cdAcordao="14506461" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14506461);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14506461" style="display: none;" >									
	<div id="textAreaDados_14506461" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. Responsabilidade civil. Acidente de tr&acirc;nsito. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais, est&eacute;ticos e lucros cessante. Colis&atilde;o entre ve&iacute;culo e motocicleta. Senten&ccedil;a de extin&ccedil;&atilde;o em rela&ccedil;&atilde;o ao propriet&aacute;rio e improced&ecirc;ncia em rela&ccedil;&atilde;o ao condutor, prejudicada &agrave; denuncia&ccedil;&atilde;o. Concess&atilde;o da gratuidade judici&aacute;ria ao autor em raz&atilde;o da mudan&ccedil;a de fortuna ao longo dos nove anos da demanda. Ilegitimidade passiva do r&eacute;u que constava como propriet&aacute;rio do ve&iacute;culo. Comprovada a venda do ve&iacute;culo antes do acidente. Motocicleta abalroada pelo ve&iacute;culo enquanto trafegava por via preferencial. Desrespeito &agrave; sinaliza&ccedil;&atilde;o de &quot;pare&quot; no cruzamento de via preferencial. Presun&ccedil;&atilde;o de culpa do motorista que invade a via preferencial sem respeitar a sinaliza&ccedil;&atilde;o de parada obrigat&oacute;ria e calcula mal o tempo de travessia, interceptando a trajet&oacute;ria do condutor que seguia em via preferencial. Presun&ccedil;&atilde;o n&atilde;o elidida. Teoria do eixo m&eacute;dio j&aacute; superada e inaplic&aacute;vel. Culpa exclusiva do r&eacute;u, condutor do ve&iacute;culo configurada. Lucros cessantes n&atilde;o comprovados. Per&iacute;cia judicial que constatou as les&otilde;es e cicatrizes do autor. Dano moral in re ipsa. Coloca&ccedil;&atilde;o de placas e parafusos com necessidade de nova cirurgia e sequela que demanda tratamento. Determina&ccedil;&atilde;o para desconto de eventual indeniza&ccedil;&atilde;o do seguro DPVAT (S&uacute;mula 246 do STJ). Dano est&eacute;tico existente, mas discreto. Denuncia&ccedil;&atilde;o &agrave; lide procedente, nos limites das coberturas contratadas. Contrata&ccedil;&atilde;o espec&iacute;fica para cobertura por danos morais e est&eacute;ticos. Limite que dever&aacute; ser respeitado. N&atilde;o incid&ecirc;ncia da S&uacute;mula 402 do STJ. Descabimento de condena&ccedil;&atilde;o em honor&aacute;rios na lide secund&aacute;ria por n&atilde;o ter apresentado resist&ecirc;ncia &agrave; denuncia&ccedil;&atilde;o. Condena&ccedil;&atilde;o na sucumb&ecirc;ncia e honor&aacute;rios cab&iacute;vel na lide principal porque ofertou contesta&ccedil;&atilde;o resistindo ao pedido do autor. Senten&ccedil;a parcialmente reformada. Sucumb&ecirc;ncia alterada. RECURSO PARCIALMENTE PROVIDO.     &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0008137-25.2011.8.26.0506; Relator (a):&nbsp;L. G. Costa Wagner; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Ribeir&atilde;o Preto -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 08/03/2021; Data de Registro: 31/03/2021)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> L. G. Costa Wagner
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									08/03/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									31/03/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação. Responsabilidade civil. <em>Acidente de trânsito</em>. Ação de indenização por danos morais, estéticos e lucros cessante. Colisão entre veículo e motocicleta. Sentença de extinção em relação ao proprietário e improcedência em relação ao condutor, prejudicada à denunciação. Concessão da gratuidade judiciária ao autor em razão da mudança de fortuna ao longo dos nove anos da demanda.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação. Responsabilidade civil. <em>Acidente de trânsito</em>. Ação de indenização por danos morais, estéticos e lucros cessante. Colisão entre veículo e motocicleta. Sentença de extinção em relação ao proprietário e improcedência em relação ao condutor, prejudicada à denunciação. Concessão da gratuidade judiciária ao autor em razão da mudança de fortuna ao longo dos nove anos da demanda. Ilegitimidade passiva do réu que constava como proprietário do veículo. Comprovada a venda do veículo antes do acidente. Motocicleta abalroada pelo veículo enquanto trafegava por via preferencial. Desrespeito à sinalização de "pare" no cruzamento de via preferencial. Presunção de culpa do motorista que invade a via preferencial sem respeitar a sinalização de parada obrigatória e calcula mal o tempo de travessia, interceptando a trajetória do condutor que seguia em via preferencial. Presunção não elidida. Teoria do eixo médio já superada e inaplicável. Culpa exclusiva do réu, condutor do veículo configurada. Lucros cessantes não comprovados. Perícia judicial que constatou as lesões e cicatrizes do autor. Dano moral in re ipsa. Colocação de placas e parafusos com necessidade de nova cirurgia e sequela que demanda tratamento. Determinação para desconto de eventual indenização do seguro DPVAT (Súmula 246 do STJ). Dano estético existente, mas discreto. Denunciação à lide procedente, nos limites das coberturas contratadas. Contratação específica para cobertura por danos morais e estéticos. Limite que deverá ser respeitado. Não incidência da Súmula 402 do STJ. Descabimento de condenação em honorários na lide secundária por não ter apresentado resistência à denunciação. Condenação na sucumbência e honorários cabível na lide principal porque ofertou contestação resistindo ao pedido do autor. Sentença parcialmente reformada. Sucumbência alterada. RECURSO PARCIALMENTE PROVIDO.     								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>102&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14506619" cdForo="0" >
										2301690-59.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14506619" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14506619);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14506619" style="display: none;" >									
	<div id="textAreaDados_14506619" class="mensagemSemFormatacao" >
		- Acidente de tr&acirc;nsito - Repara&ccedil;&atilde;o de danos - Admite-se a manuten&ccedil;&atilde;o da penhora de percentual de valor penhorado em conta do agravante, porque, na hip&oacute;tese dos autos, em que se exige pagamento de presta&ccedil;&atilde;o aliment&iacute;cia, &eacute; relativa, n&atilde;o absoluta, a impenhorabilidade (CPC, art. 833, inc. XII e &sect; 2&ordm;) - Agravo parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2301690-59.2020.8.26.0000; Relator (a):&nbsp;Silvia Rocha; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Piracicaba -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 31/03/2021; Data de Registro: 31/03/2021)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Silvia Rocha
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Piracicaba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									31/03/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									31/03/2021
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa14506619" align="justify">
												<strong>
													Ementa:
												</strong>
												- <em>Acidente de trânsito</em> - Reparação de danos - Admite-se a manutenção da penhora de percentual de valor penhorado em conta do agravante, porque, na hipótese dos autos, em que se exige pagamento de prestação alimentícia, é relativa, não absoluta, a impenhorabilidade (CPC, art. 833, inc. XII e § 2º) - Agravo parcialmente provido.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>103&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14504431" cdForo="0" >
										1001637-57.2019.8.26.0695
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="14504431" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14504431);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14504431" style="display: none;" >									
	<div id="textAreaDados_14504431" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. Responsabilidade Civil. Acidente de Tr&acirc;nsito. A&ccedil;&otilde;es de indeniza&ccedil;&atilde;o por ato il&iacute;cito. Colis&atilde;o traseira entre ve&iacute;culo e motocicleta. Morte do motociclista. Senten&ccedil;a de parcial proced&ecirc;ncia. A&ccedil;&atilde;o ajuizada pela companheira e filho da v&iacute;tima fatal. R&eacute;u revel. Perda de ente querido em acidente de tr&acirc;nsito. Danos morais in re ipsa configurados. Quantum fixado majorado. Corre&ccedil;&atilde;o monet&aacute;ria desde arbitramento (S&uacute;mula 362 do STJ) e juros de mora desde o &oacute;bito (S&uacute;mula 54 do STJ). Pens&atilde;o mensal devida no importe de 1/3 para cada autor, descabendo a pretens&atilde;o de fixa&ccedil;&atilde;o para cada um de valor correspondente a quase totalidade dos rendimentos mensais da v&iacute;tima fatal. Valor da pens&atilde;o que deve ser convertido em sal&aacute;rios m&iacute;nimos (S&uacute;mula 490 do STF). Juros de mora e corre&ccedil;&atilde;o monet&aacute;ria s&atilde;o mat&eacute;rias de ordem p&uacute;blica. Parcelas vencidas da pens&atilde;o: corre&ccedil;&atilde;o monet&aacute;ria desde a data de cada pagamento mensal (S&uacute;mula 43 do STJ) e juros de mora desde cada vencimento (REsp 1.270.983/SP). Pretens&atilde;o de majora&ccedil;&atilde;o dos honor&aacute;rios fixados por equidade para percentual do valor da condena&ccedil;&atilde;o. Possibilidade de fixa&ccedil;&atilde;o por equidade para que n&atilde;o represente arbitramento excessivo, diante do trabalho realizado pelo advogado, o tempo despendido, a natureza da a&ccedil;&atilde;o e da baixa complexidade da causa, que n&atilde;o necessitou de dila&ccedil;&atilde;o probat&oacute;ria, sendo a lide julgada antecipadamente diante da revelia do r&eacute;u, devendo ser respeitado o par&acirc;metro m&iacute;nimo estabelecido pelo STJ (1% do valor atualizado da causa). Precedentes do STJ e desta Corte. Honor&aacute;rios majorados para R$ 27.500,00 (vinte e sete mil e quinhentos reais). Senten&ccedil;a parcialmente reformada. Sucumb&ecirc;ncia mantida. RECURSO PARCIALMENTE PROVIDO. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1001637-57.2019.8.26.0695; Relator (a):&nbsp;L. G. Costa Wagner; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Nazar&eacute; Paulista -&nbsp;Vara &Uacute;nica; Data do Julgamento: 31/03/2021; Data de Registro: 31/03/2021)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> L. G. Costa Wagner
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Nazaré Paulista
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									31/03/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									31/03/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação. Responsabilidade Civil. <em>Acidente de Trânsito</em>. Ações de indenização por ato ilícito. Colisão traseira entre veículo e motocicleta. Morte do motociclista. Sentença de parcial procedência. Ação ajuizada pela companheira e filho da vítima fatal. Réu revel. Perda de ente querido em <em>acidente de trânsito</em>. Danos morais in re ipsa configurados. Quantum fixado majorado. Correção
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação. Responsabilidade Civil. <em>Acidente de Trânsito</em>. Ações de indenização por ato ilícito. Colisão traseira entre veículo e motocicleta. Morte do motociclista. Sentença de parcial procedência. Ação ajuizada pela companheira e filho da vítima fatal. Réu revel. Perda de ente querido em <em>acidente de trânsito</em>. Danos morais in re ipsa configurados. Quantum fixado majorado. Correção monetária desde arbitramento (Súmula 362 do STJ) e juros de mora desde o óbito (Súmula 54 do STJ). <em>Pensão mensal</em> devida no importe de 1/3 para cada autor, descabendo a pretensão de fixação para cada um de valor correspondente a quase totalidade dos rendimentos mensais da vítima fatal. Valor da pensão que deve ser convertido em salários mínimos (Súmula 490 do STF). Juros de mora e correção monetária são matérias de ordem pública. Parcelas vencidas da pensão: correção monetária desde a data de cada pagamento mensal (Súmula 43 do STJ) e juros de mora desde cada vencimento (REsp 1.270.983/SP). Pretensão de majoração dos honorários fixados por equidade para percentual do valor da condenação. Possibilidade de fixação por equidade para que não represente arbitramento excessivo, diante do trabalho realizado pelo advogado, o tempo despendido, a natureza da ação e da baixa complexidade da causa, que não necessitou de dilação probatória, sendo a lide julgada antecipadamente diante da revelia do réu, devendo ser respeitado o parâmetro mínimo estabelecido pelo STJ (1% do valor atualizado da causa). Precedentes do STJ e desta Corte. Honorários majorados para R$ 27.500,00 (vinte e sete mil e quinhentos reais). Sentença parcialmente reformada. Sucumbência mantida. RECURSO PARCIALMENTE PROVIDO. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>104&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14503424" cdForo="0" >
										2035898-11.2021.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14503424" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14503424);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14503424" style="display: none;" >									
	<div id="textAreaDados_14503424" class="mensagemSemFormatacao" >
		
AGRAVO DE INSTRUMENTO. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS MATERIAIS E MORAIS EM FASE DE CUMPRIMENTO DE SENTEN&Ccedil;A. Interposi&ccedil;&atilde;o contra decis&atilde;o que rejeitou a impugna&ccedil;&atilde;o ofertada pela seguradora denunciada. Alega&ccedil;&atilde;o de que a senten&ccedil;a n&atilde;o deixou claro ter havido &quot;dupla&quot; condena&ccedil;&atilde;o em honor&aacute;rios de sucumb&ecirc;ncia em desfavor da seguradora. Senten&ccedil;a integralmente mantida pelo ac&oacute;rd&atilde;o que condenou a seguradora a responder pela condena&ccedil;&atilde;o da denunciante at&eacute; os limites da ap&oacute;lice, em rela&ccedil;&atilde;o &agrave; lide principal, e a reembolsar a denunciante as despesas processuais e a pagar-lhe honor&aacute;rios advocat&iacute;cios de 10% do valor da condena&ccedil;&atilde;o, em rela&ccedil;&atilde;o &agrave; lide secund&aacute;ria. Aus&ecirc;ncia de duplicidade da cobran&ccedil;a. Imutabilidade da coisa julgada que deve ser observada. Rejei&ccedil;&atilde;o da impugna&ccedil;&atilde;o que era de rigor. Litig&acirc;ncia de m&aacute;-f&eacute; n&atilde;o constatada. Decis&atilde;o mantida. 
RECURSO N&Atilde;O PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2035898-11.2021.8.26.0000; Relator (a):&nbsp;Alfredo Atti&eacute;; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Piracicaba -&nbsp;5&ordf;. Vara C&iacute;vel; Data do Julgamento: 30/03/2021; Data de Registro: 30/03/2021)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Alfredo Attié
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Piracicaba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/03/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/03/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
AGRAVO DE INSTRUMENTO. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE REPARAÇÃO DE DANOS MATERIAIS E MORAIS EM FASE DE CUMPRIMENTO DE SENTENÇA. Interposição contra decisão que rejeitou a impugnação ofertada pela seguradora denunciada. Alegação de que a sentença não deixou claro ter havido "dupla" condenação em honorários de sucumbência em desfavor da seguradora. Sentença integralmente mantida pelo
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
AGRAVO DE INSTRUMENTO. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE REPARAÇÃO DE DANOS MATERIAIS E MORAIS EM FASE DE CUMPRIMENTO DE SENTENÇA. Interposição contra decisão que rejeitou a impugnação ofertada pela seguradora denunciada. Alegação de que a sentença não deixou claro ter havido "dupla" condenação em honorários de sucumbência em desfavor da seguradora. Sentença integralmente mantida pelo acórdão que condenou a seguradora a responder pela condenação da denunciante até os limites da apólice, em relação à lide principal, e a reembolsar a denunciante as despesas processuais e a pagar-lhe honorários advocatícios de 10% do valor da condenação, em relação à lide secundária. Ausência de duplicidade da cobrança. Imutabilidade da coisa julgada que deve ser observada. Rejeição da impugnação que era de rigor. Litigância de má-fé não constatada. Decisão mantida. 
RECURSO NÃO PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>105&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14501610" cdForo="0" >
										1001496-13.2017.8.26.0435
									</a>
									
									<a class="downloadEmenta" cdAcordao="14501610" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14501610);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14501610" style="display: none;" >									
	<div id="textAreaDados_14501610" class="mensagemSemFormatacao" >
		
Apela&ccedil;&atilde;o. Acidente de tr&acirc;nsito. Atropelamento. Culpa incontroversa do r&eacute;u, que perdeu o controle da dire&ccedil;&atilde;o ao empinar imprudentemente sua motocicleta, equilibrando-se em apenas uma das rodas, vindo a atingir a autora, provocando-lhe in&uacute;meras les&otilde;es. Pens&atilde;o mensal vital&iacute;cia devida. Limita&ccedil;&atilde;o fixada ao percentual de 6,25%, que corresponde ao grau de invalidez parcial e permanente constatado pela per&iacute;cia t&eacute;cnica oficial, nos termos da tabela da SUSEP, devendo incidir sobre o sal&aacute;rio m&iacute;nimo, na aus&ecirc;ncia de demonstra&ccedil;&atilde;o de rendimentos fixos. Dano moral in re ipsa.&nbsp;Quantum indenizat&oacute;rio mantido, pois suficiente para assegurar ao lesado uma justa repara&ccedil;&atilde;o, sem incorrer em enriquecimento il&iacute;cito, considerando-se ainda o car&aacute;ter punitivo e pedag&oacute;gico da medida. Dano est&eacute;tico n&atilde;o comprovado. Recurso da autora parcialmente provido, improvido o do r&eacute;u.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1001496-13.2017.8.26.0435; Relator (a):&nbsp;Walter Exner; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de Pedreira -&nbsp;1&ordf; Vara; Data do Julgamento: 30/03/2021; Data de Registro: 30/03/2021)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Walter Exner
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Pedreira
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/03/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/03/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
Apelação. <em>Acidente de trânsito</em>. Atropelamento. Culpa incontroversa do réu, que perdeu o controle da direção ao empinar imprudentemente sua motocicleta, equilibrando-se em apenas uma das rodas, vindo a atingir a autora, provocando-lhe inúmeras lesões. <em>Pensão mensal</em> <em>vitalícia</em> devida. Limitação fixada ao percentual de 6,25%, que corresponde ao grau de invalidez parcial e
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
Apelação. <em>Acidente de trânsito</em>. Atropelamento. Culpa incontroversa do réu, que perdeu o controle da direção ao empinar imprudentemente sua motocicleta, equilibrando-se em apenas uma das rodas, vindo a atingir a autora, provocando-lhe inúmeras lesões. <em>Pensão mensal</em> <em>vitalícia</em> devida. Limitação fixada ao percentual de 6,25%, que corresponde ao grau de invalidez parcial e permanente constatado pela perícia técnica oficial, nos termos da tabela da SUSEP, devendo incidir sobre o salário mínimo, na ausência de demonstração de rendimentos fixos. Dano moral in re ipsa. Quantum indenizatório mantido, pois suficiente para assegurar ao lesado uma justa reparação, sem incorrer em enriquecimento ilícito, considerando-se ainda o caráter punitivo e pedagógico da medida. Dano estético não comprovado. Recurso da autora parcialmente provido, improvido o do réu.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>106&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14501427" cdForo="0" >
										2020484-70.2021.8.26.0000
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="14501427" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14501427);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14501427" style="display: none;" >									
	<div id="textAreaDados_14501427" class="mensagemSemFormatacao" >
		Agravo de instrumento. Acidente de tr&acirc;nsito. Tutela de urg&ecirc;ncia cautelar, visando ao arresto patrimonial da parte r&eacute;. Aus&ecirc;ncia de elementos a indicar a probabilidade do direito alegado. Requisitos do artigo 300 do CPC/15 n&atilde;o satisfeitos. Decis&atilde;o reformada. Recurso provido.&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2020484-70.2021.8.26.0000; Relator (a):&nbsp;Walter Exner; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de Itapecerica da Serra -&nbsp;2&ordf; Vara; Data do Julgamento: 30/03/2021; Data de Registro: 30/03/2021)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Walter Exner
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itapecerica da Serra
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/03/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/03/2021
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa14501427" align="justify">
												<strong>
													Ementa:
												</strong>
												Agravo de instrumento. <em>Acidente de trânsito</em>. Tutela de urgência cautelar, visando ao arresto patrimonial da parte ré. Ausência de elementos a indicar a probabilidade do direito alegado. Requisitos do artigo 300 do CPC/15 não satisfeitos. Decisão reformada. Recurso provido.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>107&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14500452" cdForo="0" >
										1033213-44.2017.8.26.0564
									</a>
									
									<a class="downloadEmenta" cdAcordao="14500452" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14500452);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14500452" style="display: none;" >									
	<div id="textAreaDados_14500452" class="mensagemSemFormatacao" >
		*A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS. Acidente de tr&acirc;nsito. Abalroamento entre bicicleta conduzida pelo autor e ve&iacute;culo automotor conduzido pelo requerido, que culminou com les&otilde;es corporais sofridas pelo ciclista. SENTEN&Ccedil;A de parcial proced&ecirc;ncia. APELA&Ccedil;&Atilde;O do requerido, que insiste na improced&ecirc;ncia da A&ccedil;&atilde;o a pretexto de culpa exclusiva da v&iacute;tima, pugnando subsidiariamente pela condena&ccedil;&atilde;o do autor no ressarcimento de metade do valor desembolsado para o conserto do ve&iacute;culo envolvido no acidente de tr&acirc;nsito. APELA&Ccedil;&Atilde;O do autor, que atribui a culpa pelo infort&uacute;nio em quest&atilde;o somente ao requerido, com pedido subsidi&aacute;rio de &quot;mensura&ccedil;&atilde;o m&iacute;nima de culpa em 80% para o Apelado&quot;, pleiteando ainda a majora&ccedil;&atilde;o da indeniza&ccedil;&atilde;o moral para R$ 4.000,00 e a revoga&ccedil;&atilde;o do benef&iacute;cio da &quot;gratuidade&quot; concedido &agrave; parte adversa. EXAME: Benef&iacute;cio da &quot;gratuidade&quot; concedido ao demandado que deve ser mantido, ante a comprova&ccedil;&atilde;o da insufici&ecirc;ncia de recursos. Presun&ccedil;&atilde;o de &quot;pobreza&quot; n&atilde;o ilidida no caso concreto. Acervo probat&oacute;rio constante dos autos, formado por documentos, fotografias e depoimentos testemunhais, que &eacute; seguro na indica&ccedil;&atilde;o de concorr&ecirc;ncia de culpas em igual extens&atilde;o entre as partes pelo acidente em causa, por n&atilde;o terem ambos os condutores observado a legisla&ccedil;&atilde;o de tr&acirc;nsito. Aplica&ccedil;&atilde;o dos artigos 28, 34, 35 e 58, todos do C&oacute;digo de Tr&acirc;nsito Brasileiro. Pedido formulado pelo motorista requerido na contesta&ccedil;&atilde;o envolvendo ressarcimento de parcela do preju&iacute;zo material por ele suportado para conserto do ve&iacute;culo que deveria ter sido deduzido em sede reconvencional, com o recolhimento das custas processuais pertinentes e a intima&ccedil;&atilde;o da parte adversa para a defesa no tocante. Intelig&ecirc;ncia dos artigos 292, inciso II, e 343, &quot;caput&quot;, ambos do C&oacute;digo de Processo Civil. Padecimento moral indeniz&aacute;vel que se configura &quot;in re ipsa&quot;, como decorr&ecirc;ncia l&oacute;gica do acidente e de todo o sofrimento vivenciado pelo ciclista. &quot;Quantum&quot; indenizat&oacute;rio pleiteado na inicial pela quantia de R$ 4.000,00 e arbitrado pelo r. Ju&iacute;zo de origem na quantia de R$ 1.000,00, que comporta majora&ccedil;&atilde;o para a quantia de R$ 2.000,00, ante as circunst&acirc;ncias espec&iacute;ficas do caso concreto e os par&acirc;metros da razoabilidade e da proporcionalidade, al&eacute;m da culpa concorrente da v&iacute;tima e da aplica&ccedil;&atilde;o do princ&iacute;pio da congru&ecirc;ncia. Verba honor&aacute;ria devida ao Patrono do autor que comporta majora&ccedil;&atilde;o para doze por cento (12%) do valor da condena&ccedil;&atilde;o, &quot;ex vi&quot; do artigo 85, &sect;11, do C&oacute;digo de Processo Civil, observada a &quot;gratuidade&quot; concedida na Vara de origem. Senten&ccedil;a parcialmente reformada. RECURSO DO AUTOR PARCIALMENTE PROVIDO E RECURSO DO REQUERIDO N&Atilde;O PROVIDO.*&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1033213-44.2017.8.26.0564; Relator (a):&nbsp;Daise Fajardo Nogueira Jacot; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Bernardo do Campo -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 30/03/2021; Data de Registro: 30/03/2021)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Daise Fajardo Nogueira Jacot
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Bernardo do Campo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/03/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/03/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>*AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS. <em>Acidente de trânsito</em>. Abalroamento entre bicicleta conduzida pelo autor e veículo automotor conduzido pelo requerido, que culminou com lesões corporais sofridas pelo ciclista. SENTENÇA de parcial procedência. APELAÇÃO do requerido, que insiste na improcedência da Ação a pretexto de culpa exclusiva da vítima, pugnando subsidiariamente
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>*AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS. <em>Acidente de trânsito</em>. Abalroamento entre bicicleta conduzida pelo autor e veículo automotor conduzido pelo requerido, que culminou com lesões corporais sofridas pelo ciclista. SENTENÇA de parcial procedência. APELAÇÃO do requerido, que insiste na improcedência da Ação a pretexto de culpa exclusiva da vítima, pugnando subsidiariamente pela condenação do autor no ressarcimento de metade do valor desembolsado para o conserto do veículo envolvido no <em>acidente de trânsito</em>. APELAÇÃO do autor, que atribui a culpa pelo infortúnio em questão somente ao requerido, com pedido subsidiário de "mensuração mínima de culpa em 80% para o Apelado", pleiteando ainda a majoração da indenização moral para R$ 4.000,00 e a revogação do benefício da "gratuidade" concedido à parte adversa. EXAME: Benefício da "gratuidade" concedido ao demandado que deve ser mantido, ante a comprovação da insuficiência de recursos. Presunção de "pobreza" não ilidida no caso concreto. Acervo probatório constante dos autos, formado por documentos, fotografias e depoimentos testemunhais, que é seguro na indicação de concorrência de culpas em igual extensão entre as partes pelo acidente em causa, por não terem ambos os condutores observado a legislação de trânsito. Aplicação dos artigos 28, 34, 35 e 58, todos do Código de Trânsito Brasileiro. Pedido formulado pelo motorista requerido na contestação envolvendo ressarcimento de parcela do prejuízo material por ele suportado para conserto do veículo que deveria ter sido deduzido em sede reconvencional, com o recolhimento das custas processuais pertinentes e a intimação da parte adversa para a defesa no tocante. Inteligência dos artigos 292, inciso II, e 343, "caput", ambos do Código de Processo Civil. Padecimento moral indenizável que se configura "in re ipsa", como decorrência lógica do acidente e de todo o sofrimento vivenciado pelo ciclista. "Quantum" indenizatório pleiteado na inicial pela quantia de R$ 4.000,00 e arbitrado pelo r. Juízo de origem na quantia de R$ 1.000,00, que comporta majoração para a quantia de R$ 2.000,00, ante as circunstâncias específicas do caso concreto e os parâmetros da razoabilidade e da proporcionalidade, além da culpa concorrente da vítima e da aplicação do princípio da congruência. Verba honorária devida ao Patrono do autor que comporta majoração para doze por cento (12%) do valor da condenação, "ex vi" do artigo 85, §11, do Código de Processo Civil, observada a "gratuidade" concedida na Vara de origem. Sentença parcialmente reformada. RECURSO DO AUTOR PARCIALMENTE PROVIDO E RECURSO DO REQUERIDO NÃO PROVIDO.*								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>108&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14500104" cdForo="0" >
										1043171-18.2017.8.26.0576
									</a>
									
									<a class="downloadEmenta" cdAcordao="14500104" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14500104);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14500104" style="display: none;" >									
	<div id="textAreaDados_14500104" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. ACIDENTE DE TR&Acirc;NSITO. RESPONSABILIDADE CIVIL. INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS, MORAIS E EST&Eacute;TICOS. Senten&ccedil;a de parcial proced&ecirc;ncia do pedido. Apela o autor ao argumento de que presentes os requisitos para indeniza&ccedil;&atilde;o por danos materiais, com a fixa&ccedil;&atilde;o de pens&atilde;o aliment&iacute;cia, bem assim por danos est&eacute;ticos, pugnando, ainda, pela majora&ccedil;&atilde;o da indeniza&ccedil;&atilde;o por dano morais e pela mudan&ccedil;a do termo a quo da incid&ecirc;ncia dos juros morat&oacute;rios. Provas dos autos a evidenciar que, apesar da sequela permanente, o autor n&atilde;o ficou incapacitado para atividades habituais e laborativas, tanto que, atualmente, exerce atividade remunerada. Danos est&eacute;ticos n&atilde;o configurados no caso. Cicatriz que n&atilde;o tem o cond&atilde;o de gerar o alegado constrangimento. Majora&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais. Descabimento. Valor arbitrado dentro dos crit&eacute;rios da razoabilidade e proporcionalidade, levando em considera&ccedil;&atilde;o a dimens&atilde;o consequencial do il&iacute;cito. Juros de mora. Incid&ecirc;ncia desde o evento danoso. Entendimento cristalizado no enunciado da S&uacute;mula 54, do E. STJ. Senten&ccedil;a reformada apenas para modificar o temo a quo de incid&ecirc;ncia dos juros de mora.

Recurso parcialmente provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1043171-18.2017.8.26.0576; Relator (a):&nbsp;Airton Pinheiro de Castro; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 30/03/2021; Data de Registro: 30/03/2021)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Airton Pinheiro de Castro
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/03/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/03/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. RESPONSABILIDADE CIVIL. INDENIZAÇÃO POR DANOS MATERIAIS, MORAIS E ESTÉTICOS. Sentença de parcial procedência do pedido. Apela o autor ao argumento de que presentes os requisitos para indenização por danos materiais, com a fixação de pensão alimentícia, bem assim por danos estéticos, pugnando, ainda, pela majoração da indenização por dano morais e pela
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. RESPONSABILIDADE CIVIL. INDENIZAÇÃO POR DANOS MATERIAIS, MORAIS E ESTÉTICOS. Sentença de parcial procedência do pedido. Apela o autor ao argumento de que presentes os requisitos para indenização por danos materiais, com a fixação de pensão alimentícia, bem assim por danos estéticos, pugnando, ainda, pela majoração da indenização por dano morais e pela mudança do termo a quo da incidência dos juros moratórios. Provas dos autos a evidenciar que, apesar da sequela permanente, o autor não ficou incapacitado para atividades habituais e laborativas, tanto que, atualmente, exerce atividade remunerada. Danos estéticos não configurados no caso. Cicatriz que não tem o condão de gerar o alegado constrangimento. Majoração de indenização por danos morais. Descabimento. Valor arbitrado dentro dos critérios da razoabilidade e proporcionalidade, levando em consideração a dimensão consequencial do ilícito. Juros de mora. Incidência desde o evento danoso. Entendimento cristalizado no enunciado da Súmula 54, do E. STJ. Sentença reformada apenas para modificar o temo a quo de incidência dos juros de mora.

Recurso parcialmente provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>109&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14494446" cdForo="0" >
										1008084-70.2016.8.26.0047
									</a>
									
									<a class="downloadEmenta" cdAcordao="14494446" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14494446);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14494446" style="display: none;" >									
	<div id="textAreaDados_14494446" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito &ndash; Colis&atilde;o entre motocicleta e &ocirc;nibus - A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais, com pedido de pensionamento mensal &ndash;  Demanda de passageira da motocicleta em face do condutor do &ocirc;nibus e da empresa propriet&aacute;ria, com denuncia&ccedil;&atilde;o da lide &agrave; seguradora - Senten&ccedil;a de proced&ecirc;ncia &ndash;  Recursos da empresa corr&eacute; e da litisdenunciada - Parcial reforma do julgado - Cabimento &ndash;  Culpa do motorista do coletivo bem demonstrada, pois n&atilde;o respeitou a preferencial em cruzamento sem sinaliza&ccedil;&atilde;o - Indeniza&ccedil;&otilde;es por danos morais e est&eacute;ticos &ndash;  Cabimento &ndash;  Mitiga&ccedil;&atilde;o dos montantes indenizat&oacute;rios &ndash;  Viabilidade &ndash;  Pensionamento mensal devido &ndash;  Incapacidade laborativa comprovada &ndash;  Valor que deve, contudo, ser limitado ao percentual apontado no laudo pericial - Ap&oacute;lice de seguro que previu expressamente n&atilde;o haver cobertura para danos morais e est&eacute;ticos &ndash;  Impossibilidade, nessa hip&oacute;tese, de interpreta&ccedil;&atilde;o extensiva &ndash;  De rigor que a lide secund&aacute;ria de garantia seja julgada procedente em parte.

Apelo da empresa corr&eacute; parcialmente provido.

Apelo da seguradora provido em parte.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1008084-70.2016.8.26.0047; Relator (a):&nbsp;Marcos Ramos; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de Assis -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 24/03/2021; Data de Registro: 29/03/2021)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcos Ramos
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Assis
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/03/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/03/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>Acidente de trânsito</em> – Colisão entre motocicleta e ônibus - Ação de indenização por danos materiais e morais, com pedido de pensionamento mensal –  Demanda de passageira da motocicleta em face do condutor do ônibus e da empresa proprietária, com denunciação da lide à seguradora - Sentença de procedência –  Recursos da empresa corré e da litisdenunciada - Parcial reforma do julgado -
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>Acidente de trânsito</em> – Colisão entre motocicleta e ônibus - Ação de indenização por danos materiais e morais, com pedido de pensionamento mensal –  Demanda de passageira da motocicleta em face do condutor do ônibus e da empresa proprietária, com denunciação da lide à seguradora - Sentença de procedência –  Recursos da empresa corré e da litisdenunciada - Parcial reforma do julgado - Cabimento –  Culpa do motorista do coletivo bem demonstrada, pois não respeitou a preferencial em cruzamento sem sinalização - Indenizações por danos morais e estéticos –  Cabimento –  Mitigação dos montantes indenizatórios –  Viabilidade –  Pensionamento mensal devido –  Incapacidade laborativa comprovada –  Valor que deve, contudo, ser limitado ao percentual apontado no laudo pericial - Apólice de seguro que previu expressamente não haver cobertura para danos morais e estéticos –  Impossibilidade, nessa hipótese, de interpretação extensiva –  De rigor que a lide secundária de garantia seja julgada procedente em parte.

Apelo da empresa corré parcialmente provido.

Apelo da seguradora provido em parte.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>110&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14548467" cdForo="0" >
										2221621-40.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14548467" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14548467);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14548467" style="display: none;" >									
	<div id="textAreaDados_14548467" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO &ndash;  A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O POR DANOS MATERIAIS, MORAIS E EST&Eacute;TICOS &ndash;  FASE DE LIQUIDA&Ccedil;&Atilde;O DO T&Iacute;TULO JUDICIAL &ndash;  Per&iacute;cia &ndash;  C&aacute;lculos &ndash;  Homologa&ccedil;&atilde;o &ndash;  Observ&acirc;ncia dos crit&eacute;rios consignados no t&iacute;tulo judicial liquidando &ndash;  Decis&atilde;o mantida &ndash;  Recurso desprovido. &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2221621-40.2020.8.26.0000; Relator (a):&nbsp;Melo Bueno; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Orl&acirc;ndia -&nbsp;1&ordf; Vara; Data do Julgamento: 16/04/2021; Data de Registro: 26/03/2021)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Melo Bueno
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Orlândia
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									16/04/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/03/2021
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa14548467" align="justify">
												<strong>
													Ementa:
												</strong>
												<em>ACIDENTE DE TRÂNSITO</em> –  AÇÃO DE REPARAÇÃO POR DANOS MATERIAIS, MORAIS E ESTÉTICOS –  FASE DE LIQUIDAÇÃO DO TÍTULO JUDICIAL –  Perícia –  Cálculos –  Homologação –  Observância dos critérios consignados no título judicial liquidando –  Decisão mantida –  Recurso desprovido. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>111&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14492700" cdForo="0" >
										1010853-37.2017.8.26.0008
									</a>
									
									<a class="downloadEmenta" cdAcordao="14492700" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14492700);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14492700" style="display: none;" >									
	<div id="textAreaDados_14492700" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O C&Iacute;VEL &ndash;  RESPONSABILIDADE CIVIL EM ACIDENTE DE TR&Acirc;NSITO &ndash;  ATROPELAMENTO &ndash;  Comprova&ccedil;&atilde;o de culpa do r&eacute;u &ndash;  Imprud&ecirc;ncia na condu&ccedil;&atilde;o de ve&iacute;culo &ndash;  Indeniza&ccedil;&atilde;o devida &ndash;  Danos morais &ndash;  Majora&ccedil;&atilde;o &ndash;  Justi&ccedil;a gratuita &ndash;  Deferimento.
PRELIMINAR REJEITADA. RECURSOS PARCIALMENTE  PROVIDOS.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1010853-37.2017.8.26.0008; Relator (a):&nbsp;Antonio Nascimento; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro Regional VIII - Tatuap&eacute; -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 26/03/2021; Data de Registro: 26/03/2021)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Antonio Nascimento
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/03/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/03/2021
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa14492700" align="justify">
												<strong>
													Ementa:
												</strong>
												APELAÇÃO CÍVEL –  RESPONSABILIDADE CIVIL EM <em>ACIDENTE DE TRÂNSITO</em> –  ATROPELAMENTO –  Comprovação de culpa do réu –  Imprudência na condução de veículo –  Indenização devida –  Danos morais –  Majoração –  Justiça gratuita –  Deferimento.
PRELIMINAR REJEITADA. RECURSOS PARCIALMENTE  PROVIDOS.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>112&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14492797" cdForo="0" >
										1002665-59.2014.8.26.0073
									</a>
									
									<a class="downloadEmenta" cdAcordao="14492797" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14492797);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14492797" style="display: none;" >									
	<div id="textAreaDados_14492797" class="mensagemSemFormatacao" >
		Acidente de tr&acirc;nsito. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais.
O recurso adesivo &eacute; tempestivo, em raz&atilde;o dos tr&ecirc;s feriados existentes no per&iacute;odo, a saber, endoen&ccedil;as, paix&atilde;o e dia do trabalho. Preliminar de intempestividade afastada.
Os documentos acostados aos autos denotam que os autores Jos&eacute; e Rosiney ficaram afastados de suas atividades habituais por pelo menos 30 dias, mas n&atilde;o especificam por quanto tempo exatamente. Al&eacute;m disso, n&atilde;o h&aacute; prova de qual era a renda dos autores na data do acidente. Diante disso, cab&iacute;vel a condena&ccedil;&atilde;o dos r&eacute;us ao pagamento de indeniza&ccedil;&atilde;o por lucros cessantes, correspondente a um sal&aacute;rio-m&iacute;nimo para os autores Jos&eacute; e Rosiney.
Os danos morais pleiteados pelos autores s&atilde;o verdadeiramente axiom&aacute;ticos no caso e decorrem do evidente sofrimento a eles causado, tanto pela dor f&iacute;sica decorrente dos ferimentos quanto pelo medo e pelas incertezas da recupera&ccedil;&atilde;o plena, experimentados inclusive pela autora Maria Eduarda que viu seus pais feridos. As indeniza&ccedil;&otilde;es fixadas pela r. senten&ccedil;a levaram em considera&ccedil;&atilde;o a gravidade das les&otilde;es causadas pelo acidente a cada um dos autores, n&atilde;o havendo fundamento para a majora&ccedil;&atilde;o pretendida pelos requerentes e para a redu&ccedil;&atilde;o pleiteada pelos requeridos.
O termo inicial do c&ocirc;mputo dos juros de mora sobre a indeniza&ccedil;&atilde;o por danos morais, em caso de responsabilidade extracontratual, &eacute; a data do evento danoso, no caso o acidente, de acordo com a S&uacute;mula n&ordm; 54, do C. STJ.
Recurso de apela&ccedil;&atilde;o parcialmente provido, improvido o recurso adesivo, rejeitada a preliminar.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1002665-59.2014.8.26.0073; Relator (a):&nbsp;Gomes Varj&atilde;o; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Avar&eacute; -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 26/03/2021; Data de Registro: 26/03/2021)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gomes Varjão
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Avaré
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/03/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/03/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>Acidente de trânsito</em>. Ação de indenização por danos materiais e morais.
O recurso adesivo é tempestivo, em razão dos três feriados existentes no período, a saber, endoenças, paixão e dia do trabalho. Preliminar de intempestividade afastada.
Os documentos acostados aos autos denotam que os autores José e Rosiney ficaram afastados de suas atividades habituais por pelo menos 30 dias, mas
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>Acidente de trânsito</em>. Ação de indenização por danos materiais e morais.
O recurso adesivo é tempestivo, em razão dos três feriados existentes no período, a saber, endoenças, paixão e dia do trabalho. Preliminar de intempestividade afastada.
Os documentos acostados aos autos denotam que os autores José e Rosiney ficaram afastados de suas atividades habituais por pelo menos 30 dias, mas não especificam por quanto tempo exatamente. Além disso, não há prova de qual era a renda dos autores na data do acidente. Diante disso, cabível a condenação dos réus ao pagamento de indenização por lucros cessantes, correspondente a um salário-mínimo para os autores José e Rosiney.
Os danos morais pleiteados pelos autores são verdadeiramente axiomáticos no caso e decorrem do evidente sofrimento a eles causado, tanto pela dor física decorrente dos ferimentos quanto pelo medo e pelas incertezas da recuperação plena, experimentados inclusive pela autora Maria Eduarda que viu seus pais feridos. As indenizações fixadas pela r. sentença levaram em consideração a gravidade das lesões causadas pelo acidente a cada um dos autores, não havendo fundamento para a majoração pretendida pelos requerentes e para a redução pleiteada pelos requeridos.
O termo inicial do cômputo dos juros de mora sobre a indenização por danos morais, em caso de responsabilidade extracontratual, é a data do evento danoso, no caso o acidente, de acordo com a Súmula nº 54, do C. STJ.
Recurso de apelação parcialmente provido, improvido o recurso adesivo, rejeitada a preliminar.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>113&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14491395" cdForo="0" >
										1014033-23.2017.8.26.0344
									</a>
									
									<a class="downloadEmenta" cdAcordao="14491395" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14491395);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14491395" style="display: none;" >									
	<div id="textAreaDados_14491395" class="mensagemSemFormatacao" >
		Responsabilidade civil. Acidente de tr&acirc;nsito causado por buraco. A&ccedil;&atilde;o indenizat&oacute;ria em desfavor do DER, respons&aacute;vel pela via p&uacute;blica. M&aacute; conserva&ccedil;&atilde;o. Prova nesse sentido. Aus&ecirc;ncia de excludente de responsabilidade.  Les&otilde;es grav&iacute;ssimas a resultar em incapacidade da v&iacute;tima. Danos materiais parcialmente comprovados. Dano moral, que abrange o est&eacute;tico. Ocorr&ecirc;ncia danosa nesses dois planos. Pressupostos configurados. Crit&eacute;rio para indeniza&ccedil;&atilde;o. Pens&atilde;o mensal bem fixada. &Oacute;bito superveniente. Impossibilidade de revers&atilde;o &agrave; coautora. Senten&ccedil;a reformada em parte. Recursos parcialmente providos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1014033-23.2017.8.26.0344; Relator (a):&nbsp;Borelli Thomaz; &Oacute;rg&atilde;o Julgador: 13&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Mar&iacute;lia -&nbsp;Vara da Fazenda P&uacute;blica; Data do Julgamento: 26/03/2021; Data de Registro: 26/03/2021)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Borelli Thomaz
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Marília
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									13ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/03/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/03/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil. <em>Acidente de trânsito</em> causado por buraco. Ação indenizatória em desfavor do DER, responsável pela via pública. Má conservação. Prova nesse sentido. Ausência de excludente de responsabilidade.  Lesões gravíssimas a resultar em incapacidade da vítima. Danos materiais parcialmente comprovados. Dano moral, que abrange o estético. Ocorrência danosa nesses dois planos.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil. <em>Acidente de trânsito</em> causado por buraco. Ação indenizatória em desfavor do DER, responsável pela via pública. Má conservação. Prova nesse sentido. Ausência de excludente de responsabilidade.  Lesões gravíssimas a resultar em incapacidade da vítima. Danos materiais parcialmente comprovados. Dano moral, que abrange o estético. Ocorrência danosa nesses dois planos. Pressupostos configurados. Critério para indenização. <em>Pensão mensal</em> bem fixada. Óbito superveniente. Impossibilidade de reversão à coautora. Sentença reformada em parte. Recursos parcialmente providos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>114&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14490769" cdForo="0" >
										0047070-38.2009.8.26.0506
									</a>
									
									<a class="downloadEmenta" cdAcordao="14490769" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14490769);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14490769" style="display: none;" >									
	<div id="textAreaDados_14490769" class="mensagemSemFormatacao" >
		Responsabilidade civil &ndash;  Acidente de tr&acirc;nsito &ndash;  Caso em que a autora n&atilde;o soube sequer relatar como teria ocorrido o acidente que a vitimou &ndash;  Alega&ccedil;&atilde;o de que estava na garupa de motocicleta, foram ultrapassados pela viatura policial, tendo havido a colis&atilde;o, por culpa do condutor do carro de pol&iacute;cia &ndash;  Aus&ecirc;ncia de comprova&ccedil;&atilde;o suficiente da culpa do agente policial &ndash;  Alegada incapacidade para o trabalho n&atilde;o comprovada pela per&iacute;cia &ndash;  Danos morais n&atilde;o demonstrados &ndash;  Recurso improvido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0047070-38.2009.8.26.0506; Relator (a):&nbsp;Jos&eacute; Luiz Gavi&atilde;o de Almeida; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Ribeir&atilde;o Preto -&nbsp;1&ordf; Vara da Fazenda P&uacute;blica; Data do Julgamento: 22/03/2021; Data de Registro: 26/03/2021)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> José Luiz Gavião de Almeida
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/03/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/03/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil –  <em>Acidente de trânsito</em> –  Caso em que a autora não soube sequer relatar como teria ocorrido o acidente que a vitimou –  Alegação de que estava na garupa de motocicleta, foram ultrapassados pela viatura policial, tendo havido a colisão, por culpa do condutor do carro de polícia –  Ausência de comprovação suficiente da culpa do agente policial –  Alegada
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil –  <em>Acidente de trânsito</em> –  Caso em que a autora não soube sequer relatar como teria ocorrido o acidente que a vitimou –  Alegação de que estava na garupa de motocicleta, foram ultrapassados pela viatura policial, tendo havido a colisão, por culpa do condutor do carro de polícia –  Ausência de comprovação suficiente da culpa do agente policial –  Alegada incapacidade para o trabalho não comprovada pela perícia –  Danos morais não demonstrados –  Recurso improvido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>115&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14488879" cdForo="0" >
										2271834-50.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14488879" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14488879);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14488879" style="display: none;" >									
	<div id="textAreaDados_14488879" class="mensagemSemFormatacao" >
		PROCESSUAL CIVIL - Acidente de tr&acirc;nsito - A&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos materiais e morais proposta pela genitora da v&iacute;tima fatal - Decis&atilde;o de primeiro grau que determina o cancelamento da audi&ecirc;ncia de instru&ccedil;&atilde;o e julgamento - Agravo interposto pela autora - Decis&atilde;o que n&atilde;o integra o rol do artigo 1.015 do C&oacute;digo de Processo Civil - Agravo n&atilde;o conhecido&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2271834-50.2020.8.26.0000; Relator (a):&nbsp;Carlos Henrique Miguel Trevisan; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro Regional I - Santana -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 26/03/2021; Data de Registro: 26/03/2021)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Henrique Miguel Trevisan
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/03/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/03/2021
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa14488879" align="justify">
												<strong>
													Ementa:
												</strong>
												PROCESSUAL CIVIL - <em>Acidente de trânsito</em> - Ação de reparação de danos materiais e morais proposta pela genitora da vítima fatal - Decisão de primeiro grau que determina o cancelamento da audiência de instrução e julgamento - Agravo interposto pela autora - Decisão que não integra o rol do artigo 1.015 do Código de Processo Civil - Agravo não conhecido					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>116&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14485576" cdForo="0" >
										0031205-14.2018.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="14485576" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14485576);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14485576" style="display: none;" >									
	<div id="textAreaDados_14485576" class="mensagemSemFormatacao" >
		Processual. Demanda indenizat&oacute;ria por acidente de tr&acirc;nsito. Liquida&ccedil;&atilde;o de senten&ccedil;a. Decis&atilde;o terminativa, dando por extinta a fase correspondente, pela falta de demonstra&ccedil;&atilde;o pelo autor do valor de seus rendimentos na data do acidente, base de c&aacute;lculo para os lucros cessantes e pensionamento vital&iacute;cio. Recurso do autor. Preliminar da apelada de inadmissibilidade da apela&ccedil;&atilde;o, por inadequa&ccedil;&atilde;o da via recursal. Descabimento. CPC vigente que n&atilde;o &eacute; claro quanto ao recurso cab&iacute;vel, n&atilde;o tendo repetido a previs&atilde;o do art. 475-H do CPC/73. Previs&atilde;o do art. 1.015, par&aacute;grafo &uacute;nico, insuficiente, por n&atilde;o ser a decis&atilde;o terminativa da fase de liquida&ccedil;&atilde;o, em rigor t&eacute;cnico, decis&atilde;o interlocut&oacute;ria. Necessidade de adequa&ccedil;&atilde;o desse dispositivo legal aos arts. 203, &sect; 1&ordm;, e 509, II, do mesmo CPC. Situa&ccedil;&atilde;o quando menos propensa a suscitar d&uacute;vida relevante, em termos a justificar a aplica&ccedil;&atilde;o da regra de fungibilidade. Exist&ecirc;ncia, por fim, de clara supera&ccedil;&atilde;o dos limites da liquida&ccedil;&atilde;o, ferindo a subst&acirc;ncia do julgado em liquida&ccedil;&atilde;o, quest&atilde;o por si s&oacute; justificativa do conhecimento recursal, de modo a n&atilde;o permitir que o detalhe formal acerca do meio impugnativo permita o desvirtuamento da ess&ecirc;ncia do julgamento de m&eacute;rito da causa, mat&eacute;ria de ordem p&uacute;blica cognosc&iacute;vel a qualquer tempo. Preliminar rejeitada. Apela&ccedil;&atilde;o conhecida. 

Responsabilidade civil. Acidente de tr&acirc;nsito. Liquida&ccedil;&atilde;o. Determina&ccedil;&atilde;o de que os rendimentos do autor fossem apurados, na data do acidente, a partir de suas declara&ccedil;&otilde;es do imposto de renda nesse exerc&iacute;cio e no anterior. Autor que, entretanto, embora tenha apresentado declara&ccedil;&otilde;es &agrave; Receita Federal, omitiu os rendimentos tribut&aacute;veis. Comportamento &eacute;tico perante o Fisco que n&atilde;o est&aacute; em discuss&atilde;o no presente caso. Exerc&iacute;cio pelo autor de atividade profissional, como instrutor de educa&ccedil;&atilde;o f&iacute;sica, incontroverso nos autos, bem como admitido como certo no julgado. Impossibilidade de liquida&ccedil;&atilde;o zero. Julgamento de embargos de declara&ccedil;&atilde;o quanto ao v. ac&oacute;rd&atilde;o liquidando que acabou por admitir, na hip&oacute;tese de aus&ecirc;ncia de declara&ccedil;&atilde;o de rendimentos, a ado&ccedil;&atilde;o de meios alternativos de apura&ccedil;&atilde;o dos valores buscados. Necessidade de que se defina, por outros crit&eacute;rios, o valor, ainda que aproximado, dos rendimentos na &eacute;poca, de modo a permitir a defini&ccedil;&atilde;o da verba por lucros cessantes e tamb&eacute;m o pensionamento vital&iacute;cio do autor por diminui&ccedil;&atilde;o da capacidade laborativa. Decis&atilde;o cassada nessa parte. Inconformismo do autor quanto &agrave; apura&ccedil;&atilde;o do custo de futura cirurgia para o implante de pr&oacute;tese ocioso, por inexistente preju&iacute;zo nessa parte. Apela&ccedil;&atilde;o parcialmente provida. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0031205-14.2018.8.26.0100; Relator (a):&nbsp;Fabio Tabosa; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;20&ordf; Vara C&iacute;vel; Data do Julgamento: 24/03/2021; Data de Registro: 25/03/2021)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Fabio Tabosa
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/03/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/03/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Processual. Demanda indenizatória por <em>acidente de trânsito</em>. Liquidação de sentença. Decisão terminativa, dando por extinta a fase correspondente, pela falta de demonstração pelo autor do valor de seus rendimentos na data do acidente, base de cálculo para os lucros cessantes e pensionamento <em>vitalício</em>. Recurso do autor. Preliminar da apelada de inadmissibilidade da apelação, por
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Processual. Demanda indenizatória por <em>acidente de trânsito</em>. Liquidação de sentença. Decisão terminativa, dando por extinta a fase correspondente, pela falta de demonstração pelo autor do valor de seus rendimentos na data do acidente, base de cálculo para os lucros cessantes e pensionamento <em>vitalício</em>. Recurso do autor. Preliminar da apelada de inadmissibilidade da apelação, por inadequação da via recursal. Descabimento. CPC vigente que não é claro quanto ao recurso cabível, não tendo repetido a previsão do art. 475-H do CPC/73. Previsão do art. 1.015, parágrafo único, insuficiente, por não ser a decisão terminativa da fase de liquidação, em rigor técnico, decisão interlocutória. Necessidade de adequação desse dispositivo legal aos arts. 203, § 1º, e 509, II, do mesmo CPC. Situação quando menos propensa a suscitar dúvida relevante, em termos a justificar a aplicação da regra de fungibilidade. Existência, por fim, de clara superação dos limites da liquidação, ferindo a substância do julgado em liquidação, questão por si só justificativa do conhecimento recursal, de modo a não permitir que o detalhe formal acerca do meio impugnativo permita o desvirtuamento da essência do julgamento de mérito da causa, matéria de ordem pública cognoscível a qualquer tempo. Preliminar rejeitada. Apelação conhecida. 

Responsabilidade civil. <em>Acidente de trânsito</em>. Liquidação. Determinação de que os rendimentos do autor fossem apurados, na data do acidente, a partir de suas declarações do imposto de renda nesse exercício e no anterior. Autor que, entretanto, embora tenha apresentado declarações à Receita Federal, omitiu os rendimentos tributáveis. Comportamento ético perante o Fisco que não está em discussão no presente caso. Exercício pelo autor de atividade profissional, como instrutor de educação física, incontroverso nos autos, bem como admitido como certo no julgado. Impossibilidade de liquidação zero. Julgamento de embargos de declaração quanto ao v. acórdão liquidando que acabou por admitir, na hipótese de ausência de declaração de rendimentos, a adoção de meios alternativos de apuração dos valores buscados. Necessidade de que se defina, por outros critérios, o valor, ainda que aproximado, dos rendimentos na época, de modo a permitir a definição da verba por lucros cessantes e também o pensionamento <em>vitalício</em> do autor por diminuição da capacidade laborativa. Decisão cassada nessa parte. Inconformismo do autor quanto à apuração do custo de futura cirurgia para o implante de prótese ocioso, por inexistente prejuízo nessa parte. Apelação parcialmente provida. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>117&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14485464" cdForo="0" >
										1022280-40.2017.8.26.0005
									</a>
									
									<a class="downloadEmenta" cdAcordao="14485464" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14485464);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14485464" style="display: none;" >									
	<div id="textAreaDados_14485464" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash;  A&ccedil;&atilde;o indenizat&oacute;ria por dano material, moral e est&eacute;tico. Transporte coletivo. Acidente. Procedimento cir&uacute;rgico e fisioterapia no tornozelo com afastamento do trabalho. Dano est&eacute;tico. Decis&atilde;o de proced&ecirc;ncia parcial. 
RECURSO DA CORR&Eacute; Allibus &ndash;  O contrato de transporte &eacute; de resultado, com dever de transportar a pessoa at&eacute; seu destino no estado em que ingressou. Obriga&ccedil;&atilde;o de garantia e resultado. Rela&ccedil;&atilde;o de consumo. Quebra de contrato. Responsabilidade objetiva. Dano moral e est&eacute;tico indeniz&aacute;vel. Senten&ccedil;a confirmada, por seus pr&oacute;prios fundamentos, nos termos do art. 252 do RITJSP.
RECURSO DA AUTORA &ndash;  Majora&ccedil;&atilde;o da verba indenizat&oacute;ria por dano moral (R$ 12.000,00) para R$ 15.000,00, e est&eacute;tico (R$ 3.000,00 para R$ 5.000,00), a fim de atender aos crit&eacute;rios da proporcionalidade e razoabilidade, bem como o car&aacute;ter compensat&oacute;rio pelo abalo sofrido e inibit&oacute;rio da m&aacute; presta&ccedil;&atilde;o de servi&ccedil;os.  
Pens&atilde;o vital&iacute;cia. Descabimento diante da aus&ecirc;ncia de sequela ou limita&ccedil;&atilde;o ao trabalho.
Recursos da corr&eacute; desprovido e da autora parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1022280-40.2017.8.26.0005; Relator (a):&nbsp;Fl&aacute;vio Cunha da Silva; &Oacute;rg&atilde;o Julgador: 38&ordf; C&acirc;mara de Direito Privado; Foro Regional V - S&atilde;o Miguel Paulista -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 25/03/2021; Data de Registro: 25/03/2021)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Flávio Cunha da Silva
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									38ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/03/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/03/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO –  Ação indenizatória por dano material, moral e estético. Transporte coletivo. Acidente. Procedimento cirúrgico e fisioterapia no tornozelo com afastamento do trabalho. Dano estético. Decisão de procedência parcial. 
RECURSO DA CORRÉ Allibus –  O contrato de transporte é de resultado, com dever de transportar a pessoa até seu destino no estado em que ingressou. Obrigação de garantia e
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO –  Ação indenizatória por dano material, moral e estético. Transporte coletivo. Acidente. Procedimento cirúrgico e fisioterapia no tornozelo com afastamento do trabalho. Dano estético. Decisão de procedência parcial. 
RECURSO DA CORRÉ Allibus –  O contrato de transporte é de resultado, com dever de transportar a pessoa até seu destino no estado em que ingressou. Obrigação de garantia e resultado. Relação de consumo. Quebra de contrato. Responsabilidade objetiva. Dano moral e estético indenizável. Sentença confirmada, por seus próprios fundamentos, nos termos do art. 252 do RITJSP.
RECURSO DA AUTORA –  Majoração da verba indenizatória por dano moral (R$ 12.000,00) para R$ 15.000,00, e estético (R$ 3.000,00 para R$ 5.000,00), a fim de atender aos critérios da proporcionalidade e razoabilidade, bem como o caráter compensatório pelo abalo sofrido e inibitório da má prestação de serviços.  
Pensão <em>vitalícia</em>. Descabimento diante da ausência de sequela ou limitação ao trabalho.
Recursos da corré desprovido e da autora parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>118&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14481974" cdForo="0" >
										1014062-98.2018.8.26.0001
									</a>
									
									<a class="downloadEmenta" cdAcordao="14481974" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14481974);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14481974" style="display: none;" >									
	<div id="textAreaDados_14481974" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. ACIDENTE DE TR&Acirc;NSITO. RESPONSABILIDADE CIVIL. INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS E MATERIAIS. Senten&ccedil;a de proced&ecirc;ncia do pedido. Julgamento extra petita n&atilde;o caracterizado. Pedido que se extrai da interpreta&ccedil;&atilde;o l&oacute;gico-sistem&aacute;tica da peti&ccedil;&atilde;o inicial. Concess&atilde;o de provid&ecirc;ncia de mesma natureza da pleiteada na inicial. Intelig&ecirc;ncia dos arts. art. 322, &sect; 2&ordm; e 492 do CPC. No m&eacute;rito, apela o r&eacute;u ao argumento de que n&atilde;o ficou provada a sua culpa pelo acidente. Din&acirc;mica f&aacute;tica, no que interessa &agrave; defini&ccedil;&atilde;o da culpa, incontroversa nos autos. Hip&oacute;tese de colis&atilde;o com obst&aacute;culo inanimado (poste de ilumina&ccedil;&atilde;o), sem qualquer influ&ecirc;ncia de fatores externos, sequer arguida, por condutor n&atilde;o habilitado. Presun&ccedil;&atilde;o de culpa legitimada nas circunst&acirc;ncias, por incid&ecirc;ncia das m&aacute;ximas da experi&ecirc;ncia subministradas pelo que ordinariamente acontece. Dano moral. Caracteriza&ccedil;&atilde;o in re ipsa por decorr&ecirc;ncia da perda do ente querido da fam&iacute;lia nuclear da autora. Pensionamento indevido. V&iacute;tima fatal maior de idade. Ausente comprova&ccedil;&atilde;o adequada do exerc&iacute;cio de atividade remunerada. Depend&ecirc;ncia econ&ocirc;mica t&atilde;o pouco demonstrada. Comprova&ccedil;&atilde;o necess&aacute;ria. Autora que confessadamente exerce atividade remunerada, tendo, pois, condi&ccedil;&otilde;es de prover o pr&oacute;prio sustento. Senten&ccedil;a parcialmente reformada.

Recurso parcialmente provido. 
&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1014062-98.2018.8.26.0001; Relator (a):&nbsp;Airton Pinheiro de Castro; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro Regional I - Santana -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 24/03/2021; Data de Registro: 24/03/2021)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Airton Pinheiro de Castro
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/03/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									24/03/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. RESPONSABILIDADE CIVIL. INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS. Sentença de procedência do pedido. Julgamento extra petita não caracterizado. Pedido que se extrai da interpretação lógico-sistemática da petição inicial. Concessão de providência de mesma natureza da pleiteada na inicial. Inteligência dos arts. art. 322, § 2º e 492 do CPC. No mérito, apela
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. RESPONSABILIDADE CIVIL. INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS. Sentença de procedência do pedido. Julgamento extra petita não caracterizado. Pedido que se extrai da interpretação lógico-sistemática da petição inicial. Concessão de providência de mesma natureza da pleiteada na inicial. Inteligência dos arts. art. 322, § 2º e 492 do CPC. No mérito, apela o réu ao argumento de que não ficou provada a sua culpa pelo acidente. Dinâmica fática, no que interessa à definição da culpa, incontroversa nos autos. Hipótese de colisão com obstáculo inanimado (poste de iluminação), sem qualquer influência de fatores externos, sequer arguida, por condutor não habilitado. Presunção de culpa legitimada nas circunstâncias, por incidência das máximas da experiência subministradas pelo que ordinariamente acontece. Dano moral. Caracterização in re ipsa por decorrência da perda do ente querido da família nuclear da autora. Pensionamento indevido. Vítima fatal maior de idade. Ausente comprovação adequada do exercício de atividade remunerada. Dependência econômica tão pouco demonstrada. Comprovação necessária. Autora que confessadamente exerce atividade remunerada, tendo, pois, condições de prover o próprio sustento. Sentença parcialmente reformada.

Recurso parcialmente provido. 
								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>119&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14481175" cdForo="0" >
										1000871-50.2017.8.26.0185
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="14481175" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14481175);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14481175" style="display: none;" >									
	<div id="textAreaDados_14481175" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O - RESPONSABILIDADE CIVIL &ndash;  Acidente de tr&acirc;nsito &ndash;  Animal na pista de rolamento &ndash;  Danos materiais, morais e est&eacute;ticos &ndash;  Lucros cessantes &ndash;  Pens&atilde;o vital&iacute;cia - Acidente que resultou em sequelas graves &ndash;  Apelo de ambas as partes &ndash;  Culpa concorrente - Inocorr&ecirc;ncia - Conjunto probat&oacute;rio que demonstra a responsabilidade dos r&eacute;us &ndash;  Nexo de causalidade e culpa comprovados - Danos demonstrados &ndash;  Majora&ccedil;&atilde;o &ndash;  Razoabilidade e proporcionalidade &ndash;  Revoga&ccedil;&atilde;o dos benef&iacute;cios da gratuidade judici&aacute;ria &ndash;  Aus&ecirc;ncia de comprova&ccedil;&atilde;o de modifica&ccedil;&atilde;o da condi&ccedil;&atilde;o financeira, bem como argumentos robustos capazes de convencimento do ju&iacute;zo &ndash;  Hip&oacute;tese que recomenda a manuten&ccedil;&atilde;o &ndash;  Senten&ccedil;a de parcial proced&ecirc;ncia &ndash;  Apelo do r&eacute;u desprovido, provido parcialmente o apelo dos autores.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000871-50.2017.8.26.0185; Relator (a):&nbsp;Claudio Hamilton; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Estrela D'Oeste -&nbsp;1&ordf; Vara; Data do Julgamento: 18/03/2021; Data de Registro: 24/03/2021)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Claudio Hamilton
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Estrela D Oeste
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/03/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									24/03/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO - RESPONSABILIDADE CIVIL –  <em>Acidente de trânsito</em> –  Animal na pista de rolamento –  Danos materiais, morais e estéticos –  Lucros cessantes –  Pensão <em>vitalícia</em> - Acidente que resultou em sequelas graves –  Apelo de ambas as partes –  Culpa concorrente - Inocorrência - Conjunto probatório que demonstra a responsabilidade dos réus –  Nexo de causalidade e culpa
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO - RESPONSABILIDADE CIVIL –  <em>Acidente de trânsito</em> –  Animal na pista de rolamento –  Danos materiais, morais e estéticos –  Lucros cessantes –  Pensão <em>vitalícia</em> - Acidente que resultou em sequelas graves –  Apelo de ambas as partes –  Culpa concorrente - Inocorrência - Conjunto probatório que demonstra a responsabilidade dos réus –  Nexo de causalidade e culpa comprovados - Danos demonstrados –  Majoração –  Razoabilidade e proporcionalidade –  Revogação dos benefícios da gratuidade judiciária –  Ausência de comprovação de modificação da condição financeira, bem como argumentos robustos capazes de convencimento do juízo –  Hipótese que recomenda a manutenção –  Sentença de parcial procedência –  Apelo do réu desprovido, provido parcialmente o apelo dos autores.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>120&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14480486" cdForo="0" >
										0002790-27.2005.8.26.0019
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="14480486" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14480486);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14480486" style="display: none;" >									
	<div id="textAreaDados_14480486" class="mensagemSemFormatacao" >
		A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por erro m&eacute;dico &ndash; Responsabilidade objetiva do hospital por culpa imput&aacute;vel aos profissionais integrantes do corpo cl&iacute;nico disponibilizado ao p&uacute;blico do estabelecimento &ndash; Infra&ccedil;&atilde;o do dever de fiscaliza&ccedil;&atilde;o das equipes encarregadas da presta&ccedil;&atilde;o dos servi&ccedil;os, ressalvado o exerc&iacute;cio da regressiva contra os causadores prim&aacute;rios do dano &ndash; Aplica&ccedil;&atilde;o do art. 932, III, do C&oacute;digo Civil, combinado com o art. 14 do C&oacute;digo do Consumidor &ndash; Culpa dos m&eacute;dicos assistentes delineada perante a prova pericial produzida nos autos &ndash; Subs&iacute;dios indici&aacute;rios valiosos transportados de processo administrativo instaurado no conselho de classe &ndash; Configura&ccedil;&atilde;o da impropriedade tanto do tratamento, como do acompanhamento prestado durante o epis&oacute;dio &ndash; Demora da realiza&ccedil;&atilde;o do diagn&oacute;stico e aus&ecirc;ncia f&iacute;sica no plant&atilde;o &ndash; Il&iacute;cito caracterizado diante da neglig&ecirc;ncia e imper&iacute;cia &ndash; Solidariedade estabelecida &ndash; Precedentes do Superior Tribunal de Justi&ccedil;a &ndash; Irresponsabilidade de dois dos profissionais envolvidos reconhecida &ndash; Repara&ccedil;&atilde;o civil devida &agrave; v&iacute;tima e &agrave; fam&iacute;lia lesada com a ofensa &ndash; Preju&iacute;zos &iacute;nsitos, intuitivos, segundo a l&oacute;gica natural da vida, decorrente de quadro de invalidez total, permanente e irrevers&iacute;vel da crian&ccedil;a de tenra idade &ndash; Hip&oacute;tese de acentuada gravidade &ndash; Arbitramento prudencial, razo&aacute;vel e proporcional &ndash; Cabimento do pensionamento vital&iacute;cio, fixa&ccedil;&atilde;o dos danos morais e patrimoniais &ndash; Juros de mora incidentes da cita&ccedil;&atilde;o &ndash; Decaimento &iacute;nfimo &ndash; Sucumb&ecirc;ncia integral &ndash; Recursos dos autores, do primeiro e do quarto r&eacute;u providos, em parte, desprovidos os demais.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002790-27.2005.8.26.0019; Relator (a):&nbsp;C&eacute;sar Peixoto; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Privado; Foro de Americana -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 23/03/2021; Data de Registro: 24/03/2021)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> César Peixoto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Americana
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									23/03/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									24/03/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Ação de indenização por erro médico – Responsabilidade objetiva do hospital por culpa imputável aos profissionais integrantes do corpo clínico disponibilizado ao público do estabelecimento – Infração do dever de fiscalização das equipes encarregadas da prestação dos serviços, ressalvado o exercício da regressiva contra os causadores primários do dano – Aplicação do art. 932, III, do Código Civil,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Ação de indenização por erro médico – Responsabilidade objetiva do hospital por culpa imputável aos profissionais integrantes do corpo clínico disponibilizado ao público do estabelecimento – Infração do dever de fiscalização das equipes encarregadas da prestação dos serviços, ressalvado o exercício da regressiva contra os causadores primários do dano – Aplicação do art. 932, III, do Código Civil, combinado com o art. 14 do Código do Consumidor – Culpa dos médicos assistentes delineada perante a prova pericial produzida nos autos – Subsídios indiciários valiosos transportados de processo administrativo instaurado no conselho de classe – Configuração da impropriedade tanto do tratamento, como do acompanhamento prestado durante o episódio – Demora da realização do diagnóstico e ausência física no plantão – Ilícito caracterizado diante da negligência e imperícia – Solidariedade estabelecida – Precedentes do Superior Tribunal de Justiça – Irresponsabilidade de dois dos profissionais envolvidos reconhecida – Reparação civil devida à vítima e à família lesada com a ofensa – Prejuízos ínsitos, intuitivos, segundo a lógica natural da vida, decorrente de quadro de invalidez total, permanente e irreversível da criança de tenra idade – Hipótese de acentuada gravidade – Arbitramento prudencial, razoável e proporcional – Cabimento do pensionamento <em>vitalício</em>, fixação dos danos morais e patrimoniais – Juros de mora incidentes da citação – Decaimento ínfimo – Sucumbência integral – Recursos dos autores, do primeiro e do quarto réu providos, em parte, desprovidos os demais.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				101 a 120
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A5" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A4" style="padding-left:4px" >
						4
					</a>
				
			
		
			
				
				
					<a name="A5" style="padding-left:4px" >
						5
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						6
					</span>
				
				
			
		
			
				
				
					<a name="A7" style="padding-left:4px" >
						7
					</a>
				
			
		
			
				
				
					<a name="A8" style="padding-left:4px" >
						8
					</a>
				
			
		

		
			<a name="A7" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
