







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4481&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="550001" cdForo="0" >
										9052334-24.2001.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="550001" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(550001);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_550001" style="display: none;" >									
	<div id="textAreaDados_550001" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
RESPONSABILIDADE CIVIL - ACIDENTE DE TR&Acirc;NSITO - COLIS&Atilde;O DE
VIATURA POLICIAL COM A MOBILETE DIRIGIDA PELO AUTOR - CULPA DO
PREPOSTO DA R&Eacute; CONFIGURADA - INDENIZA&Ccedil;&Atilde;O MANTIDA - RECURSO DE
OF&Iacute;CIO N&Atilde;O PROVIDO.
Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O
EX-OFFICIO N&deg; 1.011.876-2, da Comarca de CA&Ccedil;APAVA, sendo apelante
JU&Iacute;ZO DE OF&Iacute;CIO, apelado DENILSON JOS&Eacute; VIEIRA MONTEIRO e interessada
FAZENDA DO ESTADO.
ACORDAM, em Primeira C&acirc;mara de F&eacute;rias Julho/2002 do
Primeiro Tribunal de Al&ccedil;ada Civil, por vota&ccedil;&atilde;o un&acirc;nime, negar provimento ao
recurso.
Demanda com pedido condenat&oacute;rio, versando indeniza&ccedil;&atilde;o
decorrente de acidente de tr&acirc;nsito, foi julgada procedente, em parte, pela
r. senten&ccedil;a de fls. 142/146, condenando a r&eacute; a pagar ao autor a quantia de
R$1.440,00, com atualiza&ccedil;&atilde;o monet&aacute;ria a partir da data do acidente, com rela&ccedil;&atilde;o
ao ve&iacute;culo, e das datas mencionadas nos documentos, com rela&ccedil;&atilde;o &agrave;s despesas
m&eacute;dicas, al&eacute;m de dano moral arbitrado em R$10.000,00, com atualiza&ccedil;&atilde;o
monet&aacute;ria a partir da data. Condenou, ainda, no pagamento de pens&atilde;o mensal
vital&iacute;cia ao autor no valor correspondente a 1,2 sal&aacute;rios m&iacute;nimos vigentes na data
do pagamento, com juros morat&oacute;rios contados da cita&ccedil;&atilde;o. Tamb&eacute;m com rela&ccedil;&atilde;o
aos danos materiais, o termo inicial da contagem dos juros ser&aacute; a partir da data da
decis&atilde;o, devendo incluir o nome do autor na folha de pagamento. Por fim,
condenou a r&eacute; no pagamento de honor&aacute;rios advocat&iacute;cios do patrono do autor,
arbitrados em 12% do valor atualizado da indeniza&ccedil;&atilde;o, sendo que, com rela&ccedil;&atilde;o &agrave;
pens&atilde;o mensal, ser&atilde;o consideradas as presta&ccedil;&otilde;es vencidas e um ano das
vincendas a partir da decis&atilde;o.
Sem recurso volunt&aacute;rio, a senten&ccedil;a est&aacute; sujeita ao reexame
necess&aacute;rio, por for&ccedil;a do disposto no art. 475 do C&oacute;digo de Processo Civil.
&Eacute; o relat&oacute;rio.
A senten&ccedil;a n&atilde;o merece reparos.
Bem demonstrada est&aacute; a culpa do condutor da viatura, na
modalidade imper&iacute;cia, pela ocorr&ecirc;ncia do acidente que causou les&otilde;es de natureza
grave no autor, culpa esta tamb&eacute;m reconhecida na esfera criminal.
Pelos depoimentos testemunhais juntados nos autos, a vers&atilde;o
que mais se afigura correta &eacute; a prestada pelo autor, pois os demais depoimentos
n&atilde;o confirmam tenha havido culpa do autor pelo acidente.
Pelo depoimento constante &agrave;s fls. 75, a testemunha Marcelo,
que presenciou o acidente, disse que &quot;duas viaturas policiais vinham sentido 

bairro-centro, .., emparelhadas pela Rua do Porto; que em sentido contr&aacute;rio ia o
Den&iacute;lson pelo lado direito e uma das viaturas o atropelou.&quot;
N&atilde;o se pode reconhecer a exist&ecirc;ncia de culpa concorrente,
como pretendido pela r&eacute;, pois o fato de estar o autor dirigindo sem habilita&ccedil;&atilde;o n&atilde;o
implica em, necessariamente, ter agido com culpa e ocasionado o acidente se n&atilde;o
h&aacute; prova nos autos nesse sentido.
Com rela&ccedil;&atilde;o a indeniza&ccedil;&atilde;o fixada na senten&ccedil;a, seus valores
foram bem fixados, uma vez que pelos danos materiais, houve fixa&ccedil;&atilde;o de acordo
com as despesas gastas pelo autor e comprovadas nos autos, n&atilde;o existindo
qualquer abuso neste sentido.
A fixa&ccedil;&atilde;o dos danos moral e est&eacute;tico no valor de R$10.000,00,
tamb&eacute;m n&atilde;o se mostra excessivo, tendo em vista as les&otilde;es sofridas e o
comprometimento de forma parcial e permanente de sua capacidade laborai, em
60%, conforme laudo pericial defls. 116/118.
A pens&atilde;o mensal tamb&eacute;m foi bem fixada, uma vez que n&atilde;o
consta dos autos o valor efetivamente percebido pelo autor, tendo ficado
demonstrado pelas provas que trabalhava em uma oficina antes da ocorr&ecirc;ncia do
acidente.
Pelo exposto, mantendo a senten&ccedil;a monocr&aacute;tica, nega-se
provimento ao recurso oficial.
Presidiu o julgamento, com voto, o Juiz ADEMIR BENEDITO e
dele participou o Juiz SILVA RUSSO (Revisor).
S&atilde;o Paulo, 29 de agosto de 2002.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o &quot;ex-officio&quot; 9052334-24.2001.8.26.0000; Relator (a):&nbsp;Edgard Jorge Lauand; &Oacute;rg&atilde;o Julgador: 1&ordf; C&acirc;mara de F&eacute;rias de Julho de 2002; Foro de Ca&ccedil;apava -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 29/08/2002; Data de Registro: 13/09/2002)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação "ex-officio" / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Edgard Jorge Lauand
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara de Férias de Julho de 2002
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/08/2002
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1011876200
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - <em>ACIDENTE DE TRÂNSITO</em> - COLISÃO DE
VIATURA POLICIAL COM A MOBILETE DIRIGIDA PELO AUTOR - CULPA DO
PREPOSTO DA RÉ CONFIGURADA - INDENIZAÇÃO MANTIDA - RECURSO DE
OFÍCIO NÃO PROVIDO.
Vistos, relatados e discutidos estes autos de APELAÇÃO
EX-OFFICIO N° 1.011.876-2, da Comarca de CAÇAPAVA, sendo apelante
JUÍZO DE OFÍCIO, apelado DENILSON JOSÉ VIEIRA MONTEIRO e
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - <em>ACIDENTE DE TRÂNSITO</em> - COLISÃO DE
VIATURA POLICIAL COM A MOBILETE DIRIGIDA PELO AUTOR - CULPA DO
PREPOSTO DA RÉ CONFIGURADA - INDENIZAÇÃO MANTIDA - RECURSO DE
OFÍCIO NÃO PROVIDO.
Vistos, relatados e discutidos estes autos de APELAÇÃO
EX-OFFICIO N° 1.011.876-2, da Comarca de CAÇAPAVA, sendo apelante
JUÍZO DE OFÍCIO, apelado DENILSON JOSÉ VIEIRA MONTEIRO e interessada
FAZENDA DO ESTADO.
ACORDAM, em Primeira Câmara de Férias Julho/2002 do
Primeiro Tribunal de Alçada Civil, por votação unânime, negar provimento ao
recurso.
Demanda com pedido condenatório, versando indenização
decorrente de <em>acidente de trânsito</em>, foi julgada procedente, em parte, pela
r. sentença de fls. 142/146, condenando a ré a pagar ao autor a quantia de
R$1.440,00, com atualização monetária a partir da data do acidente, com relação
ao veículo, e das datas mencionadas nos documentos, com relação às despesas
médicas, além de dano moral arbitrado em R$10.000,00, com atualização
monetária a partir da data. Condenou, ainda, no pagamento de <em>pensão mensal</em>
<em>vitalícia</em> ao autor no valor correspondente a 1,2 salários mínimos vigentes na data
do pagamento, com juros moratórios contados da citação. Também com relação
aos danos materiais, o termo inicial da contagem dos juros será a partir da data da
decisão, devendo incluir o nome do autor na folha de pagamento. Por fim,
condenou a ré no pagamento de honorários advocatícios do patrono do autor,
arbitrados em 12% do valor atualizado da indenização, sendo que, com relação à
<em>pensão mensal</em>, serão consideradas as prestações vencidas e um ano das
vincendas a partir da decisão.
Sem recurso voluntário, a sentença está sujeita ao reexame
necessário, por força do disposto no art. 475 do Código de Processo Civil.
É o relatório.
A sentença não merece reparos.
Bem demonstrada está a culpa do condutor da viatura, na
modalidade imperícia, pela ocorrência do acidente que causou lesões de natureza
grave no autor, culpa esta também reconhecida na esfera criminal.
Pelos depoimentos testemunhais juntados nos autos, a versão
que mais se afigura correta é a prestada pelo autor, pois os demais depoimentos
não confirmam tenha havido culpa do autor pelo acidente.
Pelo depoimento constante às fls. 75, a testemunha Marcelo,
que presenciou o acidente, disse que "duas viaturas policiais vinham sentido 

bairro-centro, .., emparelhadas pela Rua do Porto; que em sentido contrário ia o
Denílson pelo lado direito e uma das viaturas o atropelou."
Não se pode reconhecer a existência de culpa concorrente,
como pretendido pela ré, pois o fato de estar o autor dirigindo sem habilitação não
implica em, necessariamente, ter agido com culpa e ocasionado o acidente se não
há prova nos autos nesse sentido.
Com relação a indenização fixada na sentença, seus valores
foram bem fixados, uma vez que pelos danos materiais, houve fixação de acordo
com as despesas gastas pelo autor e comprovadas nos autos, não existindo
qualquer abuso neste sentido.
A fixação dos danos moral e estético no valor de R$10.000,00,
também não se mostra excessivo, tendo em vista as lesões sofridas e o
comprometimento de forma parcial e permanente de sua capacidade laborai, em
60%, conforme laudo pericial defls. 116/118.
A <em>pensão mensal</em> também foi bem fixada, uma vez que não
consta dos autos o valor efetivamente percebido pelo autor, tendo ficado
demonstrado pelas provas que trabalhava em uma oficina antes da ocorrência do
acidente.
Pelo exposto, mantendo a sentença monocrática, nega-se
provimento ao recurso oficial.
Presidiu o julgamento, com voto, o Juiz ADEMIR BENEDITO e
dele participou o Juiz SILVA RUSSO (Revisor).
São Paulo, 29 de agosto de 2002.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4482&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="531985" cdForo="0" >
										9135435-56.2001.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="531985" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(531985);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_531985" style="display: none;" >									
	<div id="textAreaDados_531985" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL - Dano moral - Morte de filho solteiro - Culpa
do condutor de &ocirc;nibus caracterizada, com condena&ccedil;&atilde;o na esfera penal -
Responsabilidade solid&aacute;ria do empregador, por for&ccedil;a dos arts. 1.518,
par. &uacute;nico e 1.521, III, ambos do C&oacute;digo civil de 1916 - Intelig&ecirc;ncia
da S&uacute;mula 341 do S. T. F. - Pens&atilde;o mensal - Vitima maior de 25 anos -
Irrelev&acirc;ncia - Cumulac&agrave;o de indeniza&ccedil;&otilde;es - Admissibilidade
Intelig&ecirc;ncia da S&uacute;mula 37 do S. T. J. - valor da indeniza&ccedil;&atilde;o -
Arbitramento - Pretens&atilde;o de redu&ccedil;&atilde;o com base no C&oacute;digo Nacional de
Telecomunica&ccedil;&otilde;es - N&atilde;o incid&ecirc;ncia da norma em quest&atilde;o, pois tutela
bem Jur&iacute;dico diverso - Indeniza&ccedil;&atilde;o tarifada abolida com o advento da
Constitui&ccedil;&atilde;o Federal de 1988, notadamente art. 5o, inciso X -
Impossibilidade de ser abater da indeniza&ccedil;&atilde;o o que foi pago em raz&atilde;o
do seguro obrigat&oacute;rio - Hecurso desprovido.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9135435-56.2001.8.26.0000; Relator (a):&nbsp;Ern&acirc;ni Coutinho Dantas; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro Central C&iacute;vel -&nbsp;2&ordf; VC F Reg S&atilde;o Miguel Paulista; Data do Julgamento: 26/03/2003; Data de Registro: 16/04/2003)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ernâni Coutinho Dantas
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/03/2003
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1033901400
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - Dano moral - Morte de filho solteiro - Culpa
do condutor de ônibus caracterizada, com condenação na esfera penal -
Responsabilidade solidária do empregador, por força dos arts. 1.518,
par. único e 1.521, III, ambos do Código civil de 1916 - Inteligência
da Súmula 341 do S. T. F. - <em>Pensão mensal</em> - Vitima maior de 25 anos -
Irrelevância - Cumulacào de indenizações
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - Dano moral - Morte de filho solteiro - Culpa
do condutor de ônibus caracterizada, com condenação na esfera penal -
Responsabilidade solidária do empregador, por força dos arts. 1.518,
par. único e 1.521, III, ambos do Código civil de 1916 - Inteligência
da Súmula 341 do S. T. F. - <em>Pensão mensal</em> - Vitima maior de 25 anos -
Irrelevância - Cumulacào de indenizações - Admissibilidade
Inteligência da Súmula 37 do S. T. J. - valor da indenização -
Arbitramento - Pretensão de redução com base no Código Nacional de
Telecomunicações - Não incidência da norma em questão, pois tutela
bem Jurídico diverso - Indenização tarifada abolida com o advento da
Constituição Federal de 1988, notadamente art. 5o, inciso X -
Impossibilidade de ser abater da indenização o que foi pago em razão
do seguro obrigatório - Hecurso desprovido.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4483&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="536071" cdForo="0" >
										9214274-27.2003.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="536071" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(536071);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_536071" style="display: none;" >									
	<div id="textAreaDados_536071" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
RESPONSABILIDADE CIVIL - Acidente de tr&acirc;nsito - Travessia de pista por
auto - Convers&atilde;o &agrave; esquerda da faixa de rolagem - Intercepta&ccedil;&atilde;o da trajet&oacute;ria
de motocicleta - Tentativa de desvio pelo motociclista, manobrando &agrave;
esquerda - Inocuidade - Ocorr&ecirc;ncia de ferimento em seu membro inferior
direito - Conjunto probat&oacute;rio nesse sentido - Indenizat&oacute;ria parcialmente
procedente- Recurso improvido.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9214274-27.2003.8.26.0000; Relator (a):&nbsp;Ricardo Negr&atilde;o; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara de F&eacute;rias de Julho de 2004; Foro de Mau&aacute; -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 24/08/2004; Data de Registro: 16/09/2004)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ricardo Negrão
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara de Férias de Julho de 2004
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/08/2004
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1241099800
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Travessia de pista por
auto - Conversão à esquerda da faixa de rolagem - Interceptação da trajetória
de motocicleta - Tentativa de desvio pelo motociclista, manobrando à
esquerda - Inocuidade - Ocorrência de ferimento em seu membro inferior
direito - Conjunto probatório nesse sentido - Indenizatória parcialmente
procedente- Recurso
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Travessia de pista por
auto - Conversão à esquerda da faixa de rolagem - Interceptação da trajetória
de motocicleta - Tentativa de desvio pelo motociclista, manobrando à
esquerda - Inocuidade - Ocorrência de ferimento em seu membro inferior
direito - Conjunto probatório nesse sentido - Indenizatória parcialmente
procedente- Recurso improvido.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4484&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="330050" cdForo="0" >
										9039286-37.1997.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="330050" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(330050);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_330050" style="display: none;" >									
	<div id="textAreaDados_330050" class="mensagemSemFormatacao" >
		JUiidanta da tr&acirc;nsito - Culpa do pnpoito cU r&eacute; - Obriga&ccedil;&atilde;o da
indaniiar - Horta do &laquo;&aacute;rido d* autora quando aata ja aontava
63 a&amp;oa idada - Panaao davida ata a data as qua ala viassa a
eoaplatar 70 ano&raquo;, aatl*ando-ae uaa aobravlda da aata ano* -
Pans&atilde;o aa&amp;sal qua, * falta da afativa aoaprova&ccedil;fto do
randtaantOj aaraoe s*r raduxid* para um sal&aacute;rio &laquo;&bull;&laquo;-*&quot; a
&bull;aio, aonsidatarta a naturasa da atividada dad arada -
Jtaoursos providos ai parte (prinaipal a adaaivo).

 &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 9039286-37.1997.8.26.0000; Relator (a):&nbsp;Cyro Bonilha; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro de Jundia&iacute; -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: N/A; Data de Registro: 03/12/1998)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Cyro Bonilha
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									736895600
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>JUiidanta da trânsito - Culpa do pnpoito cU ré - Obrigação da
indaniiar - Horta do «árido d* autora quando aata ja aontava
63 a&oa idada - Panaao davida ata a data as qua ala viassa a
eoaplatar 70 ano», aatl*ando-ae uaa aobravlda da aata ano* -
Pansão aa&sal qua, * falta da afativa aoaprovaçfto do
randtaantOj aaraoe s*r raduxid* para um salário «•«-*" a
•aio, aonsidatarta a naturasa da atividada
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>JUiidanta da trânsito - Culpa do pnpoito cU ré - Obrigação da
indaniiar - Horta do «árido d* autora quando aata ja aontava
63 a&oa idada - Panaao davida ata a data as qua ala viassa a
eoaplatar 70 ano», aatl*ando-ae uaa aobravlda da aata ano* -
Pansão aa&sal qua, * falta da afativa aoaprovaçfto do
randtaantOj aaraoe s*r raduxid* para um salário «•«-*" a
•aio, aonsidatarta a naturasa da atividada dad arada -
Jtaoursos providos ai parte (prinaipal a adaaivo).

 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4485&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="350782" cdForo="0" >
										9093416-06.1999.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="350782" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(350782);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_350782" style="display: none;" >									
	<div id="textAreaDados_350782" class="mensagemSemFormatacao" >
		2. O reclamo da r&eacute; merece prosperar em parte.
Explicando:
2.1. Inicialmente, n&atilde;o h&aacute; de se cogitar de nulidade da r. sen&shy;
ten&ccedil;a, sob o argumento de se ter fundado &quot;t&atilde;o-somente nas manifesta&ccedil;&otilde;es do
ilustre promotor de justi&ccedil;a oficiante no feito&quot; (fl. 420).
Tal procedimento apenas foi utilizado para melhor ilustrar as
raz&otilde;es do &quot;decisum&quot;.
2.2. Quanto &agrave; responsabilidade pelo evento, a mat&eacute;ria &eacute; in&shy;
controversa.
A culpa do preposto da r&eacute; foi reconhecida em sede penal, ten&shy;
do o v. ac&oacute;rd&atilde;o prolatado pela Egr&eacute;gia Oitava C&acirc;mara do Egr&eacute;gio Tribunal de Al&shy;
&ccedil;ada Criminal assentado que:
&quot;O r&eacute;u dirigia um &ocirc;nibus da C.M.TC, pela Avenida Ragueb
Choff, sob chuva. Conduzia-o com imprud&ecirc;ncia e n&atilde;o reduziu
a velocidade ao se aproximar de um caminh&atilde;o que estava es&shy;
tacionado na via p&uacute;blica. Ao perceber que n&atilde;o conseguiria ul&shy;
trapassar esse ve&iacute;culo, frenou abruptamente o coletivo, at&eacute;
porque percebeu que, em sentido contr&aacute;rio, vinha um autom&oacute;&shy;
vel. O &ocirc;nibus derrapou, bateu num poste da rede el&eacute;trica e
ainda abalroou aquele caminh&atilde;o, que, com o impacto, foi pro&shy;
jetado contra um im&oacute;vel&quot; (fl. 196).
2.3. Contudo, n&atilde;o deve subsistir a fixa&ccedil;&atilde;o de indeniza&ccedil;&atilde;o pe&shy;
las despesas advindas do sinistro.
Figurou no laudo de exame de corpo de delito que a v&iacute;tima so&shy;
freu les&otilde;es corporais de natureza leve, mais precisamente: &quot;Ferimento contuso
suturado de vinte mil&iacute;metros em contorno anterior do joelho esquerdo. Ferimento
contuso n&atilde;o suturado de vinte mil&iacute;metros em contorno anterior ter&ccedil;o m&eacute;dio da per&shy;
na esquerda. Equimose azulada de contorno antero interno ter&ccedil;o pr&oacute;xima! e m&eacute;dio
da perna esquerda&quot; (fl. 74).
Tamb&eacute;m constou do laudo que a v&iacute;tima &quot;foi atendida no Pronto
Socorro Municipal de Itaquera, medicada e liberada&quot; (fl. 74), o que corroborou a
declara&ccedil;&atilde;o por ela prestada no inqu&eacute;rito policial (fl. 30).
Portanto, os ferimentos suportados pela autora n&atilde;o exigiram
um tratamento m&eacute;dico requintado.

 &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9093416-06.1999.8.26.0000; Relator (a):&nbsp;Jos&eacute; Marcos Marrone; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro Central C&iacute;vel -&nbsp;3&ordf; V Faz P&uacute;blica; Data do Julgamento: 02/08/2000; Data de Registro: 28/08/2000)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> José Marcos Marrone
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									02/08/2000
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									903205500
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>2. O reclamo da ré merece prosperar em parte.
Explicando:
2.1. Inicialmente, não há de se cogitar de nulidade da r. sen­
tença, sob o argumento de se ter fundado "tão-somente nas manifestações do
ilustre promotor de justiça oficiante no feito" (fl. 420).
Tal procedimento apenas foi utilizado para melhor ilustrar as
razões do "decisum".
2.2. Quanto à responsabilidade pelo evento, a matéria é
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>2. O reclamo da ré merece prosperar em parte.
Explicando:
2.1. Inicialmente, não há de se cogitar de nulidade da r. sen­
tença, sob o argumento de se ter fundado "tão-somente nas manifestações do
ilustre promotor de justiça oficiante no feito" (fl. 420).
Tal procedimento apenas foi utilizado para melhor ilustrar as
razões do "decisum".
2.2. Quanto à responsabilidade pelo evento, a matéria é in­
controversa.
A culpa do preposto da ré foi reconhecida em sede penal, ten­
do o v. acórdão prolatado pela Egrégia Oitava Câmara do Egrégio Tribunal de Al­
çada Criminal assentado que:
"O réu dirigia um ônibus da C.M.TC, pela Avenida Ragueb
Choff, sob chuva. Conduzia-o com imprudência e não reduziu
a velocidade ao se aproximar de um caminhão que estava es­
tacionado na via pública. Ao perceber que não conseguiria ul­
trapassar esse veículo, frenou abruptamente o coletivo, até
porque percebeu que, em sentido contrário, vinha um automó­
vel. O ônibus derrapou, bateu num poste da rede elétrica e
ainda abalroou aquele caminhão, que, com o impacto, foi pro­
jetado contra um imóvel" (fl. 196).
2.3. Contudo, não deve subsistir a fixação de indenização pe­
las despesas advindas do sinistro.
Figurou no laudo de exame de corpo de delito que a vítima so­
freu lesões corporais de natureza leve, mais precisamente: "Ferimento contuso
suturado de vinte milímetros em contorno anterior do joelho esquerdo. Ferimento
contuso não suturado de vinte milímetros em contorno anterior terço médio da per­
na esquerda. Equimose azulada de contorno antero interno terço próxima! e médio
da perna esquerda" (fl. 74).
Também constou do laudo que a vítima "foi atendida no Pronto
Socorro Municipal de Itaquera, medicada e liberada" (fl. 74), o que corroborou a
declaração por ela prestada no inquérito policial (fl. 30).
Portanto, os ferimentos suportados pela autora não exigiram
um tratamento médico requintado.

 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4486&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="350849" cdForo="0" >
										0030969-38.1999.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="350849" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(350849);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_350849" style="display: none;" >									
	<div id="textAreaDados_350849" class="mensagemSemFormatacao" >
		Responsabilidade Civil - Danos morais e materiais - Acidente de tr&acirc;nsito -
Legitimidade passiva do pai do motorista supostamente causador do acidente
reconhecida - Prova da culpa do r&eacute;u que conduzia o ve&iacute;culo causador das les&otilde;es
no autor, por&eacute;m, que competia ao requerente, da qual n&atilde;o se desincumbiu -
Hip&oacute;tese de reforma da senten&ccedil;a proferida, com a decreta&ccedil;&atilde;o da improced&ecirc;n&ccedil;ia da
a&ccedil;&atilde;o - Recurso provido.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 0030969-38.1999.8.26.0000; Relator (a):&nbsp;Jacob Valente; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara - B; Foro de Piracicaba -&nbsp;4&ordf;. Vara C&iacute;vel; Data do Julgamento: 01/12/2004; Data de Registro: 15/12/2004)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Jacob Valente
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara - B
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									01/12/2004
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									876327700
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade Civil - Danos morais e materiais - <em>Acidente de trânsito</em> -
Legitimidade passiva do pai do motorista supostamente causador do acidente
reconhecida - Prova da culpa do réu que conduzia o veículo causador das lesões
no autor, porém, que competia ao requerente, da qual não se desincumbiu -
Hipótese de reforma da sentença proferida, com a decretação da improcedênçia da
ação -
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade Civil - Danos morais e materiais - <em>Acidente de trânsito</em> -
Legitimidade passiva do pai do motorista supostamente causador do acidente
reconhecida - Prova da culpa do réu que conduzia o veículo causador das lesões
no autor, porém, que competia ao requerente, da qual não se desincumbiu -
Hipótese de reforma da sentença proferida, com a decretação da improcedênçia da
ação - Recurso provido.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4487&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="590681" cdForo="0" >
										9155328-96.2002.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="590681" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(590681);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_590681" style="display: none;" >									
	<div id="textAreaDados_590681" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
RESPONSABILIDADE CIVIL - Acidente de tr&acirc;nsito. - Colis&atilde;o entre autom&oacute;vel e
motocicleta. - Vitimas fatais. - Laudo da policia t&eacute;cnica e elementos de prova
colhidos nos autos que afirmam que requerido interceptou a trajet&oacute;ria da moto. -
Condutor desta que, por outro lado, trafegava em velocidade acima da permitida
para o local. - Aus&ecirc;ncia de habilita&ccedil;&atilde;o deste que, por si s&oacute;, n&atilde;o determina a culpa
exclusiva do mesmo pelo acidente. - Culpa concorrente caracterizada. - A&ccedil;&atilde;o
indenizat&oacute;ria procedente em parte.
PENS&Atilde;O MENSAL. - Responsabilidade civil. - Acidente de tr&acirc;nsito. - Culpa
concorrente configurada. - V&iacute;timas fatais. - Depend&ecirc;ncia da autora relativamente &agrave;
v&iacute;tima, seu filho, n&atilde;o infirmada no caso. - Pens&atilde;o fixada em 1/3 dos vencimentos da
v&iacute;tima, a ser paga at&eacute; da data em que a mesma completaria vinte e cinco anos. -
Redu&ccedil;&atilde;o de tal verba para a metade ap&oacute;s os vinte e cinco anos da v&iacute;tima, e at&eacute; que
esta completaria 65 anos, considerando que o falecido constituiria sua pr&oacute;pria
fam&iacute;lia, passando a contribuir com menor valor para o sustento de sua m&atilde;e. -
Incid&ecirc;ncia de corre&ccedil;&atilde;o monet&aacute;ria e juros contados m&ecirc;s a m&ecirc;s sobre as parcelas
vencidas at&eacute; a data do pagamento, incidentes da data em que deveriam ter sido
pagas. - Valor em atraso que dever&aacute; ser pago de uma s&oacute; vez. - Pens&atilde;o que
cessar&aacute; com a morte da benefici&aacute;ria. - Apelo acolhido nesse ponto.
DANO MORAL - Responsabilidade civil. - Acidente de tr&acirc;nsito. - V&iacute;timas fatais. -
Indeniza&ccedil;&atilde;o que tem finalidade de mitiga&ccedil;&atilde;o da dor do ofendido, compensando-o
peto sofrimento injusto que lhe foi infligido, e de desest&iacute;muto para o agressor, para
n&atilde;o reincidir no mesmo fato. - Verba a tal t&iacute;tulo, no caso, arbitrada em R$
30.000,00, ante a culpa concorrente da v&iacute;tima. - Apelo acolhido em parte tamb&eacute;m
nesse ponto.
RESPONSABILIDADE CIVIL - Acidente de tr&acirc;nsito. - Colis&atilde;o entre autom&oacute;vel e
motocicleta. - V&iacute;timas fatais. - Determina&ccedil;&atilde;o de constitui&ccedil;&atilde;o de capital para garantir
a pens&atilde;o devida (CPC, art. 602/ - Apelo acolhido tamb&eacute;m nesse ponto. - Recurso
provido em parte.
Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O EM
SUM&Aacute;RIO N&deg; 1.069.547-3, da Comarca de PIRACICABA, sendo apelante
ADELISA NUNES DOS SANTOS e apelados FRANCIS ACERBI FERRAZ (JUST.
GRAT.) e OUTROS
ACORDAM, em Quarta C&acirc;mara do Primeiro Tribunal de
Al&ccedil;ada Civil, por vota&ccedil;&atilde;o un&acirc;nime, dar provimento em parte ao recurso.
Cuida-se de a&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos causados em
acidente de ve&iacute;culos, processada pelo rito sum&aacute;rio, que resultou na morte do filho
da autora, julgada improcedente, &agrave; considera&ccedil;&atilde;o de que n&atilde;o restou comprovada a
culpa do requerido, condutor do ve&iacute;culo, pelo evento danoso (cf. fls. 143/144).
Recurso tempestivo &agrave;s fls. 147/152, sem preparo, por ser a
recorrente benefici&aacute;ria da Assist&ecirc;ncia Judici&aacute;ria Gratuita, e contra-ra^Sps &agrave;s fls.
154/164. 

E o relat&oacute;rio.
0 condutor do autom&oacute;vel, embora regularmente habilitado, era
menor de 21 anos, da&iacute; a co-responsabilidade de seus genitores j&aacute; definida no
Agravo de Instrumento n&deg; 1.027.334-6, tirado nestes mesmos autos (fls. 166), cuja
ementa ficou assim redigida:
ILEGITIMIDADE 'AD CAUSAM'. - Responsabilidade civil. -
Acidente de tr&acirc;nsito. - Ve&iacute;culo conduzido por menor de idade,
relativamente incapaz (CC, arts. 6&deg;, I, e 156). - A&ccedil;&atilde;o proposta
contra este e seus genitores. - Irrelev&acirc;ncia de ter o menor, &agrave;
&eacute;poca do acidente, carteira de habilita&ccedil;&atilde;o. - Presun&ccedil;&atilde;o de
culpa 'j&uacute;ris tantum' que milita em favor dos pais n&atilde;o elidida no
caso. - Solidariedade destes caracterizada (C&oacute;d. Civil, arts.
1.521, l, c/c 1.518, Par&acirc;g. &Uacute;nico). - Hip&oacute;tese em que, ademais,
o co-agravante var&atilde;o &eacute; propriet&aacute;rio do ve&iacute;culo em quest&atilde;o. -
Culpa 'in eligendo' e 'in vigilando' deste que, de qualquer
forma, estaria, assim, caracterizada (C&oacute;d. Civil, art. 1.521, iii).
- Legitimidade dos genitores configurada. - Recurso
improvido.&quot;
Dos autos se colhe que o condutor do autom&oacute;vel &quot;Del Rey'
trafegava pela Av. Saldanha Marinho, na Cidade de Piracicaba, no sentido Centro-
Bairro, por volta de uma hora e trinta minutos, pela faixa central de rolamento
desta, - a referida avenida tem tr&ecirc;s pistas de cada lado (fls. 51) -, quando
encetando manobra de convers&atilde;o &aacute; esquerda, interceptou a trajet&oacute;ria da moto em
que estavam as infelizes v&iacute;timas fatais.
Narrou o laudo da pol&iacute;cia t&eacute;cnica que:
&quot;O acidente de tr&acirc;nsito resultante da colis&atilde;o seguida de
choque envolvendo os ve&iacute;culos de placas: BQM-1464 e CGK-
4880 ocorreu na avenida Saldanha Marinho defronte ao
numerai 1907 no dia 07 de junho de 1997 e segundo informes
por volta das 01:30 horas.
A avenida Saldanha Marinho, no local do acidente e o trecho
que o antecede &eacute; dotada de pista dupla separadas por
canteiros centrais descont&iacute;nuos de desenvolve-se em mediana
aclive e em reta no sentido centro-bairro, trajet&oacute;ria dos ve&iacute;culos
envolvidos. Sua pavimenta&ccedil;&atilde;o de revestimento asf&acirc;ltico
encontrava-se quando do acidente, seca e em bom estado de
conserva&ccedil;&atilde;o. Foram constatados sobre o leito carro&ccedil;&acirc;vel
defronte ao numerai 1907 os fragmentos de vidro, de material
sint&eacute;tico e de pel&iacute;culas de tinta desprendido(s) dos ve&iacute;culos
envolvidos e no trecho que antecede o local do acidente em
ambos os sentidos legendas de indica&ccedil;&atilde;o de velocidade '60
km/hr'. O s&iacute;tio da colis&atilde;o e de choque foram(sic) pass&iacute;vel de
determina&ccedil;&atilde;o atrav&eacute;s de fragmentos de vidro, /3e\ material
sint&eacute;tico e de pel&iacute;culas de tintas desprendidos fdosj ve&iacute;culos

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9155328-96.2002.8.26.0000; Relator (a):&nbsp;Os&eacute;as Davi Viana; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro de Piracicaba -&nbsp;1&ordf;. Vara C&iacute;vel; Data do Julgamento: 04/09/2002; Data de Registro: 13/09/2002)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Oséas Davi Viana
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/09/2002
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1069547300
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em>. - Colisão entre automóvel e
motocicleta. - Vitimas fatais. - Laudo da policia técnica e elementos de prova
colhidos nos autos que afirmam que requerido interceptou a trajetória da moto. -
Condutor desta que, por outro lado, trafegava em velocidade acima da permitida
para o local. - Ausência de habilitação deste que, por si só, não
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em>. - Colisão entre automóvel e
motocicleta. - Vitimas fatais. - Laudo da policia técnica e elementos de prova
colhidos nos autos que afirmam que requerido interceptou a trajetória da moto. -
Condutor desta que, por outro lado, trafegava em velocidade acima da permitida
para o local. - Ausência de habilitação deste que, por si só, não determina a culpa
exclusiva do mesmo pelo acidente. - Culpa concorrente caracterizada. - Ação
indenizatória procedente em parte.
<em>PENSÃO MENSAL</em>. - Responsabilidade civil. - <em>Acidente de trânsito</em>. - Culpa
concorrente configurada. - Vítimas fatais. - Dependência da autora relativamente à
vítima, seu filho, não infirmada no caso. - Pensão fixada em 1/3 dos vencimentos da
vítima, a ser paga até da data em que a mesma completaria vinte e cinco anos. -
Redução de tal verba para a metade após os vinte e cinco anos da vítima, e até que
esta completaria 65 anos, considerando que o falecido constituiria sua própria
família, passando a contribuir com menor valor para o sustento de sua mãe. -
Incidência de correção monetária e juros contados mês a mês sobre as parcelas
vencidas até a data do pagamento, incidentes da data em que deveriam ter sido
pagas. - Valor em atraso que deverá ser pago de uma só vez. - Pensão que
cessará com a morte da beneficiária. - Apelo acolhido nesse ponto.
DANO MORAL - Responsabilidade civil. - <em>Acidente de trânsito</em>. - Vítimas fatais. -
Indenização que tem finalidade de mitigação da dor do ofendido, compensando-o
peto sofrimento injusto que lhe foi infligido, e de desestímuto para o agressor, para
não reincidir no mesmo fato. - Verba a tal título, no caso, arbitrada em R$
30.000,00, ante a culpa concorrente da vítima. - Apelo acolhido em parte também
nesse ponto.
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em>. - Colisão entre automóvel e
motocicleta. - Vítimas fatais. - Determinação de constituição de capital para garantir
a pensão devida (CPC, art. 602/ - Apelo acolhido também nesse ponto. - Recurso
provido em parte.
Vistos, relatados e discutidos estes autos de APELAÇÃO EM
SUMÁRIO N° 1.069.547-3, da Comarca de PIRACICABA, sendo apelante
ADELISA NUNES DOS SANTOS e apelados FRANCIS ACERBI FERRAZ (JUST.
GRAT.) e OUTROS
ACORDAM, em Quarta Câmara do Primeiro Tribunal de
Alçada Civil, por votação unânime, dar provimento em parte ao recurso.
Cuida-se de ação de reparação de danos causados em
acidente de veículos, processada pelo rito sumário, que resultou na morte do filho
da autora, julgada improcedente, à consideração de que não restou comprovada a
culpa do requerido, condutor do veículo, pelo evento danoso (cf. fls. 143/144).
Recurso tempestivo às fls. 147/152, sem preparo, por ser a
recorrente beneficiária da Assistência Judiciária Gratuita, e contra-ra^Sps às fls.
154/164. 

E o relatório.
0 condutor do automóvel, embora regularmente habilitado, era
menor de 21 anos, daí a co-responsabilidade de seus genitores já definida no
Agravo de Instrumento n° 1.027.334-6, tirado nestes mesmos autos (fls. 166), cuja
ementa ficou assim redigida:
ILEGITIMIDADE 'AD CAUSAM'. - Responsabilidade civil. -
<em>Acidente de trânsito</em>. - Veículo conduzido por menor de idade,
relativamente incapaz (CC, arts. 6°, I, e 156). - Ação proposta
contra este e seus genitores. - Irrelevância de ter o menor, à
época do acidente, carteira de habilitação. - Presunção de
culpa 'júris tantum' que milita em favor dos pais não elidida no
caso. - Solidariedade destes caracterizada (Cód. Civil, arts.
1.521, l, c/c 1.518, Parâg. Único). - Hipótese em que, ademais,
o co-agravante varão é proprietário do veículo em questão. -
Culpa 'in eligendo' e 'in vigilando' deste que, de qualquer
forma, estaria, assim, caracterizada (Cód. Civil, art. 1.521, iii).
- Legitimidade dos genitores configurada. - Recurso
improvido."
Dos autos se colhe que o condutor do automóvel "Del Rey'
trafegava pela Av. Saldanha Marinho, na Cidade de Piracicaba, no sentido Centro-
Bairro, por volta de uma hora e trinta minutos, pela faixa central de rolamento
desta, - a referida avenida tem três pistas de cada lado (fls. 51) -, quando
encetando manobra de conversão á esquerda, interceptou a trajetória da moto em
que estavam as infelizes vítimas fatais.
Narrou o laudo da polícia técnica que:
"O <em>acidente de trânsito</em> resultante da colisão seguida de
choque envolvendo os veículos de placas: BQM-1464 e CGK-
4880 ocorreu na avenida Saldanha Marinho defronte ao
numerai 1907 no dia 07 de junho de 1997 e segundo informes
por volta das 01:30 horas.
A avenida Saldanha Marinho, no local do acidente e o trecho
que o antecede é dotada de pista dupla separadas por
canteiros centrais descontínuos de desenvolve-se em mediana
aclive e em reta no sentido centro-bairro, trajetória dos veículos
envolvidos. Sua pavimentação de revestimento asfâltico
encontrava-se quando do acidente, seca e em bom estado de
conservação. Foram constatados sobre o leito carroçâvel
defronte ao numerai 1907 os fragmentos de vidro, de material
sintético e de películas de tinta desprendido(s) dos veículos
envolvidos e no trecho que antecede o local do acidente em
ambos os sentidos legendas de indicação de velocidade '60
km/hr'. O sítio da colisão e de choque foram(sic) passível de
determinação através de fragmentos de vidro, /3e\ material
sintético e de películas de tintas desprendidos fdosj veículos

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4488&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="518278" cdForo="0" >
										9055337-11.2006.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="518278" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(518278);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_518278" style="display: none;" >									
	<div id="textAreaDados_518278" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL - Acidente de tr&acirc;nsito - Passageiro - Queda de
composi&ccedil;&atilde;o ferrovi&aacute;ria - Prova convincente - Culpa e responsabilidade
objetiva do transportador - Lei n&deg; 2.681, de 07 de dezembro de 1.912 - A&ccedil;&atilde;o
procedente em parte, afastada a indeniza&ccedil;&atilde;o por danos materiais e pens&atilde;o
mensal vital&iacute;cia - Aus&ecirc;ncia de incapacidade laborativa, diagnosticada pela
prova pericial - Autor que n&atilde;o demonstrou exercer regular atividade
remunerada - Decis&atilde;o mantida.
RESPONSABILIDADE CIVIL - Contrato de transporte - Queda de composi&ccedil;&atilde;o
ferrovi&aacute;ria - Danos morais - Les&otilde;es sofridas que, apesar de n&atilde;o gerarem
incapacidade f&iacute;sica, acarretam dano moral - Prova decorrente da experi&ecirc;ncia
comum - Intelig&ecirc;ncia do art 335 do CPC - Arbitramento - Modera&ccedil;&atilde;o -
Recurso parcialmente provido.
HONOR&Aacute;RIOS ADVOCAT&Iacute;CIOS - Fixa&ccedil;&atilde;o no patamar m&iacute;nimo - Verba
equacionada de acordo com a praxe, em 15% sobre o valor da condena&ccedil;&atilde;o -
Recurso parcialmente provido para este fim.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9055337-11.2006.8.26.0000; Relator (a):&nbsp;Sebasti&atilde;o Junqueira; &Oacute;rg&atilde;o Julgador: 19&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;9&ordf; VC; Data do Julgamento: 10/10/2006; Data de Registro: 13/11/2006)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sebastião Junqueira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									19ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/10/2006
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									7080458700
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Passageiro - Queda de
composição ferroviária - Prova convincente - Culpa e responsabilidade
objetiva do transportador - Lei n° 2.681, de 07 de dezembro de 1.912 - Ação
procedente em parte, afastada a indenização por danos materiais e <em>pensão
mensal</em> <em>vitalícia</em> - Ausência de incapacidade laborativa, diagnosticada pela
prova
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Passageiro - Queda de
composição ferroviária - Prova convincente - Culpa e responsabilidade
objetiva do transportador - Lei n° 2.681, de 07 de dezembro de 1.912 - Ação
procedente em parte, afastada a indenização por danos materiais e <em>pensão
mensal</em> <em>vitalícia</em> - Ausência de incapacidade laborativa, diagnosticada pela
prova pericial - Autor que não demonstrou exercer regular atividade
remunerada - Decisão mantida.
RESPONSABILIDADE CIVIL - Contrato de transporte - Queda de composição
ferroviária - Danos morais - Lesões sofridas que, apesar de não gerarem
incapacidade física, acarretam dano moral - Prova decorrente da experiência
comum - Inteligência do art 335 do CPC - Arbitramento - Moderação -
Recurso parcialmente provido.
HONORÁRIOS ADVOCATÍCIOS - Fixação no patamar mínimo - Verba
equacionada de acordo com a praxe, em 15% sobre o valor da condenação -
Recurso parcialmente provido para este fim.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4489&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="499057" cdForo="0" >
										0030654-68.2003.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="499057" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(499057);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_499057" style="display: none;" >									
	<div id="textAreaDados_499057" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL - ACIDENTE DE TRANSITO - N&atilde;o demonstra&ccedil;&atilde;o,
por parte dos r&eacute;us, do fato desconstitutivo do direito do demandante -
Caracteriza&ccedil;&atilde;o da culpa do motorista do &ocirc;nibus envolvido no embate -
Indeniza&ccedil;&atilde;o devida - Recurso n&atilde;o provido.
RECURSO ADESIVO - APELA&Ccedil;&Atilde;O - Pretens&atilde;o &agrave; condena&ccedil;&atilde;o dos r&eacute;us ao
pagamento de pens&atilde;o mensal e vital&iacute;cia - Descabimento - Hip&oacute;tese que as
les&otilde;es sofridas pelo autor n&atilde;o impedem sua readapta&ccedil;&atilde;o ao exercido de
outra profiss&atilde;o - Recurso n&atilde;o provido.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 0030654-68.2003.8.26.0000; Relator (a):&nbsp;Carlos Alberto Bondioli; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro de Taquaritinga -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 11/02/2004; Data de Registro: 25/02/2004)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Alberto Bondioli
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/02/2004
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1196894600
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - <em>ACIDENTE DE TRANSITO</em> - Não demonstração,
por parte dos réus, do fato desconstitutivo do direito do demandante -
Caracterização da culpa do motorista do ônibus envolvido no embate -
Indenização devida - Recurso não provido.
RECURSO ADESIVO - APELAÇÃO - Pretensão à condenação dos réus ao
pagamento de <em>pensão mensal</em> e <em>vitalícia</em> - Descabimento -
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - <em>ACIDENTE DE TRANSITO</em> - Não demonstração,
por parte dos réus, do fato desconstitutivo do direito do demandante -
Caracterização da culpa do motorista do ônibus envolvido no embate -
Indenização devida - Recurso não provido.
RECURSO ADESIVO - APELAÇÃO - Pretensão à condenação dos réus ao
pagamento de <em>pensão mensal</em> e <em>vitalícia</em> - Descabimento - Hipótese que as
lesões sofridas pelo autor não impedem sua readaptação ao exercido de
outra profissão - Recurso não provido.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4490&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="508346" cdForo="0" >
										9131074-30.2000.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="508346" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(508346);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_508346" style="display: none;" >									
	<div id="textAreaDados_508346" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
Responsabilidade civil - Acidente de tr&acirc;nsito - Acidente provocado pelo preposto
da locat&aacute;ria do ve&iacute;culo pertencente &atilde; r&eacute; - Responsabilidade da empresa locadora
de autom&oacute;vel - Aplica&ccedil;&atilde;o da S&uacute;mula 492 do STF.
Responsabilidade civil -Acidente de tr&acirc;nsito- Vitima que teve amputado o membro
inferior esquerdo - Diminui&ccedil;&atilde;o na capacidade laborativa do autor-Redu&ccedil;&atilde;o em ca&shy;
r&aacute;ter permanente, avaliada pela per&iacute;cia em 50% - Ocorr&ecirc;ncia de perda salarial -
Afastada a assertiva de que a pens&atilde;o vital&iacute;cia a ser paga ao autor n&atilde;o pode ultra&shy;
passar 1/6 do seu sal&aacute;rio mensal - Hip&oacute;tese em que a pens&atilde;o em raz&atilde;o da incapa&shy;
cidade laborativa n&atilde;o se confunde com a indeniza&ccedil;&atilde;o acidentaria
Seguro obrigat&oacute;rio - Responsabilidade civil - Acidente de tr&acirc;nsito- Pagamento que
n&atilde;o deve ser compensado com a indeniza&ccedil;&atilde;o por danos patrimoniais - Verbas que
possuem naturezas reparat&oacute;rias distintas.
Responsabilidade civil - Acidente de tr&acirc;nsito - Despesas m&eacute;dicas - Possibilidade
de reembolso, se, efetivamente, vierem a ocorrer - Necessidade de comprova&ccedil;&atilde;o -
Inexist&ecirc;ncia de condena&ccedil;&atilde;o condicionai, j&aacute; que as despesas futuras constituem re&shy;
sultado do fato gerador da obriga&ccedil;&atilde;o indenizat&otilde;ria.
Responsabilidade civil - Acidente de tr&acirc;nsito - Hip&oacute;tese em que n&atilde;o se legitima o
pagamento cumulativo de lucros cessantes e pens&atilde;o vital&iacute;cia - Ocorr&ecirc;ncia de &quot;bis
in idem&quot;
Dano moral - Responsabilidade civil - Montante indenizat&otilde;rio fixado em 100 sal&aacute;&shy;
rios m&iacute;nimos - Majora&ccedil;&atilde;o para 400 sal&aacute;rios m&iacute;nimos vigentes &agrave; &eacute;poca do
pagamento.
Responsabilidade civil - Acidente de tr&acirc;nsito - Pens&atilde;o mensal, devida, no caso em
tela, desde a alta m&eacute;dica - Arbitramento em 50% do valor do sal&aacute;rio percebido pelo
autor na data do acidente - Adequa&ccedil;&atilde;o ao n&uacute;mero de sal&aacute;rios minimos, a fim de se
facilitar a execu&ccedil;&atilde;o da senten&ccedil;a - Valor que deve eq&uuml;ivaler a 10,56 sal&aacute;rios m&iacute;ni&shy;
mos - Incid&ecirc;ncia de corre&ccedil;&atilde;o monet&aacute;ria sobre as presta&ccedil;&otilde;es vencidas a partir da
data em que deveriam ter sido pagas e n&atilde;o o foram - Presta&ccedil;&otilde;es vincendas que
devem ser reajustadas automaticamente, de acordo com a varia&ccedil;&atilde;o do sal&aacute;rio m&iacute;&shy;
nimo - Apelos do autor e da r&eacute; parcialmente providos.
Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O
SUM&Aacute;RIO N&deg; 930.813-4, da Comarca de S&atilde;o Paulo, sendo apelantes e
reciprocamente apelados &quot;Trevo Car - Loca&ccedil;&atilde;o Comercial e Servi&ccedil;os Ltda.&quot;
e Adalberto Pereira.
ACORDAM, em Quarta C&acirc;mara do Primeiro Tribunal de
Al&ccedil;ada Civil, por vota&ccedil;&atilde;o un&acirc;nime, dar provimento em parte a ambos os apelos.
!r 

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9131074-30.2000.8.26.0000; Relator (a):&nbsp;Jos&eacute; Marcos Marrone; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro Central C&iacute;vel -&nbsp;4&ordf; VC; Data do Julgamento: 14/03/2001; Data de Registro: 02/04/2001)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> José Marcos Marrone
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/03/2001
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									930813400
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
Responsabilidade civil - <em>Acidente de trânsito</em> - Acidente provocado pelo preposto
da locatária do veículo pertencente ã ré - Responsabilidade da empresa locadora
de automóvel - Aplicação da Súmula 492 do STF.
Responsabilidade civil -<em>Acidente de trânsito</em>- Vitima que teve amputado o membro
inferior esquerdo - Diminuição na capacidade laborativa do autor-Redução em ca­
ráter
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
Responsabilidade civil - <em>Acidente de trânsito</em> - Acidente provocado pelo preposto
da locatária do veículo pertencente ã ré - Responsabilidade da empresa locadora
de automóvel - Aplicação da Súmula 492 do STF.
Responsabilidade civil -<em>Acidente de trânsito</em>- Vitima que teve amputado o membro
inferior esquerdo - Diminuição na capacidade laborativa do autor-Redução em ca­
ráter permanente, avaliada pela perícia em 50% - Ocorrência de perda salarial -
Afastada a assertiva de que a pensão <em>vitalícia</em> a ser paga ao autor não pode ultra­
passar 1/6 do seu salário mensal - Hipótese em que a pensão em razão da incapa­
cidade laborativa não se confunde com a indenização acidentaria
Seguro obrigatório - Responsabilidade civil - <em>Acidente de trânsito</em>- Pagamento que
não deve ser compensado com a indenização por danos patrimoniais - Verbas que
possuem naturezas reparatórias distintas.
Responsabilidade civil - <em>Acidente de trânsito</em> - Despesas médicas - Possibilidade
de reembolso, se, efetivamente, vierem a ocorrer - Necessidade de comprovação -
Inexistência de condenação condicionai, já que as despesas futuras constituem re­
sultado do fato gerador da obrigação indenizatõria.
Responsabilidade civil - <em>Acidente de trânsito</em> - Hipótese em que não se legitima o
pagamento cumulativo de lucros cessantes e pensão <em>vitalícia</em> - Ocorrência de "bis
in idem"
Dano moral - Responsabilidade civil - Montante indenizatõrio fixado em 100 salá­
rios mínimos - Majoração para 400 salários mínimos vigentes à época do
pagamento.
Responsabilidade civil - <em>Acidente de trânsito</em> - <em>Pensão mensal</em>, devida, no caso em
tela, desde a alta médica - Arbitramento em 50% do valor do salário percebido pelo
autor na data do acidente - Adequação ao número de salários minimos, a fim de se
facilitar a execução da sentença - Valor que deve eqüivaler a 10,56 salários míni­
mos - Incidência de correção monetária sobre as prestações vencidas a partir da
data em que deveriam ter sido pagas e não o foram - Prestações vincendas que
devem ser reajustadas automaticamente, de acordo com a variação do salário mí­
nimo - Apelos do autor e da ré parcialmente providos.
Vistos, relatados e discutidos estes autos de APELAÇÃO
SUMÁRIO N° 930.813-4, da Comarca de São Paulo, sendo apelantes e
reciprocamente apelados "Trevo Car - Locação Comercial e Serviços Ltda."
e Adalberto Pereira.
ACORDAM, em Quarta Câmara do Primeiro Tribunal de
Alçada Civil, por votação unânime, dar provimento em parte a ambos os apelos.
!r 

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4491&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="762739" cdForo="0" >
										9056913-49.2000.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="762739" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(762739);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_762739" style="display: none;" >									
	<div id="textAreaDados_762739" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
'RESPONSABILIDADE CIVIL - Acidente de tr&acirc;nsito - Colis&atilde;o de coletivos -
Responsabilidade da transportadora evidenciada - Indeniza&ccedil;&atilde;o por danos
materiais adequadamente fixada, levando-se em considera&ccedil;&atilde;o os valores
que a v&iacute;tima recebia - Redu&ccedil;&atilde;o da condena&ccedil;&atilde;o por danos morais - Recurso
parcialmente provido para este fim *
Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O
N&deg; 965.192-9, da Comarca de S&Atilde;O PAULO, sendo apelante EMPRESA AUTO
&Ocirc;NIBUS PENHA S&Atilde;O MIGUEL LTDA. e apelada NICOLINA NUNES FOLGADO
(ASSIST. JUD.).
ACORDAM, em D&eacute;cima Primeira C&acirc;mara do Primeiro Tribunal
de Al&ccedil;ada Civil, por vota&ccedil;&atilde;o un&acirc;nime, dar parcial provimento ao recurso.
Irresignada com o teor da r. decis&atilde;o de fls. 121/127, que
julgou procedente a presente a&ccedil;&atilde;o indenizat&oacute;ria ajuizada por Nicolina Nunes
Folgado em face de Empresa Auto &Ocirc;nibus Penha S&atilde;o Miguel Ltda., condenando-a
ao pagamento de pens&atilde;o mensal vital&iacute;cia de 4,4 sal&aacute;rios m&iacute;nimos, bem como de
indeniza&ccedil;&atilde;o por danos valorais em valor equivalente a 500 sal&aacute;rios m&iacute;nimos,
apela a vencida reiterando suas anteriores manifesta&ccedil;&otilde;es e pleiteando a invers&atilde;o
do julgado.
Recurso bem processado e respondido.
&Eacute; o relat&oacute;rio.
Prosper&aacute;vel apenas em m&iacute;nima parte a pretens&atilde;o
irresignativa.
Verifica-se atrav&eacute;s dos elementos constantes dos autos que a
recorrida, em decorr&ecirc;ncia de uma colis&atilde;o entre o &ocirc;nibus que viajava e outro
coletivo, sofreu ferimentos que culminaram em uma &quot;debilidade provocada no
membro superior esquerdo&quot; (fls. 95).
A recorrente pretende ver-se eximida da responsabilidade de
indenizar (contratual, ali&aacute;s) invocando a ocorr&ecirc;ncia de caso fortuito ou de culpa
exclusiva da v&iacute;tima.
Tal, contudo, n&atilde;o pode mesmo ser acolhido.
^ 

&Eacute; que compete a todo propriet&aacute;rio de ve&iacute;culo, especialmente
daqueles destinados ao transporte coletivo de passageiros, cuidar de sua regular
manuten&ccedil;&atilde;o a fim de evitar que os componentes venham a falhar, ocasionando
acidentes.
Ainda que assim n&atilde;o fosse, restou apurado durante a
elabora&ccedil;&atilde;o do inqu&eacute;rito policial (pe&ccedil;a n&atilde;o impugnada), que o condutor do ve&iacute;culo
da recorrente trafegava em velocidade excessiva para o local (60 km/h, quando o
m&aacute;ximo permitido era de 40 km/h), ainda mais para um dia chuvoso, em que a
pista estava molhada.
N&atilde;o se trata, destarte, de caso fortuito como alegado.
Por outro lado, a culpa exclusiva da vitima fica afastada
porquanto a recorrente limitou-se a tecer uma s&eacute;rie de coment&aacute;rios acerca de sua
imprud&ecirc;ncia (disse at&eacute; mesmo que ela n&atilde;o se encontrava adequadamente
acomodada dentro do coletivo) sem, contudo, trazer qualquer elemento concreto
para demonstr&aacute;-los.
Evidenciada a culpa, resta verificar-se os valores da
indeniza&ccedil;&otilde;es.
A recorrida comprovou receber como sal&aacute;rio mensal R$
459,20, que representava &agrave; &eacute;poca 4,4 sal&aacute;rios m&iacute;nimos (no valor de RS 100,00 -
Lei 9.032/95). Nada h&aacute;, no particular, a ser alterado.
De acordo com o laudo elaborado pelo IMESC, a perda de sua
capacidade laborativa restou adequadamente evidenciada: &quot;Segundo constata&ccedil;&atilde;o
da ortopedia, a pericianda apresenta uma seq&uuml;ela decorrente de traumatismo no
punho esquerdo. Foi constatada fratura no punho que gerou esta seq&uuml;ela,
entretanto esta &eacute; pass&iacute;vel de corre&ccedil;&atilde;o cir&uacute;rgica...
A pericianda est&aacute; incapacitada para atividades e fun&ccedil;&otilde;es que
requeiram ampla utiliza&ccedil;&atilde;o do membro superior esquerdo, por exemplo, mas
capacitada para outras atividades que n&atilde;o necessitem deste uso...&quot; (fls. 93/96).
Ora, tratando-se a v&iacute;tima de pessoa com idade j&aacute; avan&ccedil;ada, &eacute;
obvio que a perda do emprego (que se demonstrou decorrente do acidente,
atrav&eacute;s de testemunha n&atilde;o contraditada - fls. 117) acaba por coloc&aacute;-la
praticamente fora do mercado de trabalho.
N&atilde;o se pode esperar - e tal fato infelizmente independe de
provas, diante da atual situa&ccedil;&atilde;o s&oacute;cio-econ&otilde;mica do pa&iacute;s - que a apelante consiga
facilmente outro emprego, adaptando-se a nova profiss&atilde;o a esta altura da vida.
De outro lado, por ser pessoa viva, com quase setenta anos
de idade, n&atilde;o h&aacute; como se estabelecer o termo final desta indeniza&ccedil;&atilde;o, que dey^
ser paga enquanto ela viva esteei/
APEL.N0 966.192-9 - S&Atilde;O PAULO - VOTO 8926 - M&ocirc;nica /Sandra 

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9056913-49.2000.8.26.0000; Relator (a):&nbsp;Melo Colombi; &Oacute;rg&atilde;o Julgador: 11&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro Central C&iacute;vel -&nbsp;1&ordf; VC F Reg S&atilde;o Miguel Paulista; Data do Julgamento: 22/03/2001; Data de Registro: 10/04/2001)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Melo Colombi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									11ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/03/2001
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									965192900
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
'RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Colisão de coletivos -
Responsabilidade da transportadora evidenciada - Indenização por danos
materiais adequadamente fixada, levando-se em consideração os valores
que a vítima recebia - Redução da condenação por danos morais - Recurso
parcialmente provido para este fim *
Vistos, relatados e discutidos estes autos de APELAÇÃO
N°
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
'RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Colisão de coletivos -
Responsabilidade da transportadora evidenciada - Indenização por danos
materiais adequadamente fixada, levando-se em consideração os valores
que a vítima recebia - Redução da condenação por danos morais - Recurso
parcialmente provido para este fim *
Vistos, relatados e discutidos estes autos de APELAÇÃO
N° 965.192-9, da Comarca de SÃO PAULO, sendo apelante EMPRESA AUTO
ÔNIBUS PENHA SÃO MIGUEL LTDA. e apelada NICOLINA NUNES FOLGADO
(ASSIST. JUD.).
ACORDAM, em Décima Primeira Câmara do Primeiro Tribunal
de Alçada Civil, por votação unânime, dar parcial provimento ao recurso.
Irresignada com o teor da r. decisão de fls. 121/127, que
julgou procedente a presente ação indenizatória ajuizada por Nicolina Nunes
Folgado em face de Empresa Auto Ônibus Penha São Miguel Ltda., condenando-a
ao pagamento de <em>pensão mensal</em> <em>vitalícia</em> de 4,4 salários mínimos, bem como de
indenização por danos valorais em valor equivalente a 500 salários mínimos,
apela a vencida reiterando suas anteriores manifestações e pleiteando a inversão
do julgado.
Recurso bem processado e respondido.
É o relatório.
Prosperável apenas em mínima parte a pretensão
irresignativa.
Verifica-se através dos elementos constantes dos autos que a
recorrida, em decorrência de uma colisão entre o ônibus que viajava e outro
coletivo, sofreu ferimentos que culminaram em uma "debilidade provocada no
membro superior esquerdo" (fls. 95).
A recorrente pretende ver-se eximida da responsabilidade de
indenizar (contratual, aliás) invocando a ocorrência de caso fortuito ou de culpa
exclusiva da vítima.
Tal, contudo, não pode mesmo ser acolhido.
^ 

É que compete a todo proprietário de veículo, especialmente
daqueles destinados ao transporte coletivo de passageiros, cuidar de sua regular
manutenção a fim de evitar que os componentes venham a falhar, ocasionando
acidentes.
Ainda que assim não fosse, restou apurado durante a
elaboração do inquérito policial (peça não impugnada), que o condutor do veículo
da recorrente trafegava em velocidade excessiva para o local (60 km/h, quando o
máximo permitido era de 40 km/h), ainda mais para um dia chuvoso, em que a
pista estava molhada.
Não se trata, destarte, de caso fortuito como alegado.
Por outro lado, a culpa exclusiva da vitima fica afastada
porquanto a recorrente limitou-se a tecer uma série de comentários acerca de sua
imprudência (disse até mesmo que ela não se encontrava adequadamente
acomodada dentro do coletivo) sem, contudo, trazer qualquer elemento concreto
para demonstrá-los.
Evidenciada a culpa, resta verificar-se os valores da
indenizações.
A recorrida comprovou receber como salário mensal R$
459,20, que representava à época 4,4 salários mínimos (no valor de RS 100,00 -
Lei 9.032/95). Nada há, no particular, a ser alterado.
De acordo com o laudo elaborado pelo IMESC, a perda de sua
capacidade laborativa restou adequadamente evidenciada: "Segundo constatação
da ortopedia, a pericianda apresenta uma seqüela decorrente de traumatismo no
punho esquerdo. Foi constatada fratura no punho que gerou esta seqüela,
entretanto esta é passível de correção cirúrgica...
A pericianda está incapacitada para atividades e funções que
requeiram ampla utilização do membro superior esquerdo, por exemplo, mas
capacitada para outras atividades que não necessitem deste uso..." (fls. 93/96).
Ora, tratando-se a vítima de pessoa com idade já avançada, é
obvio que a perda do emprego (que se demonstrou decorrente do acidente,
através de testemunha não contraditada - fls. 117) acaba por colocá-la
praticamente fora do mercado de trabalho.
Não se pode esperar - e tal fato infelizmente independe de
provas, diante da atual situação sócio-econõmica do país - que a apelante consiga
facilmente outro emprego, adaptando-se a nova profissão a esta altura da vida.
De outro lado, por ser pessoa viva, com quase setenta anos
de idade, não há como se estabelecer o termo final desta indenização, que dey^
ser paga enquanto ela viva esteei/
APEL.N0 966.192-9 - SÃO PAULO - VOTO 8926 - Mônica /Sandra 

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4492&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="772842" cdForo="0" >
										9083692-07.2001.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="772842" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(772842);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_772842" style="display: none;" >									
	<div id="textAreaDados_772842" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
Responsabilidade civil - Acidenta da tr&acirc;nsito - Queda da passageira de &ocirc;nibus em
movimento, que estava com a porta traseira aberta - Responsabilidade objetiva do
transportador pelo ressarcimento da vitima em rez&atilde;o das les&otilde;es f&iacute;sicas sofridas -
Obriga&ccedil;&atilde;o de conduzir o passageiro s&atilde;o e salvo at&eacute; o seu destino - Pens&atilde;o mensal
vital&iacute;cia fixada em um sal&aacute;rio m&iacute;nimo, vigente &agrave; &eacute;poca do pagamento, devendo ser
pagas, de uma s&oacute; vez, as presta&ccedil;&otilde;es vencidas at&eacute; a data da prola&ccedil;&ecirc;o da senten&ccedil;a
- Indenizat&oacute;ria procedente - Recurso provido.
Dano moral - Responsabilidade civil - Queda de passageira de &ocirc;nibus em
movimento, que estava com a porta traseira aberta - Indeniza&ccedil;&atilde;o devida em raz&atilde;o
dos padacimentos sofridos - Fixa&ccedil;&atilde;o mantida na import&acirc;ncia equivalente a 100
sal&aacute;rios m&iacute;nimos, vigorantes &agrave; &eacute;poca do pagamento - Constitui&ccedil;&atilde;o de garantia
como garantia - Incid&ecirc;ncia de pr&oacute;s morat&oacute;rios a 6% ao ano a partir da cita&ccedil;&atilde;o ~
Indenizat&oacute;ria procedente ~ Recurso provido.
Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O N&deg;
997.509-1, da Comarca de S&atilde;o Paulo, sendo apelante L&Iacute;DIA PEREIRA AMADEU
(JUST. GRAT.) e apelada EMPRESA AUTO &Ocirc;NIBUS PENHA S&Atilde;O MIGUEL
LTDA..
ACORDAM, em C&acirc;mara de F&eacute;rias de Julho de 2001 da Nona
C&acirc;mara do Primeiro Tribunal de Al&ccedil;ada Civil, por vota&ccedil;&atilde;o un&acirc;nime, dar provimento
ao recurso. Ac&oacute;rd&atilde;o com o 2&deg; Juiz.
Ao relat&oacute;rio da respeit&aacute;vel senten&ccedil;a de fls. 222/226
acrescenta-se que esta a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por acidente de tr&acirc;nsito, proposta
pela ora recorrente em face da ora recorrida, foi, por insufici&ecirc;ncia de provas,
julgada improcedente, condenada a autora, em decorr&ecirc;ncia, no pagamento das
custas e despesas processuais, atualizadas do desembolso, bem como, dos
honor&aacute;rios advocaticios, fixados em 10% sobre o valor dado &agrave; oausa, ficando
suspensa, todavia, a condena&ccedil;&atilde;o, em raz&atilde;o de ser a adonante benefici&aacute;ria da
gratuidade da justi&ccedil;a, observadas as ressalvas do art. 12 da Lei n&deg; 1.060/50.
Apela&ccedil;&atilde;o da autora (fls. 228/233), pleiteando a reforma do r.
decis&oacute;rio para o fim de, &agrave; vista da prova produzida, ser julgada procedente a a&ccedil;&atilde;o,
nos termos pleiteados na inicial.
Recurso recebido (fls. 234) e respondido pela r&eacute; (fls. 235/237),
propugnando pelo seu improvimento, j&aacute; que a culpa pelo acidente teria sido da
pr&oacute;pria acionante
&Eacute; o relat&oacute;rio.
A prova colhida leva ao acolhimento da a&ccedil;&atilde;o.
Com efeito, a testemunha Natanael Bertino da Silva, ouvida a
fls. 193, disse que estava parado atr&aacute;s do &ocirc;nibus, no ponto, quando a v&iacute;tima
ingressou no coletivo; ela era a &uacute;nica passageira que estava no ponto; vinte metros 

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9083692-07.2001.8.26.0000; Relator (a):&nbsp;Virgilio de Oliveira Junior; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de F&eacute;rias de Julho de 2001; Foro Central C&iacute;vel -&nbsp;3&ordf; VC F Reg S&atilde;o Miguel Paulista; Data do Julgamento: 18/09/2001; Data de Registro: 07/12/2001)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Virgilio de Oliveira Junior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Férias de Julho de 2001
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/09/2001
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									997509100
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
Responsabilidade civil - Acidenta da trânsito - Queda da passageira de ônibus em
movimento, que estava com a porta traseira aberta - Responsabilidade objetiva do
transportador pelo ressarcimento da vitima em rezão das lesões físicas sofridas -
Obrigação de conduzir o passageiro são e salvo até o seu destino - <em>Pensão mensal</em>
<em>vitalícia</em> fixada em um salário mínimo, vigente à
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
Responsabilidade civil - Acidenta da trânsito - Queda da passageira de ônibus em
movimento, que estava com a porta traseira aberta - Responsabilidade objetiva do
transportador pelo ressarcimento da vitima em rezão das lesões físicas sofridas -
Obrigação de conduzir o passageiro são e salvo até o seu destino - <em>Pensão mensal</em>
<em>vitalícia</em> fixada em um salário mínimo, vigente à época do pagamento, devendo ser
pagas, de uma só vez, as prestações vencidas até a data da prolaçêo da sentença
- Indenizatória procedente - Recurso provido.
Dano moral - Responsabilidade civil - Queda de passageira de ônibus em
movimento, que estava com a porta traseira aberta - Indenização devida em razão
dos padacimentos sofridos - Fixação mantida na importância equivalente a 100
salários mínimos, vigorantes à época do pagamento - Constituição de garantia
como garantia - Incidência de prós moratórios a 6% ao ano a partir da citação ~
Indenizatória procedente ~ Recurso provido.
Vistos, relatados e discutidos estes autos de APELAÇÃO N°
997.509-1, da Comarca de São Paulo, sendo apelante LÍDIA PEREIRA AMADEU
(JUST. GRAT.) e apelada EMPRESA AUTO ÔNIBUS PENHA SÃO MIGUEL
LTDA..
ACORDAM, em Câmara de Férias de Julho de 2001 da Nona
Câmara do Primeiro Tribunal de Alçada Civil, por votação unânime, dar provimento
ao recurso. Acórdão com o 2° Juiz.
Ao relatório da respeitável sentença de fls. 222/226
acrescenta-se que esta ação de indenização por <em>acidente de trânsito</em>, proposta
pela ora recorrente em face da ora recorrida, foi, por insuficiência de provas,
julgada improcedente, condenada a autora, em decorrência, no pagamento das
custas e despesas processuais, atualizadas do desembolso, bem como, dos
honorários advocaticios, fixados em 10% sobre o valor dado à oausa, ficando
suspensa, todavia, a condenação, em razão de ser a adonante beneficiária da
gratuidade da justiça, observadas as ressalvas do art. 12 da Lei n° 1.060/50.
Apelação da autora (fls. 228/233), pleiteando a reforma do r.
decisório para o fim de, à vista da prova produzida, ser julgada procedente a ação,
nos termos pleiteados na inicial.
Recurso recebido (fls. 234) e respondido pela ré (fls. 235/237),
propugnando pelo seu improvimento, já que a culpa pelo acidente teria sido da
própria acionante
É o relatório.
A prova colhida leva ao acolhimento da ação.
Com efeito, a testemunha Natanael Bertino da Silva, ouvida a
fls. 193, disse que estava parado atrás do ônibus, no ponto, quando a vítima
ingressou no coletivo; ela era a única passageira que estava no ponto; vinte metros 

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4493&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="727559" cdForo="0" >
										9093940-32.2001.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="727559" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(727559);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_727559" style="display: none;" >									
	<div id="textAreaDados_727559" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
'RESPONSABILIDADE CIVIL - A&ccedil;&atilde;o Sum&aacute;ria de Indeniza&ccedil;&atilde;o - Acidente de
tr&acirc;nsito - Desrespeito &agrave; sinaliza&ccedil;&atilde;o de parada obrigat&oacute;ria - Imprud&ecirc;ncia
caracterizada - Responsabilidade do motorista e da empresa empregadora -
A&ccedil;&atilde;o julgada em parte procedente - Cumula&ccedil;&atilde;o de indeniza&ccedil;&otilde;es por danos
material e moral - S&uacute;mula n&deg; 37 do Superior Tribunal de Justi&ccedil;a -
Tratamentos de sa&uacute;de ~ Necessidade e custo para apura&ccedil;&atilde;o oportuna -
D&eacute;cimo terceiro sal&aacute;rio - Inclus&atilde;o na indeniza&ccedil;&atilde;o - Recursos parcialmente
providos.*
Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O
N&deg; 1.067.429-2, da Comarca de RIO CLARO, sendo apelantes e
reciprocamente apelados JUAREZ PEREIRA (JUSTI&Ccedil;A GRATUITA) e
TRANSPORTE COLETIVO RIOCLARENSE LTDA. - TCR e ANT&Ocirc;NIO
REGINALDO DIAS (p/ CURADOR ESPECIAL)(SOMENTE APELADO).
ACORDAM, em D&eacute;cima Segunda C&acirc;mara do Primeiro
Tribunal de Ai&ccedil;ada Civil, por vota&ccedil;&atilde;o un&acirc;nime, dar provimento parcial aos
recursos.
1. Trata-se de a&ccedil;&atilde;o sum&aacute;ria de indeniza&ccedil;&atilde;o decorrente de
acidente de tr&acirc;nsito, que a r. senten&ccedil;a de fls. 201/210 julgou parcialmente
procedente e condenou os r&eacute;us, solidariamente, a pagar ao autor a quantia
equivalente a cem sal&aacute;rios m&iacute;nimos, por danos morais, pens&atilde;o mensal vital&iacute;cia, a
ser apurada em execu&ccedil;&atilde;o, valores de R$350,00 e R$3.500,00 para despesas e
tratamento m&eacute;dico-cir&uacute;rgico, custas, despesas processuais e honor&aacute;rios
advocat&iacute;cios, estes na base de 10% sobre parcelas devidas at&eacute; data da decis&atilde;o e
o correspondente aos danos morais.
Apelam o autor e a co-r&eacute; Transportes Coletivos Rioclarense.
O autor postula indeniza&ccedil;&atilde;o pelos tr&ecirc;s anos, dez meses e
cinco dias de incapacidade total, inclusive d&eacute;cimo terceiro sal&aacute;rio e, ap&oacute;s esse
tempo, pens&atilde;o equivalente a 50% do sal&aacute;rio benef&iacute;cio, em raz&atilde;o de redu&ccedil;&atilde;o da
capacidade. Ainda, pede a quantia de R$9.800,00 para arcar com cirurgias
pl&aacute;sticas, constitui&ccedil;&atilde;o de capital pelos r&eacute;us, majora&ccedil;&atilde;o da indeniza&ccedil;&atilde;o por danos
morais para R$60 000,00 e dos honor&aacute;rios advocat&iacute;cios para 15% sobre o valor
da condena&ccedil;&atilde;o e verba honor&aacute;ria para o perito correspondente a vinte sal&aacute;rios
m&iacute;nimos. / \
A co-r&eacute;, em sua irresigna&ccedil;&atilde;o, sustenta n&atilde;o ter sido]
considerado o fato do autor estar sem capacete, que conduzia a motocicleta em'
velocidade excessiva, n&atilde;o comprovado comprometimento da capacidade visual e

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9093940-32.2001.8.26.0000; Relator (a):&nbsp;Andrade Marques; &Oacute;rg&atilde;o Julgador: N/A; Foro de Rio Claro -&nbsp;1&ordf;. Vara C&iacute;vel; Data do Julgamento: 01/07/2002; Data de Registro: 15/07/2002)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Andrade Marques
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									01/07/2002
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1067429200
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
'RESPONSABILIDADE CIVIL - Ação Sumária de Indenização - <em>Acidente de
trânsito</em> - Desrespeito à sinalização de parada obrigatória - Imprudência
caracterizada - Responsabilidade do motorista e da empresa empregadora -
Ação julgada em parte procedente - Cumulação de indenizações por danos
material e moral - Súmula n° 37 do Superior Tribunal de Justiça -
Tratamentos de saúde ~
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
'RESPONSABILIDADE CIVIL - Ação Sumária de Indenização - <em>Acidente de
trânsito</em> - Desrespeito à sinalização de parada obrigatória - Imprudência
caracterizada - Responsabilidade do motorista e da empresa empregadora -
Ação julgada em parte procedente - Cumulação de indenizações por danos
material e moral - Súmula n° 37 do Superior Tribunal de Justiça -
Tratamentos de saúde ~ Necessidade e custo para apuração oportuna -
Décimo terceiro salário - Inclusão na indenização - Recursos parcialmente
providos.*
Vistos, relatados e discutidos estes autos de APELAÇÃO
N° 1.067.429-2, da Comarca de RIO CLARO, sendo apelantes e
reciprocamente apelados JUAREZ PEREIRA (JUSTIÇA GRATUITA) e
TRANSPORTE COLETIVO RIOCLARENSE LTDA. - TCR e ANTÔNIO
REGINALDO DIAS (p/ CURADOR ESPECIAL)(SOMENTE APELADO).
ACORDAM, em Décima Segunda Câmara do Primeiro
Tribunal de Aiçada Civil, por votação unânime, dar provimento parcial aos
recursos.
1. Trata-se de ação sumária de indenização decorrente de
<em>acidente de trânsito</em>, que a r. sentença de fls. 201/210 julgou parcialmente
procedente e condenou os réus, solidariamente, a pagar ao autor a quantia
equivalente a cem salários mínimos, por danos morais, <em>pensão mensal</em> <em>vitalícia</em>, a
ser apurada em execução, valores de R$350,00 e R$3.500,00 para despesas e
tratamento médico-cirúrgico, custas, despesas processuais e honorários
advocatícios, estes na base de 10% sobre parcelas devidas até data da decisão e
o correspondente aos danos morais.
Apelam o autor e a co-ré Transportes Coletivos Rioclarense.
O autor postula indenização pelos três anos, dez meses e
cinco dias de incapacidade total, inclusive décimo terceiro salário e, após esse
tempo, pensão equivalente a 50% do salário benefício, em razão de redução da
capacidade. Ainda, pede a quantia de R$9.800,00 para arcar com cirurgias
plásticas, constituição de capital pelos réus, majoração da indenização por danos
morais para R$60 000,00 e dos honorários advocatícios para 15% sobre o valor
da condenação e verba honorária para o perito correspondente a vinte salários
mínimos. / \
A co-ré, em sua irresignação, sustenta não ter sido]
considerado o fato do autor estar sem capacete, que conduzia a motocicleta em'
velocidade excessiva, não comprovado comprometimento da capacidade visual e

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4494&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="649602" cdForo="0" >
										9121849-49.2001.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="649602" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(649602);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_649602" style="display: none;" >									
	<div id="textAreaDados_649602" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL - Contrato de transporte - Trem - Queda de
composi&ccedil;&atilde;o &mdash; Danos f&iacute;sicos &mdash; Debilidade em grau m&iacute;nimo do aparelho &oacute;sseo-
articular, dano est&eacute;tico de vulto, em grau m&iacute;nimo e preju&iacute;zos neuropsiquicos em
grau m&aacute;ximo &mdash; Incapacidade laborai de jovem com 16 anos de idade &mdash; Condi&ccedil;&atilde;o
de &quot;pingente&quot; n&atilde;o demonstrada - Culpa da transportadora legalmente
presumida (Lei n. 2.681/12) &mdash; Responsabilidade civil caracterizada &mdash; Majora&ccedil;&atilde;o
dos danos morais para cem mil reais - Indenizat&oacute;ria procedente - Recurso do
autor parcialmente provido e apelo da transportadora improvido
RESPONSABILIDADE CIVIL - Lucros cessantes - V&iacute;tima de 16 anos
incapacitada para o trabalho - Pens&atilde;o mensal vital&iacute;cia &mdash; Indenizat&oacute;ria
procedente &mdash; Recurso do autor provido para esse fim.
RESPONSABILIDADE CIVIL - Lucros cessantes - Irrelev&acirc;ncia do fato de a
vitima estar desempregada &mdash; Incapacidade laborai de jovem com dezesseiB anos
de idade decorrente de queda de trem a que n&atilde;o deu causa &mdash; Inclus&atilde;o, no sal&aacute;rio,
de ferias, remunera&ccedil;&atilde;o natalina e outros direitos sociais &mdash; Indenizat&oacute;ria
procedente &mdash; Recurso da transportadora improvido.
RESPONSABILIDADE CIVIL - Perdas e danos - Despesas com tratamento
m&eacute;dico &mdash; Condena&ccedil;&atilde;o ao pagamento de R$ 248.612,00 de uma s&atilde; vez, al&eacute;m das
despesas com transportes - Pretens&atilde;o da transportadora &agrave; libera&ccedil;&atilde;o da verba a
medida da necessidade - Indeferimento &mdash; Liberdade do paciente de dispor sobre
a necessidade de custeio do tratamento, sob pena de impor-lhe curatela n&atilde;o
prevista em lei &mdash; Ademais, inadmiss&iacute;vel imposi&ccedil;&atilde;o ao paciente de burocracia
administrativa &mdash; Indenizat&oacute;ria procedente &mdash; Recurso da transportadora
improvido
HONOR&Aacute;RIOS ADVOCAT&Iacute;CIOS - Indeniza&ccedil;&atilde;o por danos morais decorrentes de
ato il&iacute;cito &mdash; Fixa&ccedil;&atilde;o em 20% sobre as presta&ccedil;&otilde;es vencidas, acrescidas de uma
anuidade das vincendas, al&eacute;m da parcela referente ao dano moral &mdash;
Jurisprud&ecirc;ncia dominante neste sentido &mdash; Indenizat&oacute;ria procedente &mdash; Recurso
da transportadora improvido

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 9121849-49.2001.8.26.0000; Relator (a):&nbsp;Ricardo Negr&atilde;o; &Oacute;rg&atilde;o Julgador: 19&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;7&ordf; VC; Data do Julgamento: 18/07/2006; Data de Registro: 28/07/2006)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ricardo Negrão
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									19ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/07/2006
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1015414800
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - Contrato de transporte - Trem - Queda de
composição — Danos físicos — Debilidade em grau mínimo do aparelho ósseo-
articular, dano estético de vulto, em grau mínimo e prejuízos neuropsiquicos em
grau máximo — Incapacidade laborai de jovem com 16 anos de idade — Condição
de "pingente" não demonstrada - Culpa da transportadora legalmente
presumida (Lei n. 2.681/12) —
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - Contrato de transporte - Trem - Queda de
composição — Danos físicos — Debilidade em grau mínimo do aparelho ósseo-
articular, dano estético de vulto, em grau mínimo e prejuízos neuropsiquicos em
grau máximo — Incapacidade laborai de jovem com 16 anos de idade — Condição
de "pingente" não demonstrada - Culpa da transportadora legalmente
presumida (Lei n. 2.681/12) — Responsabilidade civil caracterizada — Majoração
dos danos morais para cem mil reais - Indenizatória procedente - Recurso do
autor parcialmente provido e apelo da transportadora improvido
RESPONSABILIDADE CIVIL - Lucros cessantes - Vítima de 16 anos
incapacitada para o trabalho - <em>Pensão mensal</em> <em>vitalícia</em> — Indenizatória
procedente — Recurso do autor provido para esse fim.
RESPONSABILIDADE CIVIL - Lucros cessantes - Irrelevância do fato de a
vitima estar desempregada — Incapacidade laborai de jovem com dezesseiB anos
de idade decorrente de queda de trem a que não deu causa — Inclusão, no salário,
de ferias, remuneração natalina e outros direitos sociais — Indenizatória
procedente — Recurso da transportadora improvido.
RESPONSABILIDADE CIVIL - Perdas e danos - Despesas com tratamento
médico — Condenação ao pagamento de R$ 248.612,00 de uma sã vez, além das
despesas com transportes - Pretensão da transportadora à liberação da verba a
medida da necessidade - Indeferimento — Liberdade do paciente de dispor sobre
a necessidade de custeio do tratamento, sob pena de impor-lhe curatela não
prevista em lei — Ademais, inadmissível imposição ao paciente de burocracia
administrativa — Indenizatória procedente — Recurso da transportadora
improvido
HONORÁRIOS ADVOCATÍCIOS - Indenização por danos morais decorrentes de
ato ilícito — Fixação em 20% sobre as prestações vencidas, acrescidas de uma
anuidade das vincendas, além da parcela referente ao dano moral —
Jurisprudência dominante neste sentido — Indenizatória procedente — Recurso
da transportadora improvido

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4495&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="659446" cdForo="0" >
										9109165-24.2003.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="659446" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(659446);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_659446" style="display: none;" >									
	<div id="textAreaDados_659446" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
RESPONSABILIDADE CIVIL - Acidente de tr&acirc;nsito -
Atropelamento causado por &ocirc;nibus que colidiu com o
ve&iacute;culo que veio a atingir o autor - Danos morais fixados
em 150 sal&aacute;rios m&iacute;nimos - Pretens&atilde;o &agrave; redu&ccedil;&atilde;o da
indeniza&ccedil;&atilde;o e &agrave; sua corre&ccedil;&atilde;o pela varia&ccedil;&atilde;o do pr&oacute;prio
sal&aacute;rio m&iacute;nimo - Inadmissibilidade - Acerto do crit&eacute;rio
adotado para a corre&ccedil;&atilde;o da condena&ccedil;&atilde;o - Senten&ccedil;a
mantida - Apela&ccedil;&atilde;o improvida.
RECURSO ADESIVO - Pretens&atilde;o ao recebimento de
pens&atilde;o vital&iacute;cia ante a incapacidade laborativa -
Inadmissibilidade - Hip&oacute;tese em que ficou demonstrado
que a incapacidade possui causa diversa do acidente -
Senten&ccedil;a mantida Recurso adesivo improvido.
Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O
N&deg; 1.192.737-0, da Comarca de MOGI DAS CRUZES, sendo apelantes VIA&Ccedil;&Atilde;O
SANTA CRUZ S/A E LUIZ CARLOS RORIGUES DA SILVA e apelados OS
MESMOS,
ACORDAM, em D&eacute;cima C&acirc;mara do Primeiro Tribunal de
Al&ccedil;ada Civil, por vota&ccedil;&atilde;o un&acirc;nime, negar provimento aos recursos.
Trata-se de apela&ccedil;&atilde;o e recurso adesivo interpostos contra a r.
senten&ccedil;a de fls. 246/251, de relat&oacute;rio adotado, que, em a&ccedil;&atilde;o de repara&ccedil;&atilde;o de
danos decorrentes de atropelamento, rejeitou o pedido de pagamento de pens&atilde;o
mensal vital&iacute;cia, em raz&atilde;o de incapacidade laborativa, e condenou a r&eacute; ao
pagamento de indeniza&ccedil;&atilde;o no valor de 150 sal&aacute;rios m&iacute;nimos vigentes na data do
fato, atualizados monetariamente desde ent&atilde;o, com juros de mora de 0,5% ao
m&ecirc;s, a partir da cita&ccedil;&atilde;o.
Em sua apela&ccedil;&atilde;o, aduz a r&eacute;, em s&iacute;ntese, que ficou
comprovado pela per&iacute;cia que o autor havia sido anteriormente acometido de
paralisia infantil, em raz&atilde;o do que j&aacute; caminhava com dificuldade, apresentando
seq&uuml;ela porque abandonou o tratamento m&eacute;dico, restri&ccedil;&atilde;o que poder&aacute;
desaparecer com a sua retomada, n&atilde;o podendo tal circunst&acirc;ncia ser levada em
conta para a fixa&ccedil;&atilde;o dos danos morais, requerendo, por isso, a redu&ccedil;&atilde;o do var
arbitrado, estabelecido como fator de corre&ccedil;&atilde;o a pr&oacute;pria varia&ccedil;&atilde;o do sal&aacute;ri
m&iacute;nimo, adotado o valor vigente na data do efetivo pagamento. 

Embora concordando com o valor fixado a t&iacute;tulo de danos
morais, em seu recurso adesivo, repisa o autor o pedido de fixa&ccedil;&atilde;o de indeniza&ccedil;&atilde;o
pelos danos materiais que experimentou, argumentando que inexiste nos autos
not&iacute;cia da possibilidade de sua cura, nem h&aacute; dados probantes que demonstrem
que sua incapacidade para o trabalho seja tempor&aacute;ria, posto que, ao contr&aacute;rio,
ap&oacute;s o acidente, passou a necessitar do uso de muletas para se locomover.
Os recursos s&atilde;o tempestivos, tendo sido preparada a
apela&ccedil;&atilde;o, sendo isento de preparo o recurso adesivo, por ser o autor benefici&aacute;rio
da justi&ccedil;a gratuita, e foram respondidos.
&Eacute; o relat&oacute;rio
Ao contr&aacute;rio do aduzido pela r&eacute;, o recurso adesivo interposto
pelo autor satisfaz &agrave;s exig&ecirc;ncias legais e merece ser conhecido, tanto que, na
forma que lhe facultava a disposi&ccedil;&atilde;o contida no artigo 500, caput, tio C&oacute;digo de
Processo Civil, aderiu &agrave; apela&ccedil;&atilde;o por ela interposta, formulando pleito que n&atilde;o
poderia deduzir em suas contra-raz&otilde;es.
Isto assentado, importa delinear que a insurg&ecirc;ncia
manifestada pela r&eacute; colima t&atilde;o somente a redu&ccedil;&atilde;o do valor da indeniza&ccedil;&atilde;o fixada
a t&iacute;tulo de danos morais, aplicando-se a corre&ccedil;&atilde;o pr&oacute;pria do sal&aacute;rio m&iacute;nimo, sem a
incid&ecirc;ncia de corre&ccedil;&atilde;o monet&aacute;ria, postulando o autor, por sua vez, apenas a
condena&ccedil;&atilde;o da r&eacute; tamb&eacute;m ao pagamento de indeniza&ccedil;&atilde;o pelo dano material
suportado, em raz&atilde;o de seq&uuml;ela do atropelamento que importou em sua
incapacidade definitiva para o labor.
Os recursos n&atilde;o comportam provimento.
E isto porque, em sua apela&ccedil;&atilde;o, limita-se a r&eacute; a postular a
redu&ccedil;&atilde;o do importe da indeniza&ccedil;&atilde;o por danos morais, aduzindo que o
atropelamento n&atilde;o trouxe conseq&uuml;&ecirc;ncias f&iacute;sicas s&eacute;rias ao autor, que j&aacute; padecia de
limita&ccedil;&atilde;o f&iacute;sica decorrente de poliomielite, n&atilde;o tendo ele retomado a capacidade de
locomo&ccedil;&atilde;o que registrava anteriormente ao acidente porque abandonou
voluntariamente o tratamento m&eacute;dico a que se submetia, consoante atestado pela
per&iacute;cia.
N&atilde;o lhe assiste raz&atilde;o, contudo.
Ora, padecendo j&aacute; de limita&ccedil;&atilde;o para deambular, em raz&atilde;o de
enfermidade precedente, veio o autor a sofrer graves les&otilde;es justamente no
APEL.N&quot; 1.192.737-0- MOGI DAS CRUZES - VOTO 0460 - An na/Silvio 

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9109165-24.2003.8.26.0000; Relator (a):&nbsp;Jo&atilde;o Camillo de Almeida Prado Costa; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro de Mogi das Cruzes -&nbsp;4&ordf;. Vara C&iacute;vel; Data do Julgamento: 18/11/2003; Data de Registro: 22/01/2004)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> João Camillo de Almeida Prado Costa
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/11/2003
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1192737000
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> -
Atropelamento causado por ônibus que colidiu com o
veículo que veio a atingir o autor - Danos morais fixados
em 150 salários mínimos - Pretensão à redução da
indenização e à sua correção pela variação do próprio
salário mínimo - Inadmissibilidade - Acerto do critério
adotado para a correção da condenação - Sentença
mantida -
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> -
Atropelamento causado por ônibus que colidiu com o
veículo que veio a atingir o autor - Danos morais fixados
em 150 salários mínimos - Pretensão à redução da
indenização e à sua correção pela variação do próprio
salário mínimo - Inadmissibilidade - Acerto do critério
adotado para a correção da condenação - Sentença
mantida - Apelação improvida.
RECURSO ADESIVO - Pretensão ao recebimento de
pensão <em>vitalícia</em> ante a incapacidade laborativa -
Inadmissibilidade - Hipótese em que ficou demonstrado
que a incapacidade possui causa diversa do acidente -
Sentença mantida Recurso adesivo improvido.
Vistos, relatados e discutidos estes autos de APELAÇÃO
N° 1.192.737-0, da Comarca de MOGI DAS CRUZES, sendo apelantes VIAÇÃO
SANTA CRUZ S/A E LUIZ CARLOS RORIGUES DA SILVA e apelados OS
MESMOS,
ACORDAM, em Décima Câmara do Primeiro Tribunal de
Alçada Civil, por votação unânime, negar provimento aos recursos.
Trata-se de apelação e recurso adesivo interpostos contra a r.
sentença de fls. 246/251, de relatório adotado, que, em ação de reparação de
danos decorrentes de atropelamento, rejeitou o pedido de pagamento de <em>pensão
mensal</em> <em>vitalícia</em>, em razão de incapacidade laborativa, e condenou a ré ao
pagamento de indenização no valor de 150 salários mínimos vigentes na data do
fato, atualizados monetariamente desde então, com juros de mora de 0,5% ao
mês, a partir da citação.
Em sua apelação, aduz a ré, em síntese, que ficou
comprovado pela perícia que o autor havia sido anteriormente acometido de
paralisia infantil, em razão do que já caminhava com dificuldade, apresentando
seqüela porque abandonou o tratamento médico, restrição que poderá
desaparecer com a sua retomada, não podendo tal circunstância ser levada em
conta para a fixação dos danos morais, requerendo, por isso, a redução do var
arbitrado, estabelecido como fator de correção a própria variação do salári
mínimo, adotado o valor vigente na data do efetivo pagamento. 

Embora concordando com o valor fixado a título de danos
morais, em seu recurso adesivo, repisa o autor o pedido de fixação de indenização
pelos danos materiais que experimentou, argumentando que inexiste nos autos
notícia da possibilidade de sua cura, nem há dados probantes que demonstrem
que sua incapacidade para o trabalho seja temporária, posto que, ao contrário,
após o acidente, passou a necessitar do uso de muletas para se locomover.
Os recursos são tempestivos, tendo sido preparada a
apelação, sendo isento de preparo o recurso adesivo, por ser o autor beneficiário
da justiça gratuita, e foram respondidos.
É o relatório
Ao contrário do aduzido pela ré, o recurso adesivo interposto
pelo autor satisfaz às exigências legais e merece ser conhecido, tanto que, na
forma que lhe facultava a disposição contida no artigo 500, caput, tio Código de
Processo Civil, aderiu à apelação por ela interposta, formulando pleito que não
poderia deduzir em suas contra-razões.
Isto assentado, importa delinear que a insurgência
manifestada pela ré colima tão somente a redução do valor da indenização fixada
a título de danos morais, aplicando-se a correção própria do salário mínimo, sem a
incidência de correção monetária, postulando o autor, por sua vez, apenas a
condenação da ré também ao pagamento de indenização pelo dano material
suportado, em razão de seqüela do atropelamento que importou em sua
incapacidade definitiva para o labor.
Os recursos não comportam provimento.
E isto porque, em sua apelação, limita-se a ré a postular a
redução do importe da indenização por danos morais, aduzindo que o
atropelamento não trouxe conseqüências físicas sérias ao autor, que já padecia de
limitação física decorrente de poliomielite, não tendo ele retomado a capacidade de
locomoção que registrava anteriormente ao acidente porque abandonou
voluntariamente o tratamento médico a que se submetia, consoante atestado pela
perícia.
Não lhe assiste razão, contudo.
Ora, padecendo já de limitação para deambular, em razão de
enfermidade precedente, veio o autor a sofrer graves lesões justamente no
APEL.N" 1.192.737-0- MOGI DAS CRUZES - VOTO 0460 - An na/Silvio 

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4496&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="659451" cdForo="0" >
										9035138-12.1999.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="659451" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(659451);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_659451" style="display: none;" >									
	<div id="textAreaDados_659451" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
RESPONSABILIDADE CIVIL - ACIDENTE DE TRANSITO - VIATURA POLICIAL MILITAR
- INTERCEPTA&Ccedil;&Agrave;O DA TRAJET&Oacute;RIA DE MOTOCICLETA - LES&Otilde;ES CORPORAIS DE
NATUREZA GRAVE - CONDENA&Ccedil;&Atilde;O CRIMINAL PASSADA EM JULGADO DO PREPOSTO
DA APELANTE COMO INCURSO NO ART. 129 &sect; 6' DO CP. - OBRIGA&Ccedil;&Atilde;O DA APELANTE
PELA REPARA&Ccedil;&Atilde;O DO DANO QUER COM BASE NO ART. 37 6 6* DA CF., QUER COM
BASE NO ART. 91, L DO CP.C cc. ART. 15 DO C.C. E S&Uacute;MULA 341 DO S.T.F. -
INDENIZAT&Oacute;RIA PROCEDENTE EM PARTE - RECURSOS PROVIDOS EM PARTE
RESPONSABILIDADE CIVIL - ACIDENTE DE TR&Acirc;NSITO - LES&Otilde;ES CORPORAIS DE
NATUREZA GRAVE - INDENIZA&Ccedil;&Atilde;O - ART. 1539 DO CC - DANO MATERIAL DEVE
COMPREENDER AS DESPESAS DE TRATAMENTO COMPROVADAS NOS AUTOS, OS
LUCROS CESSANTES E UMA PENS&Atilde;O MENSAL VITAL&Iacute;CIA PELA INCAPACIDADE
PARCIAL E PERMANENTE - FIXA&Ccedil;&Atilde;O DOS LUCROS CESSANTES EM UM SAL&Aacute;RIO
M&Iacute;NIMO, &Agrave; FALTA DE COMPROVA&Ccedil;&Atilde;O DE RENDA SUPERIOR, DESDE O EVENTO AT&Eacute;
A RETIRADA DE APARELHO ORTOP&Eacute;DICO, PER&Iacute;ODO EM QUE O OFENDIDO FICOU
INCAPACITADO PARA O TRABALHO - ARBITRAMENTO DA PENS&Atilde;O MENSAL EM
MEIO SAL&Aacute;RIO M&Iacute;NIMO - RESPONSABILIDADE DA APELANTE PELO CUSTO DA
CIRURGIA PL&Aacute;STICA, A SER APURADA EM LIQUIDA&Ccedil;&Atilde;O POR ARBITRAMENTO -
INDENIZAT&Oacute;RIA PROCEDENTE EM PARTE - RECURSOS PROVIDOS EM PARTE
DANO MORAL - RESPONSABDLIDADE CIVIL - ACIDENTE DE TR&Acirc;NSITO - LES&Otilde;ES
CORPORAIS DE NATUREZA GRAVE - ENCURTAMENTO DA PERNA - CUMULA&Ccedil;&Atilde;O
COM A INDENIZA&Ccedil;&Atilde;O POR DANO MATERIAL - S&Uacute;MULA 37 DO S.T-I. - REDU&Ccedil;&Atilde;O DO
PERCENTUAL FIXADO PARA CINQ&Uuml;ENTA SAL&Aacute;RIOS M&Iacute;NIMOS - INDENIZAT&Oacute;RIA
PROCEDENTE EM PARTE - RECURSOS PROVIDOS EM PARTE
JUROS MORAT&Oacute;RIOS - RESPONSABILIDADE CIVIL - ACIDENTE DE TR&Acirc;NSITO -
C&Ocirc;MPUTO A PARTIR DA CITA&Ccedil;&Atilde;O, &Agrave; FALTA DE RECURSO DO APELADO -
CANCELAMENTO DOS JUROS COMPOSTOS - S&Uacute;MULA 196 DO S.T J. - INDENIZAT&Oacute;RIA
PROCEDENTE EM PARTE - RECURSOS PROVIDOS EM PARTE
Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O EM
SUM&Aacute;RIO N&deg; 857.074-9, da Comarca de S&Atilde;O PAULO, sendo recorrente JU&Iacute;ZO DE
OF&Iacute;CIO, apelante FAZENDA DO ESTADO e apelado MINIST&Eacute;RIO P&Uacute;BLICO EM
FAVOR DE HUMBERTO SHIGUEYUKINAKAGAWA.

ACORDAM, em D&eacute;cima Segunda C&acirc;mara Especial de Julho de
1999 do Primeiro Tribunal de Al&ccedil;ada Civil, por vota&ccedil;&atilde;o un&acirc;nime, em dar provimento parcial

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9035138-12.1999.8.26.0000; Relator (a):&nbsp;Paulo Eduardo Razuk; &Oacute;rg&atilde;o Julgador: 12&ordf; C&acirc;mara de F&eacute;rias Julho; Foro Central C&iacute;vel -&nbsp;5&ordf; V Faz P&uacute;blica; Data do Julgamento: 05/08/1999; Data de Registro: 19/08/1999)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Paulo Eduardo Razuk
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									12ª Câmara de Férias Julho
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/08/1999
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									857074900
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - <em>ACIDENTE DE TRANSITO</em> - VIATURA POLICIAL MILITAR
- INTERCEPTAÇÀO DA TRAJETÓRIA DE MOTOCICLETA - LESÕES CORPORAIS DE
NATUREZA GRAVE - CONDENAÇÃO CRIMINAL PASSADA EM JULGADO DO PREPOSTO
DA APELANTE COMO INCURSO NO ART. 129 § 6' DO CP. - OBRIGAÇÃO DA APELANTE
PELA REPARAÇÃO DO DANO QUER COM BASE NO ART. 37 6 6* DA CF., QUER COM
BASE NO ART. 91, L DO CP.C cc.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - <em>ACIDENTE DE TRANSITO</em> - VIATURA POLICIAL MILITAR
- INTERCEPTAÇÀO DA TRAJETÓRIA DE MOTOCICLETA - LESÕES CORPORAIS DE
NATUREZA GRAVE - CONDENAÇÃO CRIMINAL PASSADA EM JULGADO DO PREPOSTO
DA APELANTE COMO INCURSO NO ART. 129 § 6' DO CP. - OBRIGAÇÃO DA APELANTE
PELA REPARAÇÃO DO DANO QUER COM BASE NO ART. 37 6 6* DA CF., QUER COM
BASE NO ART. 91, L DO CP.C cc. ART. 15 DO C.C. E SÚMULA 341 DO S.T.F. -
INDENIZATÓRIA PROCEDENTE EM PARTE - RECURSOS PROVIDOS EM PARTE
RESPONSABILIDADE CIVIL - <em>ACIDENTE DE TRÂNSITO</em> - LESÕES CORPORAIS DE
NATUREZA GRAVE - INDENIZAÇÃO - ART. 1539 DO CC - DANO MATERIAL DEVE
COMPREENDER AS DESPESAS DE TRATAMENTO COMPROVADAS NOS AUTOS, OS
LUCROS CESSANTES E UMA <em>PENSÃO MENSAL</em> <em>VITALÍCIA</em> PELA INCAPACIDADE
PARCIAL E PERMANENTE - FIXAÇÃO DOS LUCROS CESSANTES EM UM SALÁRIO
MÍNIMO, À FALTA DE COMPROVAÇÃO DE RENDA SUPERIOR, DESDE O EVENTO ATÉ
A RETIRADA DE APARELHO ORTOPÉDICO, PERÍODO EM QUE O OFENDIDO FICOU
INCAPACITADO PARA O TRABALHO - ARBITRAMENTO DA <em>PENSÃO MENSAL</em> EM
MEIO SALÁRIO MÍNIMO - RESPONSABILIDADE DA APELANTE PELO CUSTO DA
CIRURGIA PLÁSTICA, A SER APURADA EM LIQUIDAÇÃO POR ARBITRAMENTO -
INDENIZATÓRIA PROCEDENTE EM PARTE - RECURSOS PROVIDOS EM PARTE
DANO MORAL - RESPONSABDLIDADE CIVIL - <em>ACIDENTE DE TRÂNSITO</em> - LESÕES
CORPORAIS DE NATUREZA GRAVE - ENCURTAMENTO DA PERNA - CUMULAÇÃO
COM A INDENIZAÇÃO POR DANO MATERIAL - SÚMULA 37 DO S.T-I. - REDUÇÃO DO
PERCENTUAL FIXADO PARA CINQÜENTA SALÁRIOS MÍNIMOS - INDENIZATÓRIA
PROCEDENTE EM PARTE - RECURSOS PROVIDOS EM PARTE
JUROS MORATÓRIOS - RESPONSABILIDADE CIVIL - <em>ACIDENTE DE TRÂNSITO</em> -
CÔMPUTO A PARTIR DA CITAÇÃO, À FALTA DE RECURSO DO APELADO -
CANCELAMENTO DOS JUROS COMPOSTOS - SÚMULA 196 DO S.T J. - INDENIZATÓRIA
PROCEDENTE EM PARTE - RECURSOS PROVIDOS EM PARTE
Vistos, relatados e discutidos estes autos de APELAÇÃO EM
SUMÁRIO N° 857.074-9, da Comarca de SÃO PAULO, sendo recorrente JUÍZO DE
OFÍCIO, apelante FAZENDA DO ESTADO e apelado MINISTÉRIO PÚBLICO EM
FAVOR DE HUMBERTO SHIGUEYUKINAKAGAWA.

ACORDAM, em Décima Segunda Câmara Especial de Julho de
1999 do Primeiro Tribunal de Alçada Civil, por votação unânime, em dar provimento parcial

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4497&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="613102" cdForo="0" >
										9182300-11.1999.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="613102" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(613102);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_613102" style="display: none;" >									
	<div id="textAreaDados_613102" class="mensagemSemFormatacao" >
		Responsabilidade civil. Acidente de tr&acirc;nsito. Motocicleta atingida
por veiculo que realizava ultrapassagem, em sentido contr&aacute;rio.
Reconhecimento da responsabilidade do co-r&eacute;u, que efetuou a manobra de
ultrapassagem sem as cautelas devidas. Adequa&ccedil;&atilde;o. Recurso do co-r&eacute;u
parcialmente provido, para defini&ccedil;&atilde;o das verbas indenizat&oacute;rias, em menor
propor&ccedil;&atilde;o.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 9182300-11.1999.8.26.0000; Relator (a):&nbsp;Luis Carlos de Barros; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara (Extinto 1&deg; TAC); N/A -&nbsp;N/A; Data do Julgamento: 25/05/2004; Data de Registro: 28/06/2004)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Luis Carlos de Barros
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/05/2004
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									860022000
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa613102" align="justify">
												<strong>
													Ementa:
												</strong>
												Responsabilidade civil. <em>Acidente de trânsito</em>. Motocicleta atingida
por veiculo que realizava ultrapassagem, em sentido contrário.
Reconhecimento da responsabilidade do co-réu, que efetuou a manobra de
ultrapassagem sem as cautelas devidas. Adequação. Recurso do co-réu
parcialmente provido, para definição das verbas indenizatórias, em menor
proporção.

					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4498&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="841555" cdForo="0" >
										9096314-21.2001.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="841555" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(841555);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_841555" style="display: none;" >									
	<div id="textAreaDados_841555" class="mensagemSemFormatacao" >
		INDENIZA&Ccedil;&Atilde;O - ACIDENTE FERROVI&Aacute;RIO, COM V&Iacute;TIMA FATAL -
RESPONSABILIDADE OBJETIVA DA R&Eacute; - NEGLIG&Ecirc;NCIA QUANTO &Agrave; SEGURAN&Ccedil;A
DA VIA F&Eacute;RREA - DANOS MORAIS FIXADOS PELO LIVRE CONVENCIMENTO DO
JUIZ - PENS&Atilde;O DEVIDA AT&Eacute; QUE A VITIMA COMPLETE 25 ANOS, REDV7ANDO-
SE PARA UM TER&Ccedil;O AP&Oacute;S ESTA IDADE - SUCUMB&Eacute;NCSA PELA R&Eacute; - JUROS DE
MORA DESDE O EVENTO - VERBA HONOR&Aacute;RIA CONFORME ART 20,$5&deg;DOCPC
-RECURSOS PROVIDOS EM PARTE.

 &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9096314-21.2001.8.26.0000; Relator (a):&nbsp;Laercio Laurelli; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro Central C&iacute;vel -&nbsp;38&ordf; VC; Data do Julgamento: 16/05/2001; Data de Registro: 21/06/2001)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Laercio Laurelli
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									16/05/2001
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									998674700
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>INDENIZAÇÃO - ACIDENTE FERROVIÁRIO, COM VÍTIMA FATAL -
RESPONSABILIDADE OBJETIVA DA RÉ - NEGLIGÊNCIA QUANTO À SEGURANÇA
DA VIA FÉRREA - DANOS MORAIS FIXADOS PELO LIVRE CONVENCIMENTO DO
JUIZ - PENSÃO DEVIDA ATÉ QUE A VITIMA COMPLETE 25 ANOS, REDV7ANDO-
SE PARA UM TERÇO APÓS ESTA IDADE - SUCUMBÉNCSA PELA RÉ - JUROS DE
MORA DESDE O EVENTO - VERBA HONORÁRIA CONFORME ART 20,$5°DOCPC
-RECURSOS PROVIDOS
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>INDENIZAÇÃO - ACIDENTE FERROVIÁRIO, COM VÍTIMA FATAL -
RESPONSABILIDADE OBJETIVA DA RÉ - NEGLIGÊNCIA QUANTO À SEGURANÇA
DA VIA FÉRREA - DANOS MORAIS FIXADOS PELO LIVRE CONVENCIMENTO DO
JUIZ - PENSÃO DEVIDA ATÉ QUE A VITIMA COMPLETE 25 ANOS, REDV7ANDO-
SE PARA UM TERÇO APÓS ESTA IDADE - SUCUMBÉNCSA PELA RÉ - JUROS DE
MORA DESDE O EVENTO - VERBA HONORÁRIA CONFORME ART 20,$5°DOCPC
-RECURSOS PROVIDOS EM PARTE.

 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4499&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="842679" cdForo="0" >
										9067916-69.1998.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="842679" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(842679);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_842679" style="display: none;" >									
	<div id="textAreaDados_842679" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
INDENIZA&Ccedil;&Atilde;O - RECURSO DA AUTORA - PAGAMENTO DE PENS&Atilde;O
MENSAL COM BASE EM DOIS SAL&Aacute;RIOS MlNIMOS E MEIO - PROCEDENTE O
RECLAMO EIS QUE DA INICIAL CONSTA EXPRESSAMENTE ESTE
PAR&Acirc;METRO - PENS&Atilde;O VITAL&Iacute;CIA - PROCEDENTE A INSURG&Ecirc;NCIA, J&Aacute;
QUE O LIMITE DE 65 ANOS DE PERMAN&Ecirc;NCIA DA PENS&Atilde;O APLICA-SE AOS
CASOS EM QUE A MESMA &Eacute; PRETENDIDA POR BENEFICI&Aacute;RIO - CUIDADOS
M&Eacute;DICOS E APARELHMENTOS ESPECIAIS FUTUROS - IMPOSSIBILIDADE DE
SEREM INCLU&Iacute;DOS NA CONDENA&Ccedil;&Atilde;O - INEXIST&Ecirc;NCIA DE QUALQUER
MEN&Ccedil;&Atilde;O NO LAUDO M&Eacute;DICO ENCARTADO AOS AUTOS - FATO FUTURO E
INCERTO QUE N&Atilde;O PODE SER OBJETO DE APRECIA&Ccedil;&Atilde;O - INDENIZA&Ccedil;&Atilde;O
POR DANOS MORAIS - CORRETA ARBITRAGEM NA SENTEN&Ccedil;A QUE NESTE
ASPECTO &Eacute; MANTIDA - RECURSO PARCIALMENTE PROVIDO;
INDENIZA&Ccedil;&Atilde;O - RECURSO DA R&Eacute; - A&Ccedil;&Atilde;O PROCEDENTE - COMPROVADA A
CULPA DO PREPOSTO QUE AFASTA POR SI S&Oacute; A HIP&Oacute;TESE DE CASO
FORTUrrO - EXERC&Iacute;CIO DE ATIVIDADE REMUNERATIVA COMPROVADO
NOS AUTOS SENDO CORRETO O PERCENTUAL DE REDU&Ccedil;&Atilde;O DA
CAPACIDADE LABORATIVA ENCONTRADO PELO PERITO JUDICIAL -
DEVIDOS N&Atilde;O S&Oacute; O &laquo;&bull; SAL&Aacute;RIO, COMO TAMB&Eacute;M OS 1/3 DECORRENTES
DAS F&Eacute;RIAS N&Atilde;O GOZADAS - INVI&Aacute;VEL A COMPENSA&Ccedil;&Atilde;O DOS
BENEF&Iacute;CIOS RECEBIDOS DO INSS E DO SEGURO DPVAT POR TEREM
ORIGENS DIVERSAS - INDENIZA&Ccedil;&Atilde;O POR DANO MORAL ACOLHIDA -
INVI&Aacute;VEL O DESCONTO EM FOLHA DE PAGAMENTO - RECURSO N&Atilde;O
PROVIDO

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 9067916-69.1998.8.26.0000; Relator (a):&nbsp;Constan&ccedil;a Gonzaga; &Oacute;rg&atilde;o Julgador: 11&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro Central C&iacute;vel -&nbsp;1&ordf; VC F Reg Itaquera; Data do Julgamento: 09/05/2002; Data de Registro: 17/06/2002)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Constança Gonzaga
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									11ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/05/2002
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									832128600
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
INDENIZAÇÃO - RECURSO DA AUTORA - PAGAMENTO DE <em>PENSÃO
MENSAL</em> COM BASE EM DOIS SALÁRIOS MlNIMOS E MEIO - PROCEDENTE O
RECLAMO EIS QUE DA INICIAL CONSTA EXPRESSAMENTE ESTE
PARÂMETRO - PENSÃO <em>VITALÍCIA</em> - PROCEDENTE A INSURGÊNCIA, JÁ
QUE O LIMITE DE 65 ANOS DE PERMANÊNCIA DA PENSÃO APLICA-SE AOS
CASOS EM QUE A MESMA É PRETENDIDA POR BENEFICIÁRIO - CUIDADOS
MÉDICOS E
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
INDENIZAÇÃO - RECURSO DA AUTORA - PAGAMENTO DE <em>PENSÃO
MENSAL</em> COM BASE EM DOIS SALÁRIOS MlNIMOS E MEIO - PROCEDENTE O
RECLAMO EIS QUE DA INICIAL CONSTA EXPRESSAMENTE ESTE
PARÂMETRO - PENSÃO <em>VITALÍCIA</em> - PROCEDENTE A INSURGÊNCIA, JÁ
QUE O LIMITE DE 65 ANOS DE PERMANÊNCIA DA PENSÃO APLICA-SE AOS
CASOS EM QUE A MESMA É PRETENDIDA POR BENEFICIÁRIO - CUIDADOS
MÉDICOS E APARELHMENTOS ESPECIAIS FUTUROS - IMPOSSIBILIDADE DE
SEREM INCLUÍDOS NA CONDENAÇÃO - INEXISTÊNCIA DE QUALQUER
MENÇÃO NO LAUDO MÉDICO ENCARTADO AOS AUTOS - FATO FUTURO E
INCERTO QUE NÃO PODE SER OBJETO DE APRECIAÇÃO - INDENIZAÇÃO
POR DANOS MORAIS - CORRETA ARBITRAGEM NA SENTENÇA QUE NESTE
ASPECTO É MANTIDA - RECURSO PARCIALMENTE PROVIDO;
INDENIZAÇÃO - RECURSO DA RÉ - AÇÃO PROCEDENTE - COMPROVADA A
CULPA DO PREPOSTO QUE AFASTA POR SI SÓ A HIPÓTESE DE CASO
FORTUrrO - EXERCÍCIO DE ATIVIDADE REMUNERATIVA COMPROVADO
NOS AUTOS SENDO CORRETO O PERCENTUAL DE REDUÇÃO DA
CAPACIDADE LABORATIVA ENCONTRADO PELO PERITO JUDICIAL -
DEVIDOS NÃO SÓ O «• SALÁRIO, COMO TAMBÉM OS 1/3 DECORRENTES
DAS FÉRIAS NÃO GOZADAS - INVIÁVEL A COMPENSAÇÃO DOS
BENEFÍCIOS RECEBIDOS DO INSS E DO SEGURO DPVAT POR TEREM
ORIGENS DIVERSAS - INDENIZAÇÃO POR DANO MORAL ACOLHIDA -
INVIÁVEL O DESCONTO EM FOLHA DE PAGAMENTO - RECURSO NÃO
PROVIDO

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4500&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="849428" cdForo="0" >
										9239505-56.2003.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="849428" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(849428);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_849428" style="display: none;" >									
	<div id="textAreaDados_849428" class="mensagemSemFormatacao" >
		Responsabilidade civil - Acidente de tr&acirc;nsito - Abalroamento frontal entre
&ocirc;nibus e lota&ccedil;&atilde;o - Ingresso na contram&atilde;o de dire&ccedil;&atilde;o pelo &ocirc;nibus - Culpa
do preposto do &ocirc;nibus, comprovada e reconhecida em primeiro grau -
Inconformismo desacolhido - Adultera&ccedil;&atilde;o no motor do &ocirc;nibus verificada -
Senten&ccedil;a confirmada nessa parte - Recurso da r&eacute; improvido e da autora
parcialmente provido.
Responsabilidade civil - Acidente de tr&acirc;nsito - Abalroamento frontal entre
&ocirc;nibus e lota&ccedil;&atilde;o - Ingresso na contram&atilde;o de dire&ccedil;&atilde;o pelo &ocirc;nibus -
Indeniza&ccedil;&atilde;o por incapacidade total confirmada - Les&otilde;es diversas que, no
seu conjunto, conduzem &agrave; incapacidade laborai para exercer a atividade
de empregada dom&eacute;stica - Senten&ccedil;a confirmada nessa parte - Recurso da
r&eacute; improvido e da autora parcialmente provido.
Responsabilidade civil - Acidente de tr&acirc;nsito - Abalroamento frontal entre
&ocirc;nibus e lota&ccedil;&atilde;o - Ingresso na contram&atilde;o de dire&ccedil;&atilde;o pelo &ocirc;nibus -
Pens&atilde;o vital&iacute;cia fixada em um sal&aacute;rio m&iacute;nimo - Valor comprovado
documentalmente - Impossibilidade de majora&ccedil;&atilde;o, ante a aus&ecirc;ncia de
prova de outros ganhos - Condi&ccedil;&atilde;o de vitaliciedade inafast&aacute;vel, por ser a
pr&oacute;pria v&iacute;tima - Circunst&acirc;ncia em que a limita&ccedil;&atilde;o at&eacute; os 65 anos de idade
&eacute; concedida quando em favor de terceiro - Senten&ccedil;a confirmada nessa
parte - Recurso da r&eacute; improvido e da autora parcialmente provido.
Dano moral - Fixa&ccedil;&atilde;o em cem sal&aacute;rios m&iacute;nimos - Pretens&atilde;o de majora&ccedil;&atilde;o
- Possibilidade ante o manifesto sofrimento resultante do acidente e em
raz&atilde;o das seq&uuml;elas f&iacute;sicas e ps&iacute;quicas - Indeniza&ccedil;&atilde;o elevada para
duzentos sal&aacute;rios m&iacute;nimos - Senten&ccedil;a modificada nessa parte - Recurso
da r&eacute; improvido e da autora parcialmente provido para esse fim.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9239505-56.2003.8.26.0000; Relator (a):&nbsp;Grava Brazil; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro Central C&iacute;vel -&nbsp;16&ordf; VC; Data do Julgamento: 22/06/2004; Data de Registro: 14/07/2004)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Grava Brazil
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/06/2004
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1239307400
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil - <em>Acidente de trânsito</em> - Abalroamento frontal entre
ônibus e lotação - Ingresso na contramão de direção pelo ônibus - Culpa
do preposto do ônibus, comprovada e reconhecida em primeiro grau -
Inconformismo desacolhido - Adulteração no motor do ônibus verificada -
Sentença confirmada nessa parte - Recurso da ré improvido e da autora
parcialmente
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil - <em>Acidente de trânsito</em> - Abalroamento frontal entre
ônibus e lotação - Ingresso na contramão de direção pelo ônibus - Culpa
do preposto do ônibus, comprovada e reconhecida em primeiro grau -
Inconformismo desacolhido - Adulteração no motor do ônibus verificada -
Sentença confirmada nessa parte - Recurso da ré improvido e da autora
parcialmente provido.
Responsabilidade civil - <em>Acidente de trânsito</em> - Abalroamento frontal entre
ônibus e lotação - Ingresso na contramão de direção pelo ônibus -
Indenização por incapacidade total confirmada - Lesões diversas que, no
seu conjunto, conduzem à incapacidade laborai para exercer a atividade
de empregada doméstica - Sentença confirmada nessa parte - Recurso da
ré improvido e da autora parcialmente provido.
Responsabilidade civil - <em>Acidente de trânsito</em> - Abalroamento frontal entre
ônibus e lotação - Ingresso na contramão de direção pelo ônibus -
Pensão <em>vitalícia</em> fixada em um salário mínimo - Valor comprovado
documentalmente - Impossibilidade de majoração, ante a ausência de
prova de outros ganhos - Condição de vitaliciedade inafastável, por ser a
própria vítima - Circunstância em que a limitação até os 65 anos de idade
é concedida quando em favor de terceiro - Sentença confirmada nessa
parte - Recurso da ré improvido e da autora parcialmente provido.
Dano moral - Fixação em cem salários mínimos - Pretensão de majoração
- Possibilidade ante o manifesto sofrimento resultante do acidente e em
razão das seqüelas físicas e psíquicas - Indenização elevada para
duzentos salários mínimos - Sentença modificada nessa parte - Recurso
da ré improvido e da autora parcialmente provido para esse fim.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				4481 a 4500
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A224" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A223" style="padding-left:4px" >
						223
					</a>
				
			
		
			
				
				
					<a name="A224" style="padding-left:4px" >
						224
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						225
					</span>
				
				
			
		
			
				
				
					<a name="A226" style="padding-left:4px" >
						226
					</a>
				
			
		
			
				
				
					<a name="A227" style="padding-left:4px" >
						227
					</a>
				
			
		

		
			<a name="A226" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
