







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>241&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14233804" cdForo="0" >
										0055571-67.2006.8.26.0576
									</a>
									
									<a class="downloadEmenta" cdAcordao="14233804" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14233804);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14233804" style="display: none;" >									
	<div id="textAreaDados_14233804" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O- ACIDENTE DE TR&Acirc;NSITO- DANOS PERMANENTES- ILEGITIMIDADE DA R&Eacute;- DANOS MORAIS- DANOS MATERIAIS
- Infere-se que os bens m&oacute;veis se transmitem pela tradi&ccedil;&atilde;o e que a formaliza&ccedil;&atilde;o da propriedade do ve&iacute;culo junto ao Departamento Estadual de Tr&acirc;nsito se trata de quest&atilde;o meramente administrativa. Portanto, a empresa r&eacute; se configura como parte ileg&iacute;tima;
- Evidente que a autor sofreu grave ofensa aos seus direitos de personalidade. Suportou politraumatismo grave com les&otilde;es neurol&oacute;gicas e ortop&eacute;dicas, decorrente do infortuno acidente automobil&iacute;stico, que resultou em comprometimento da acuidade visual do olho esquerdo al&eacute;m da incapacidade laborativa total e permanente, obrigando-o a se aposentar por invalidez.  Proporcional, portanto, a majora&ccedil;&atilde;o da indeniza&ccedil;&atilde;o por danos morais, fixados em R$40.000,00;
- Pela aus&ecirc;ncia de provas, n&atilde;o se pode afirmar que as despesas alegadas de fato ocorreram e, se verdadeiras, qual fora o valor despendido. Desta maneira, &eacute; invi&aacute;vel a fixa&ccedil;&atilde;o do quantum indenizat&oacute;rio por danos materiais.
RECURSO DO AUTOR PARCIALMENTE PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0055571-67.2006.8.26.0576; Relator (a):&nbsp;Maria L&uacute;cia Pizzotti; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 15/12/2020; Data de Registro: 15/12/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Maria Lúcia Pizzotti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/12/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/12/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO- <em>ACIDENTE DE TRÂNSITO</em>- DANOS PERMANENTES- ILEGITIMIDADE DA RÉ- DANOS MORAIS- DANOS MATERIAIS
- Infere-se que os bens móveis se transmitem pela tradição e que a formalização da propriedade do veículo junto ao Departamento Estadual de Trânsito se trata de questão meramente administrativa. Portanto, a empresa ré se configura como parte ilegítima;
- Evidente que a autor sofreu
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO- <em>ACIDENTE DE TRÂNSITO</em>- DANOS PERMANENTES- ILEGITIMIDADE DA RÉ- DANOS MORAIS- DANOS MATERIAIS
- Infere-se que os bens móveis se transmitem pela tradição e que a formalização da propriedade do veículo junto ao Departamento Estadual de Trânsito se trata de questão meramente administrativa. Portanto, a empresa ré se configura como parte ilegítima;
- Evidente que a autor sofreu grave ofensa aos seus direitos de personalidade. Suportou politraumatismo grave com lesões neurológicas e ortopédicas, decorrente do infortuno acidente automobilístico, que resultou em comprometimento da acuidade visual do olho esquerdo além da incapacidade laborativa total e permanente, obrigando-o a se aposentar por invalidez.  Proporcional, portanto, a majoração da indenização por danos morais, fixados em R$40.000,00;
- Pela ausência de provas, não se pode afirmar que as despesas alegadas de fato ocorreram e, se verdadeiras, qual fora o valor despendido. Desta maneira, é inviável a fixação do quantum indenizatório por danos materiais.
RECURSO DO AUTOR PARCIALMENTE PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>242&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14229236" cdForo="0" >
										1005165-29.2015.8.26.0602
									</a>
									
									<a class="downloadEmenta" cdAcordao="14229236" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14229236);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14229236" style="display: none;" >									
	<div id="textAreaDados_14229236" class="mensagemSemFormatacao" >
		RECURSO &ndash; APELA&Ccedil;&Atilde;O C&Iacute;VEL &ndash; ACIDENTE DE TRANSITO &ndash; MANOBRA IMPRUDENTE QUE RESULTOU EM COLIS&Atilde;O DE AUTOMOTOR COM MOTOCICLO &ndash; REPARA&Ccedil;&Atilde;O DE DANOS MATERIAIS E MORAIS - A&Ccedil;&Atilde;O DE COBRAN&Ccedil;A. Justi&ccedil;a gratuita. Possibilidade. O requerido, ora recorrente, demonstrou n&atilde;o possuir condi&ccedil;&otilde;es de arcar com as custas do recurso, sem prejudicar sua pr&oacute;pria subsist&ecirc;ncia. Concess&atilde;o. Possibilidade.


RECURSO &ndash; APELA&Ccedil;&Atilde;O C&Iacute;VEL &ndash; ACIDENTE DE TRANSITO &ndash; MANOBRA IMPRUDENTE QUE RESULTOU EM COLIS&Atilde;O DE AUTOMOTOR COM MOTOCICLO  &ndash; REPARA&Ccedil;&Atilde;O DE DANOS MATERIAIS E MORAIS - A&Ccedil;&Atilde;O DE COBRAN&Ccedil;A Acidente causado pelo requerido que ao realizar manobra imprudente, colidiu com a motocicleta do autor. Culpa do demandado devidamente reconhecida, eis que n&atilde;o tomou as cautelas devidas, causando os danos apresentados. Culpa exclusiva do requerido. Admissibilidade. 1. Dano moral configurado. Senten&ccedil;a que arbitrou indeniza&ccedil;&atilde;o em quantia que reflete conformidade com os crit&eacute;rios de proporcionalidade, observadas ainda as peculiaridades do caso concreto.  2. Pens&atilde;o mensal devidamente arbitrada. Autor que ficou incapacitado para o trabalho e com sequelas do acidente noticiado, inclusive com a perda da vis&atilde;o do olho direito. Altera&ccedil;&atilde;o ou exclus&atilde;o da pens&atilde;o. Impossibilidade. Senten&ccedil;a mantida. Recurso de apela&ccedil;&atilde;o da requerida n&atilde;o provido, sem majora&ccedil;&atilde;o da verba sucumbencial com base no par&aacute;grafo 11 do artigo 85 do C&oacute;digo de Processo Civil.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1005165-29.2015.8.26.0602; Relator (a):&nbsp;Marcondes D'Angelo; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Sorocaba -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 14/12/2020; Data de Registro: 14/12/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcondes D'Angelo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Sorocaba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/12/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/12/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RECURSO – APELAÇÃO CÍVEL – <em>ACIDENTE DE TRANSITO</em> – MANOBRA IMPRUDENTE QUE RESULTOU EM COLISÃO DE AUTOMOTOR COM MOTOCICLO – REPARAÇÃO DE DANOS MATERIAIS E MORAIS - AÇÃO DE COBRANÇA. Justiça gratuita. Possibilidade. O requerido, ora recorrente, demonstrou não possuir condições de arcar com as custas do recurso, sem prejudicar sua própria subsistência. Concessão. Possibilidade.


RECURSO
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RECURSO – APELAÇÃO CÍVEL – <em>ACIDENTE DE TRANSITO</em> – MANOBRA IMPRUDENTE QUE RESULTOU EM COLISÃO DE AUTOMOTOR COM MOTOCICLO – REPARAÇÃO DE DANOS MATERIAIS E MORAIS - AÇÃO DE COBRANÇA. Justiça gratuita. Possibilidade. O requerido, ora recorrente, demonstrou não possuir condições de arcar com as custas do recurso, sem prejudicar sua própria subsistência. Concessão. Possibilidade.


RECURSO – APELAÇÃO CÍVEL – <em>ACIDENTE DE TRANSITO</em> – MANOBRA IMPRUDENTE QUE RESULTOU EM COLISÃO DE AUTOMOTOR COM MOTOCICLO  – REPARAÇÃO DE DANOS MATERIAIS E MORAIS - AÇÃO DE COBRANÇA Acidente causado pelo requerido que ao realizar manobra imprudente, colidiu com a motocicleta do autor. Culpa do demandado devidamente reconhecida, eis que não tomou as cautelas devidas, causando os danos apresentados. Culpa exclusiva do requerido. Admissibilidade. 1. Dano moral configurado. Sentença que arbitrou indenização em quantia que reflete conformidade com os critérios de proporcionalidade, observadas ainda as peculiaridades do caso concreto.  2. <em>Pensão mensal</em> devidamente arbitrada. Autor que ficou incapacitado para o trabalho e com sequelas do acidente noticiado, inclusive com a perda da visão do olho direito. Alteração ou exclusão da pensão. Impossibilidade. Sentença mantida. Recurso de apelação da requerida não provido, sem majoração da verba sucumbencial com base no parágrafo 11 do artigo 85 do Código de Processo Civil.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>243&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14227002" cdForo="0" >
										1007958-79.2018.8.26.0037
									</a>
									
									<a class="downloadEmenta" cdAcordao="14227002" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14227002);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14227002" style="display: none;" >									
	<div id="textAreaDados_14227002" class="mensagemSemFormatacao" >
		RESPONSABILIDADE DA ADMINISTRA&Ccedil;&Atilde;O. A&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos patrimoniais e extrapatrimoniais. Ressolagem de pneu na pista de rodagem. Responsabilidade objetiva, risco das atividades desenvolvidas e socializa&ccedil;&atilde;o dos preju&iacute;zos. Aplica&ccedil;&atilde;o da legisla&ccedil;&atilde;o consumerista. Aus&ecirc;ncia de prova da efici&ecirc;ncia dos servi&ccedil;os prestados pela requerida. Objeto na pista n&atilde;o &eacute; fato imprevis&iacute;vel, nem inevit&aacute;vel. Danos materiais e morais configurados. RECURSO DESPROVIDO. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1007958-79.2018.8.26.0037; Relator (a):&nbsp;Isabel Cogan; &Oacute;rg&atilde;o Julgador: 13&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Araraquara -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 11/12/2020; Data de Registro: 11/12/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Material											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Isabel Cogan
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Araraquara
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									13ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/12/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/12/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE DA ADMINISTRAÇÃO. Ação de reparação de danos patrimoniais e extrapatrimoniais. Ressolagem de pneu na pista de rodagem. Responsabilidade objetiva, risco das atividades desenvolvidas e socialização dos prejuízos. Aplicação da legislação consumerista. Ausência de prova da eficiência dos serviços prestados pela requerida. Objeto na pista não é fato imprevisível, nem inevitável. Danos
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE DA ADMINISTRAÇÃO. Ação de reparação de danos patrimoniais e extrapatrimoniais. Ressolagem de pneu na pista de rodagem. Responsabilidade objetiva, risco das atividades desenvolvidas e socialização dos prejuízos. Aplicação da legislação consumerista. Ausência de prova da eficiência dos serviços prestados pela requerida. Objeto na pista não é fato imprevisível, nem inevitável. Danos materiais e morais configurados. RECURSO DESPROVIDO. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>244&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14226570" cdForo="0" >
										0000074-16.2015.8.26.0168
									</a>
									
									<a class="downloadEmenta" cdAcordao="14226570" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14226570);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14226570" style="display: none;" >									
	<div id="textAreaDados_14226570" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL &ndash;  ERRO M&Eacute;DICO &ndash;  FALECIMENTO DE FILHO REC&Eacute;M-NASCIDO &ndash;  FALHA NA PRESTA&Ccedil;&Atilde;O DO SERVI&Ccedil;O &ndash;  Senten&ccedil;a de parcial proced&ecirc;ncia.
APELO INTERPOSTO PELO M&Eacute;DICO &ndash;  N&atilde;o recolhimento do preparo recursal, em dobro, ap&oacute;s regular intima&ccedil;&atilde;o &ndash;  Deser&ccedil;&atilde;o &ndash;  Intelig&ecirc;ncia do artigo 1.007, &sect; 4&ordm;, CPC &ndash;  N&atilde;o conhecimento.
ILEGITIMIDADE PASSIVA &ndash;  Impossibilidade de se demandar diretamente o agente &ndash;  Tema n&ordm; 940/STF &ndash;  Extin&ccedil;&atilde;o parcial, de of&iacute;cio.
CERCEAMENTO DE DEFESA &ndash;  Inocorr&ecirc;ncia &ndash;  Sufici&ecirc;ncia da prova produzida nos autos &ndash;  Rejei&ccedil;&atilde;o.
DANO MORAL &ndash;  Ocorr&ecirc;ncia &ndash;  Prova pericial corroborando a exist&ecirc;ncia de erro m&eacute;dico &ndash;  Nexo causal evidenciado &ndash;  Intelig&ecirc;ncia do artigo 373, I, do CPC &ndash;  Preju&iacute;zo que foge &agrave; seara de mero aborrecimento cotidiano &ndash;  Valor da indeniza&ccedil;&atilde;o fixado com razoabilidade e proporcionalidade &ndash;  Manuten&ccedil;&atilde;o.
DANO MATERIAL &ndash;  Pretens&atilde;o de pagamento de pens&atilde;o mensal e despesas funer&aacute;rias &ndash;  Cabimento &ndash;  Fam&iacute;lia de baixa renda &ndash;  Presun&ccedil;&atilde;o de depend&ecirc;ncia econ&ocirc;mica &ndash;  Entendimento do A. STJ &ndash;  Precedente desta C. C&acirc;mara &ndash;  Manuten&ccedil;&atilde;o.
JUROS DE MORA &ndash;  Incid&ecirc;ncia do regramento da Lei n&ordm; 11.960/09 &ndash;  Temas 810/STF e 905/STJ &ndash;  Reforma.
CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA &ndash;  Aplicabilidade do IPCA-E &ndash;  Temas 810/STF e 905/STJ &ndash;  Altera&ccedil;&atilde;o, de of&iacute;cio.
SUCUMB&Ecirc;NCIA &ndash;  A condena&ccedil;&atilde;o ao pagamento indeniza&ccedil;&atilde;o por danos morais em montante inferior ao postulado n&atilde;o implica sucumb&ecirc;ncia rec&iacute;proca &ndash;  S&uacute;mula n&ordm; 326/STJ &ndash;  Precedentes deste E. Tribunal &ndash;  Reforma.
&ndash;  Apelo dos autores parcialmente provido, desprovidos os apelos da Municipalidade e da Irmandade da Santa Casa de Miseric&oacute;rdia e Maternidade de Dracena, e parcialmente provido o reexame necess&aacute;rio, considerado interposto, com observa&ccedil;&atilde;o.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000074-16.2015.8.26.0168; Relator (a):&nbsp;Spoladore Dominguez; &Oacute;rg&atilde;o Julgador: 13&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Dracena -&nbsp;3&ordf; Vara; Data do Julgamento: 11/12/2020; Data de Registro: 11/12/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Spoladore Dominguez
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Dracena
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									13ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/12/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/12/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  ERRO MÉDICO –  FALECIMENTO DE FILHO RECÉM-NASCIDO –  FALHA NA PRESTAÇÃO DO SERVIÇO –  Sentença de parcial procedência.
APELO INTERPOSTO PELO MÉDICO –  Não recolhimento do preparo recursal, em dobro, após regular intimação –  Deserção –  Inteligência do artigo 1.007, § 4º, CPC –  Não conhecimento.
ILEGITIMIDADE PASSIVA –  Impossibilidade de se demandar diretamente o
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  ERRO MÉDICO –  FALECIMENTO DE FILHO RECÉM-NASCIDO –  FALHA NA PRESTAÇÃO DO SERVIÇO –  Sentença de parcial procedência.
APELO INTERPOSTO PELO MÉDICO –  Não recolhimento do preparo recursal, em dobro, após regular intimação –  Deserção –  Inteligência do artigo 1.007, § 4º, CPC –  Não conhecimento.
ILEGITIMIDADE PASSIVA –  Impossibilidade de se demandar diretamente o agente –  Tema nº 940/STF –  Extinção parcial, de ofício.
CERCEAMENTO DE DEFESA –  Inocorrência –  Suficiência da prova produzida nos autos –  Rejeição.
DANO MORAL –  Ocorrência –  Prova pericial corroborando a existência de erro médico –  Nexo causal evidenciado –  Inteligência do artigo 373, I, do CPC –  Prejuízo que foge à seara de mero aborrecimento cotidiano –  Valor da indenização fixado com razoabilidade e proporcionalidade –  Manutenção.
DANO MATERIAL –  Pretensão de pagamento de <em>pensão mensal</em> e despesas funerárias –  Cabimento –  Família de baixa renda –  Presunção de dependência econômica –  Entendimento do A. STJ –  Precedente desta C. Câmara –  Manutenção.
JUROS DE MORA –  Incidência do regramento da Lei nº 11.960/09 –  Temas 810/STF e 905/STJ –  Reforma.
CORREÇÃO MONETÁRIA –  Aplicabilidade do IPCA-E –  Temas 810/STF e 905/STJ –  Alteração, de ofício.
SUCUMBÊNCIA –  A condenação ao pagamento indenização por danos morais em montante inferior ao postulado não implica sucumbência recíproca –  Súmula nº 326/STJ –  Precedentes deste E. Tribunal –  Reforma.
–  Apelo dos autores parcialmente provido, desprovidos os apelos da Municipalidade e da Irmandade da Santa Casa de Misericórdia e Maternidade de Dracena, e parcialmente provido o reexame necessário, considerado interposto, com observação.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>245&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14225379" cdForo="0" >
										0004071-08.2014.8.26.0664
									</a>
									
									<a class="downloadEmenta" cdAcordao="14225379" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14225379);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14225379" style="display: none;" >									
	<div id="textAreaDados_14225379" class="mensagemSemFormatacao" >
		EMBARGOS DE DECLARA&Ccedil;&Atilde;O. Contradi&ccedil;&atilde;o. Inocorr&ecirc;ncia. Inconformismo com a decis&atilde;o deliberada n&atilde;o representa hip&oacute;tese de cabimento de embargos de declara&ccedil;&atilde;o. Expressa fundamenta&ccedil;&atilde;o dos temas colocados &quot;sub judice&quot;, sobre o afastamento do dever de indenizar da seguradora, em caso de alcoolemia do condutor do ve&iacute;culo. Prequestionamento. Prequestionamento que prescinde da cita&ccedil;&atilde;o expressa de entendimentos ou dispositivos de lei. EMBARGOS DA R&Eacute;  REJEITADOS. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 0004071-08.2014.8.26.0664; Relator (a):&nbsp;Berenice Marcondes Cesar; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Votuporanga -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 11/12/2020; Data de Registro: 11/12/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Berenice Marcondes Cesar
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Votuporanga
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/12/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/12/2020
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									4071082014826066450000
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>EMBARGOS DE DECLARAÇÃO. Contradição. Inocorrência. Inconformismo com a decisão deliberada não representa hipótese de cabimento de embargos de declaração. Expressa fundamentação dos temas colocados "sub judice", sobre o afastamento do dever de indenizar da seguradora, em caso de alcoolemia do condutor do veículo. Prequestionamento. Prequestionamento que prescinde da citação expressa de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>EMBARGOS DE DECLARAÇÃO. Contradição. Inocorrência. Inconformismo com a decisão deliberada não representa hipótese de cabimento de embargos de declaração. Expressa fundamentação dos temas colocados "sub judice", sobre o afastamento do dever de indenizar da seguradora, em caso de alcoolemia do condutor do veículo. Prequestionamento. Prequestionamento que prescinde da citação expressa de entendimentos ou dispositivos de lei. EMBARGOS DA RÉ  REJEITADOS. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>246&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14224053" cdForo="0" >
										1002042-17.2016.8.26.0431
									</a>
									
									<a class="downloadEmenta" cdAcordao="14224053" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14224053);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14224053" style="display: none;" >									
	<div id="textAreaDados_14224053" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS MATERIAIS E MORAIS. Colis&atilde;o &ndash; Senten&ccedil;a que julgou parcialmente procedente a pretens&atilde;o, quanto aos pedidos de indeniza&ccedil;&atilde;o por dano moral e pensionamento &ndash; Insurg&ecirc;ncia da r&eacute; que n&atilde;o prospera &ndash; Culpa concorrente n&atilde;o comprovada &ndash; Pens&atilde;o mensal devida, arbitrada em conformidade com a majorit&aacute;ria jurisprud&ecirc;ncia do C. STJ. Intelig&ecirc;ncia do art. 950 do CC &ndash; Dano moral caracterizado. Quantum indenizat&oacute;rio que atende aos crit&eacute;rios da razoabilidade e proporcionalidade, sem configurar enriquecimento sem causa &ndash; Fundamentos da r. senten&ccedil;a que merecem ser adotados como raz&atilde;o de decidir, a teor do artigo 252, RITJSP. Senten&ccedil;a mantida. No entanto, o recurso merece ser provido em pequena parte, apenas para o fim de conceder o benef&iacute;cio da gratuidade &agrave; r&eacute;. RECURSO PARCIALMENTE PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1002042-17.2016.8.26.0431; Relator (a):&nbsp;F&aacute;bio Podest&aacute;; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Pederneiras -&nbsp;2&ordf; Vara; Data do Julgamento: 10/12/2020; Data de Registro: 11/12/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Fábio Podestá
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Pederneiras
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/12/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/12/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE REPARAÇÃO DE DANOS MATERIAIS E MORAIS. Colisão – Sentença que julgou parcialmente procedente a pretensão, quanto aos pedidos de indenização por dano moral e pensionamento – Insurgência da ré que não prospera – Culpa concorrente não comprovada – <em>Pensão mensal</em> devida, arbitrada em conformidade com a majoritária jurisprudência
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE REPARAÇÃO DE DANOS MATERIAIS E MORAIS. Colisão – Sentença que julgou parcialmente procedente a pretensão, quanto aos pedidos de indenização por dano moral e pensionamento – Insurgência da ré que não prospera – Culpa concorrente não comprovada – <em>Pensão mensal</em> devida, arbitrada em conformidade com a majoritária jurisprudência do C. STJ. Inteligência do art. 950 do CC – Dano moral caracterizado. Quantum indenizatório que atende aos critérios da razoabilidade e proporcionalidade, sem configurar enriquecimento sem causa – Fundamentos da r. sentença que merecem ser adotados como razão de decidir, a teor do artigo 252, RITJSP. Sentença mantida. No entanto, o recurso merece ser provido em pequena parte, apenas para o fim de conceder o benefício da gratuidade à ré. RECURSO PARCIALMENTE PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>247&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14224171" cdForo="0" >
										1003998-89.2019.8.26.0002
									</a>
									
									<a class="downloadEmenta" cdAcordao="14224171" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14224171);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14224171" style="display: none;" >									
	<div id="textAreaDados_14224171" class="mensagemSemFormatacao" >
		EMBARGOS DE DECLARA&Ccedil;&Atilde;O &ndash;  Omiss&atilde;o. N&atilde;o ocorr&ecirc;ncia &ndash;  N&iacute;tido car&aacute;ter infringente dos embargos opostos - Pretendida rediscuss&atilde;o de mat&eacute;ria que j&aacute; foi objeto de aprecia&ccedil;&atilde;o por esta C. C&acirc;mara &ndash;  Embargos rejeitados. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 1003998-89.2019.8.26.0002; Relator (a):&nbsp;Daniela Menegatti Milano; &Oacute;rg&atilde;o Julgador: 19&ordf; C&acirc;mara de Direito Privado; Foro Regional II - Santo Amaro -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 11/12/2020; Data de Registro: 11/12/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Daniela Menegatti Milano
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									19ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/12/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/12/2020
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa14224171" align="justify">
												<strong>
													Ementa:
												</strong>
												EMBARGOS DE DECLARAÇÃO –  Omissão. Não ocorrência –  Nítido caráter infringente dos embargos opostos - Pretendida rediscussão de matéria que já foi objeto de apreciação por esta C. Câmara –  Embargos rejeitados. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>248&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14219873" cdForo="0" >
										1001059-19.2016.8.26.0075
									</a>
									
									<a class="downloadEmenta" cdAcordao="14219873" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14219873);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14219873" style="display: none;" >									
	<div id="textAreaDados_14219873" class="mensagemSemFormatacao" >
		Acidente do trabalho - A&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos materiais e morais - Senten&ccedil;a de improced&ecirc;ncia -  Recurso da autora - N&atilde;o conhecimento - Compet&ecirc;ncia da Justi&ccedil;a do Trabalho para julgamento do feito - Intelig&ecirc;ncia do art. 114, da CF - Incompet&ecirc;ncia 'ratione materiae' da Justi&ccedil;a Estadual - Aplica&ccedil;&atilde;o de orienta&ccedil;&atilde;o jurisprudencial emanada pelo STF, &uacute;nico legitimado a dirimir a quest&atilde;o pela via de interpreta&ccedil;&atilde;o final do texto constitucional.

Apelo n&atilde;o conhecido e, de of&iacute;cio, anulada a senten&ccedil;a, com determina&ccedil;&atilde;o de remessa dos autos &agrave; Justi&ccedil;a do Trabalho. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1001059-19.2016.8.26.0075; Relator (a):&nbsp;Marcos Ramos; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de Bertioga -&nbsp;1&ordf; Vara; Data do Julgamento: 10/12/2020; Data de Registro: 10/12/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcos Ramos
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bertioga
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/12/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/12/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Acidente do trabalho - Ação de reparação de danos materiais e morais - Sentença de improcedência -  Recurso da autora - Não conhecimento - Competência da Justiça do Trabalho para julgamento do feito - Inteligência do art. 114, da CF - Incompetência 'ratione materiae' da Justiça Estadual - Aplicação de orientação jurisprudencial emanada pelo STF, único legitimado a dirimir a questão pela via de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Acidente do trabalho - Ação de reparação de danos materiais e morais - Sentença de improcedência -  Recurso da autora - Não conhecimento - Competência da Justiça do Trabalho para julgamento do feito - Inteligência do art. 114, da CF - Incompetência 'ratione materiae' da Justiça Estadual - Aplicação de orientação jurisprudencial emanada pelo STF, único legitimado a dirimir a questão pela via de interpretação final do texto constitucional.

Apelo não conhecido e, de ofício, anulada a sentença, com determinação de remessa dos autos à Justiça do Trabalho. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>249&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14211888" cdForo="0" >
										1008660-49.2016.8.26.0084
									</a>
									
									<a class="downloadEmenta" cdAcordao="14211888" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14211888);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14211888" style="display: none;" >									
	<div id="textAreaDados_14211888" class="mensagemSemFormatacao" >
		Acidente de tr&acirc;nsito. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais. Parcial proced&ecirc;ncia. Motorista do coletivo que desrespeitou as normas de tr&acirc;nsito aplic&aacute;veis &agrave; esp&eacute;cie e atropelou menor com 10 anos de idade, o qual sofreu amputa&ccedil;&atilde;o de seu membro inferior (perna direita). Responsabilidade pela ocorr&ecirc;ncia do sinistro caracterizada. Indeniza&ccedil;&otilde;es devidas. Pens&atilde;o mensal e danos morais bem fixados.  Senten&ccedil;a mantida. 
Recursos da corr&eacute; e do autor n&atilde;o providos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1008660-49.2016.8.26.0084; Relator (a):&nbsp;Cesar Lacerda; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro Regional de Vila Mimosa -&nbsp;5&ordf; Vara; Data do Julgamento: 04/12/2020; Data de Registro: 04/12/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Cesar Lacerda
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Campinas
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/12/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/12/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>Acidente de trânsito</em>. Ação de indenização por danos materiais e morais. Parcial procedência. Motorista do coletivo que desrespeitou as normas de trânsito aplicáveis à espécie e atropelou menor com 10 anos de idade, o qual sofreu amputação de seu membro inferior (perna direita). Responsabilidade pela ocorrência do sinistro caracterizada. Indenizações devidas. <em>Pensão mensal</em> e
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>Acidente de trânsito</em>. Ação de indenização por danos materiais e morais. Parcial procedência. Motorista do coletivo que desrespeitou as normas de trânsito aplicáveis à espécie e atropelou menor com 10 anos de idade, o qual sofreu amputação de seu membro inferior (perna direita). Responsabilidade pela ocorrência do sinistro caracterizada. Indenizações devidas. <em>Pensão mensal</em> e danos morais bem fixados.  Sentença mantida. 
Recursos da corré e do autor não providos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>250&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14212430" cdForo="0" >
										0004316-24.2015.8.26.0360
									</a>
									
									<a class="downloadEmenta" cdAcordao="14212430" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14212430);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14212430" style="display: none;" >									
	<div id="textAreaDados_14212430" class="mensagemSemFormatacao" >
		VOTO N&ordm; 35.060
Acidente de tr&acirc;nsito. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o. Decis&atilde;o proferida no ju&iacute;zo criminal, devidamente transitada em julgado, que reconheceu a culpa do r&eacute;u pelo sinistro. Efeito vinculat&oacute;rio ao ju&iacute;zo c&iacute;vel, por for&ccedil;a do artigo 935, in fine, do CC. De todo modo, nos casos de colis&atilde;o traseira, h&aacute; presun&ccedil;&atilde;o relativa de culpa do motorista que segue atr&aacute;s, uma vez que a ele compete manter a dist&acirc;ncia necess&aacute;ria e suficiente para evitar colis&otilde;es. Exegese dos artigos 28 e 29, II, do CTB. No caso em apre&ccedil;o, o r&eacute;u n&atilde;o logrou demonstrar que a motocicleta, do forma brusca e imprevis&iacute;vel, invadiu a sua trajet&oacute;ria, tornando inevit&aacute;vel o choque, prova que a ele incumbia. Presentes os requisitos caracterizadores da responsabilidade civil, de rigor o ressarcimento dos preju&iacute;zos suportados pelos pela autora. 
DPVAT. De rigor a dedu&ccedil;&atilde;o do seguro obrigat&oacute;rio do valor da indeniza&ccedil;&atilde;o fixada, desde que o r&eacute;u comprove o recebimento de quantia pela autora. Intelig&ecirc;ncia da S&uacute;mula n&ordm; 246 do C. STJ.
Constitui&ccedil;&atilde;o de capital. Embora possa a autora requerer, de forma aut&ocirc;noma, na fase de cumprimento de senten&ccedil;a, que seja constitu&iacute;do capital para assegurar o pagamento do valor mensal da pens&atilde;o, n&atilde;o h&aacute; impedimento para j&aacute; constar da r. senten&ccedil;a condenat&oacute;ria determina&ccedil;&atilde;o a esse respeito. 
Apelo do r&eacute;u parcialmente provido, rejeitada a preliminar de n&atilde;o conhecimento do recurso, e provido o apelo da autora.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0004316-24.2015.8.26.0360; Relator (a):&nbsp;Gomes Varj&atilde;o; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Mococa -&nbsp;1&ordf; Vara; Data do Julgamento: 04/12/2020; Data de Registro: 04/12/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gomes Varjão
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Mococa
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/12/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/12/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>VOTO Nº 35.060
<em>Acidente de trânsito</em>. Ação de indenização. Decisão proferida no juízo criminal, devidamente transitada em julgado, que reconheceu a culpa do réu pelo sinistro. Efeito vinculatório ao juízo cível, por força do artigo 935, in fine, do CC. De todo modo, nos casos de colisão traseira, há presunção relativa de culpa do motorista que segue atrás, uma vez que a ele compete
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>VOTO Nº 35.060
<em>Acidente de trânsito</em>. Ação de indenização. Decisão proferida no juízo criminal, devidamente transitada em julgado, que reconheceu a culpa do réu pelo sinistro. Efeito vinculatório ao juízo cível, por força do artigo 935, in fine, do CC. De todo modo, nos casos de colisão traseira, há presunção relativa de culpa do motorista que segue atrás, uma vez que a ele compete manter a distância necessária e suficiente para evitar colisões. Exegese dos artigos 28 e 29, II, do CTB. No caso em apreço, o réu não logrou demonstrar que a motocicleta, do forma brusca e imprevisível, invadiu a sua trajetória, tornando inevitável o choque, prova que a ele incumbia. Presentes os requisitos caracterizadores da responsabilidade civil, de rigor o ressarcimento dos prejuízos suportados pelos pela autora. 
DPVAT. De rigor a dedução do seguro obrigatório do valor da indenização fixada, desde que o réu comprove o recebimento de quantia pela autora. Inteligência da Súmula nº 246 do C. STJ.
Constituição de capital. Embora possa a autora requerer, de forma autônoma, na fase de cumprimento de sentença, que seja constituído capital para assegurar o pagamento do valor mensal da pensão, não há impedimento para já constar da r. sentença condenatória determinação a esse respeito. 
Apelo do réu parcialmente provido, rejeitada a preliminar de não conhecimento do recurso, e provido o apelo da autora.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>251&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14208385" cdForo="0" >
										2273145-76.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14208385" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14208385);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14208385" style="display: none;" >									
	<div id="textAreaDados_14208385" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O (ACIDENTE DE TR&Acirc;NSITO) &ndash;  CUMPRIMENTO DE SENTEN&Ccedil;A &ndash;  DECIS&Atilde;O QUE DEFERIU A PENHORA SOBRE A PENS&Atilde;O POR MORTE RECEBIDA PELA COEXECUTADA, MEDIANTE DESCONTO DE 35% DO SAL&Aacute;RIO M&Iacute;NIMO DIRETAMENTE DO BENEF&Iacute;CIO, PARA PAGAMENTO DA PENS&Atilde;O ALIMENT&Iacute;CIA VINCENDA (AT&Eacute; OUTUBRO/2025) &ndash;  Executada que insiste na revoga&ccedil;&atilde;o da decis&atilde;o &ndash;  Descabimento &ndash;  Art. 833, &sect; 2&ordm;, do CPC/2015 que &eacute; claro, no sentido de n&atilde;o ser opon&iacute;vel a impenhorabilidade da pens&atilde;o em rela&ccedil;&atilde;o &agrave; d&iacute;vida alimentar, independentemente de sua natureza &ndash;  Medida prevista no art. 529, &sect; 3&ordm;, do CPC/2015 &ndash;  Observ&acirc;ncia ao limite legal de constri&ccedil;&atilde;o de at&eacute; 50% dos rendimentos l&iacute;quidos &ndash;  N&atilde;o comprova&ccedil;&atilde;o de comprometimento do sustento da agravante e de sua prole &ndash;  Decis&atilde;o mantida &ndash;  RECURSO DESPROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2273145-76.2020.8.26.0000; Relator (a):&nbsp;Angela Lopes; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Mau&aacute; -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 03/12/2020; Data de Registro: 03/12/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Angela Lopes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Mauá
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/12/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									03/12/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO DE INDENIZAÇÃO (<em>ACIDENTE DE TRÂNSITO</em>) –  CUMPRIMENTO DE SENTENÇA –  DECISÃO QUE DEFERIU A PENHORA SOBRE A PENSÃO POR MORTE RECEBIDA PELA COEXECUTADA, MEDIANTE DESCONTO DE 35% DO SALÁRIO MÍNIMO DIRETAMENTE DO BENEFÍCIO, PARA PAGAMENTO DA PENSÃO ALIMENTÍCIA VINCENDA (ATÉ OUTUBRO/2025) –  Executada que insiste na revogação da decisão –  Descabimento –  Art. 833, § 2º, do CPC/2015 que é
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO DE INDENIZAÇÃO (<em>ACIDENTE DE TRÂNSITO</em>) –  CUMPRIMENTO DE SENTENÇA –  DECISÃO QUE DEFERIU A PENHORA SOBRE A PENSÃO POR MORTE RECEBIDA PELA COEXECUTADA, MEDIANTE DESCONTO DE 35% DO SALÁRIO MÍNIMO DIRETAMENTE DO BENEFÍCIO, PARA PAGAMENTO DA PENSÃO ALIMENTÍCIA VINCENDA (ATÉ OUTUBRO/2025) –  Executada que insiste na revogação da decisão –  Descabimento –  Art. 833, § 2º, do CPC/2015 que é claro, no sentido de não ser oponível a impenhorabilidade da pensão em relação à dívida alimentar, independentemente de sua natureza –  Medida prevista no art. 529, § 3º, do CPC/2015 –  Observância ao limite legal de constrição de até 50% dos rendimentos líquidos –  Não comprovação de comprometimento do sustento da agravante e de sua prole –  Decisão mantida –  RECURSO DESPROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>252&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14208178" cdForo="0" >
										1014079-59.2016.8.26.0566
									</a>
									
									<a class="downloadEmenta" cdAcordao="14208178" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14208178);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14208178" style="display: none;" >									
	<div id="textAreaDados_14208178" class="mensagemSemFormatacao" >
		RECURSO DE APELA&Ccedil;&Atilde;O &ndash;  A&Ccedil;&Atilde;O DE PROCEDIMENTO COMUM &ndash;  RESPONSABILIDADE CIVIL DO ESTADO &ndash; VE&Iacute;CULO AUTOMOTOR &ndash;  MOTOCICLETA &ndash;  ACIDENTE AUTOMOBIL&Iacute;STICO EM VIA P&Uacute;BLICA &ndash;  DEJETOS NA PISTA &ndash;  OMISS&Atilde;O DA ADMINISTRA&Ccedil;&Atilde;O P&Uacute;BLICA NO DEVER DE FISCALIZA&Ccedil;&Atilde;O E CONSERVA&Ccedil;&Atilde;O DAS CONDI&Ccedil;&Otilde;ES DA VIA P&Uacute;BLICA &ndash;  &quot;FAUTE DU SERVICE&quot; &ndash;  PRETENS&Atilde;O AO RECEBIMENTO DE INDENIZA&Ccedil;&Atilde;O A T&Iacute;TULO DE DANOS MATERIAIS, MORAIS E EST&Eacute;TICOS &ndash;  POSSIBILIDADE &ndash;  PRETENS&Atilde;O &Agrave; CONDENA&Ccedil;&Atilde;O DA MUNICIPALIDADE AO PAGAMENTO DAS DESPESAS M&Eacute;DICAS E PSICOL&Oacute;GICAS FUTURAS &ndash;  IMPOSSIBILIDADE. 1. Demonstra&ccedil;&atilde;o suficiente do direito postulado e, tamb&eacute;m, do necess&aacute;rio e imprescind&iacute;vel nexo de causalidade, entre os fatos, a conduta dos agentes p&uacute;blicos e o resultado alcan&ccedil;ado. 2. As provas produzidas (documental, pericial e oral) e os demais elementos constantes dos autos, comprovam a ocorr&ecirc;ncia do evento, por aus&ecirc;ncia ou falha na presta&ccedil;&atilde;o do servi&ccedil;o p&uacute;blico. 3. Danos materiais, morais e est&eacute;ticos, pass&iacute;veis de reconhecimento e repara&ccedil;&atilde;o, caracterizados. 4. Indeniza&ccedil;&otilde;es fixadas na origem, mediante a observ&acirc;ncia dos princ&iacute;pios da razoabilidade, modera&ccedil;&atilde;o e proporcionalidade. 5. Arbitramento dos honor&aacute;rios advocat&iacute;cios recursais, a t&iacute;tulo de observa&ccedil;&atilde;o, em favor da parte vencedora, com fundamento no artigo 85, &sect; 11, do CPC/15. 6. A&ccedil;&atilde;o de procedimento comum, julgada parcialmente procedente, em Primeiro Grau de Jurisdi&ccedil;&atilde;o. 7. Senten&ccedil;a recorrida, ratificada. 8. Recurso de apela&ccedil;&atilde;o, apresentado pela parte r&eacute;, desprovido, com observa&ccedil;&atilde;o. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1014079-59.2016.8.26.0566; Relator (a):&nbsp;Francisco Bianco; &Oacute;rg&atilde;o Julgador: 5&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de S&atilde;o Carlos -&nbsp;Vara da Fazenda P&uacute;blica; Data do Julgamento: 03/12/2020; Data de Registro: 03/12/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Francisco Bianco
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Carlos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									5ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/12/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									03/12/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RECURSO DE APELAÇÃO –  AÇÃO DE PROCEDIMENTO COMUM –  RESPONSABILIDADE CIVIL DO ESTADO – VEÍCULO AUTOMOTOR –  MOTOCICLETA –  ACIDENTE AUTOMOBILÍSTICO EM VIA PÚBLICA –  DEJETOS NA PISTA –  OMISSÃO DA ADMINISTRAÇÃO PÚBLICA NO DEVER DE FISCALIZAÇÃO E CONSERVAÇÃO DAS CONDIÇÕES DA VIA PÚBLICA –  "FAUTE DU SERVICE" –  PRETENSÃO AO RECEBIMENTO DE INDENIZAÇÃO A TÍTULO DE DANOS MATERIAIS, MORAIS E
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RECURSO DE APELAÇÃO –  AÇÃO DE PROCEDIMENTO COMUM –  RESPONSABILIDADE CIVIL DO ESTADO – VEÍCULO AUTOMOTOR –  MOTOCICLETA –  ACIDENTE AUTOMOBILÍSTICO EM VIA PÚBLICA –  DEJETOS NA PISTA –  OMISSÃO DA ADMINISTRAÇÃO PÚBLICA NO DEVER DE FISCALIZAÇÃO E CONSERVAÇÃO DAS CONDIÇÕES DA VIA PÚBLICA –  "FAUTE DU SERVICE" –  PRETENSÃO AO RECEBIMENTO DE INDENIZAÇÃO A TÍTULO DE DANOS MATERIAIS, MORAIS E ESTÉTICOS –  POSSIBILIDADE –  PRETENSÃO À CONDENAÇÃO DA MUNICIPALIDADE AO PAGAMENTO DAS DESPESAS MÉDICAS E PSICOLÓGICAS FUTURAS –  IMPOSSIBILIDADE. 1. Demonstração suficiente do direito postulado e, também, do necessário e imprescindível nexo de causalidade, entre os fatos, a conduta dos agentes públicos e o resultado alcançado. 2. As provas produzidas (documental, pericial e oral) e os demais elementos constantes dos autos, comprovam a ocorrência do evento, por ausência ou falha na prestação do serviço público. 3. Danos materiais, morais e estéticos, passíveis de reconhecimento e reparação, caracterizados. 4. Indenizações fixadas na origem, mediante a observância dos princípios da razoabilidade, moderação e proporcionalidade. 5. Arbitramento dos honorários advocatícios recursais, a título de observação, em favor da parte vencedora, com fundamento no artigo 85, § 11, do CPC/15. 6. Ação de procedimento comum, julgada parcialmente procedente, em Primeiro Grau de Jurisdição. 7. Sentença recorrida, ratificada. 8. Recurso de apelação, apresentado pela parte ré, desprovido, com observação. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>253&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14208070" cdForo="0" >
										1003439-44.2018.8.26.0269
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="14208070" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14208070);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14208070" style="display: none;" >									
	<div id="textAreaDados_14208070" class="mensagemSemFormatacao" >
		RECURSO DE APELA&Ccedil;&Atilde;O &ndash;  A&Ccedil;&Atilde;O DE PROCEDIMENTO COMUM &ndash;  RESPONSABILIDADE CIVIL DO ESTADO - VE&Iacute;CULO AUTOMOTOR &ndash;  MOTOCICLETA &ndash;  ACIDENTE AUTOMOBIL&Iacute;STICO EM VIA P&Uacute;BLICA &ndash;  ANIMAL NA PISTA - &Oacute;BITO DO COMPANHEIRO DA PARTE AUTORA &ndash;&ndash;  OMISS&Atilde;O DA ADMINISTRA&Ccedil;&Atilde;O P&Uacute;BLICA NO DEVER DE FISCALIZA&Ccedil;&Atilde;O E CONSERVA&Ccedil;&Atilde;O DAS CONDI&Ccedil;&Otilde;ES DA VIA P&Uacute;BLICA &ndash;  &quot;FAUTE DU SERVICE&quot; &ndash;  PRETENS&Atilde;O AO RECEBIMENTO DE INDENIZA&Ccedil;&Atilde;O A T&Iacute;TULO DE DANOS MATERIAIS E MORAIS - POSSIBILIDADE. 1. Preliminarmente: a) a quest&atilde;o relacionada &agrave; ilegitimidade passiva da Municipalidade, confunde-se com o m&eacute;rito da lide e ser&aacute; analisada juntamente com a mat&eacute;ria de fundo; b) legitimidade ativa da parte autora, reconhecida. 2. No m&eacute;rito, suficientemente demonstrado o direito postulado e, tamb&eacute;m, o necess&aacute;rio e imprescind&iacute;vel nexo de causalidade, entre os fatos, a conduta (omissiva) da Municipalidade e o resultado alcan&ccedil;ado. 3. As provas produzidas e os demais elementos constantes dos autos, s&atilde;o aptos &agrave; demonstra&ccedil;&atilde;o da colis&atilde;o da motocicleta com o animal de grande porte e o consequente evento morte. 4. Danos materiais e morais, pass&iacute;veis de reconhecimento e repara&ccedil;&atilde;o, caracterizados. 5. Indeniza&ccedil;&atilde;o por danos materiais, arbitrada de acordo com os par&acirc;metros fixados pela jurisprud&ecirc;ncia. 6. Precedentes da jurisprud&ecirc;ncia do C. STJ e, inclusive, deste E. Tribunal de Justi&ccedil;a. 7. Incid&ecirc;ncia da corre&ccedil;&atilde;o monet&aacute;ria, de acordo com o IPCA-E, da seguinte forma: a) desde o arbitramento (S&uacute;mula n&ordm; 362, da jurisprud&ecirc;ncia dominante e reiterada do C. STJ), no tocante a indeniza&ccedil;&atilde;o, a t&iacute;tulo de danos morais; b) a partir do vencimento de cada parcela, com rela&ccedil;&atilde;o &agrave; indeniza&ccedil;&atilde;o, a t&iacute;tulo de danos materiais. 8. Incid&ecirc;ncia dos juros mora, nos termos do artigo 1&ordm;-F da Lei Federal n&ordm; 9.494/97, na reda&ccedil;&atilde;o da Lei Federal n&ordm; 11.960/09, da seguinte forma: a) a partir do evento danoso (S&uacute;mula n&ordm; 54, da jurisprud&ecirc;ncia dominante e reiterada do C. STJ), para a indeniza&ccedil;&atilde;o, a t&iacute;tulo de danos morais; b) desde o vencimento de cada parcela, relativamente &agrave; indeniza&ccedil;&atilde;o, a t&iacute;tulo de danos materiais. 9. Verificar-se-&aacute;, a t&iacute;tulo de observa&ccedil;&atilde;o, na fase de execu&ccedil;&atilde;o, a orienta&ccedil;&atilde;o diversa da jurisprud&ecirc;ncia do C. STF, em sede de repercuss&atilde;o geral, nos exatos termos do que vier a ser decidido no C. STF (Tema n&ordm; 810, aplicando-se, ainda, as eventuais e subsequentes altera&ccedil;&otilde;es), para a incid&ecirc;ncia dos encargos morat&oacute;rios (corre&ccedil;&atilde;o monet&aacute;ria e juros de mora), com rela&ccedil;&atilde;o a ambas as indeniza&ccedil;&otilde;es (danos materiais e morais). 10. Impossibilidade de fixa&ccedil;&atilde;o dos honor&aacute;rios advocat&iacute;cios, decorrentes da sucumb&ecirc;ncia, por equidade, reconhecida. 11. Arbitramento dos honor&aacute;rios advocat&iacute;cios recursais, em favor da parte vencedora, a t&iacute;tulo de observa&ccedil;&atilde;o, com fundamento no artigo 85, &sect; 11, do CPC/15. 12. A&ccedil;&atilde;o de procedimento comum, julgada parcialmente procedente, em Primeiro Grau de Jurisdi&ccedil;&atilde;o. 13. Senten&ccedil;a recorrida, ratificada, quanto ao m&eacute;rito da lide, com observa&ccedil;&atilde;o, relativamente &agrave; incid&ecirc;ncia dos encargos morat&oacute;rios (juros de mora e corre&ccedil;&atilde;o monet&aacute;ria), para ambas as indeniza&ccedil;&otilde;es (danos materiais e morais). 14. Ficam mantidos o resultado inicial da lide, os demais termos da r. senten&ccedil;a ora impugnada, os encargos da condena&ccedil;&atilde;o e os &ocirc;nus decorrentes da sucumb&ecirc;ncia originais. 15.  Recurso de apela&ccedil;&atilde;o, apresentado pela parte r&eacute;, desprovido, com observa&ccedil;&otilde;es. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o / Remessa Necess&aacute;ria 1003439-44.2018.8.26.0269; Relator (a):&nbsp;Francisco Bianco; &Oacute;rg&atilde;o Julgador: 5&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Itapetininga -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 03/12/2020; Data de Registro: 03/12/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação / Remessa Necessária / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Francisco Bianco
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itapetininga
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									5ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/12/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									03/12/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RECURSO DE APELAÇÃO –  AÇÃO DE PROCEDIMENTO COMUM –  RESPONSABILIDADE CIVIL DO ESTADO - VEÍCULO AUTOMOTOR –  MOTOCICLETA –  ACIDENTE AUTOMOBILÍSTICO EM VIA PÚBLICA –  ANIMAL NA PISTA - ÓBITO DO COMPANHEIRO DA PARTE AUTORA ––  OMISSÃO DA ADMINISTRAÇÃO PÚBLICA NO DEVER DE FISCALIZAÇÃO E CONSERVAÇÃO DAS CONDIÇÕES DA VIA PÚBLICA –  "FAUTE DU SERVICE" –  PRETENSÃO AO RECEBIMENTO DE INDENIZAÇÃO A
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RECURSO DE APELAÇÃO –  AÇÃO DE PROCEDIMENTO COMUM –  RESPONSABILIDADE CIVIL DO ESTADO - VEÍCULO AUTOMOTOR –  MOTOCICLETA –  ACIDENTE AUTOMOBILÍSTICO EM VIA PÚBLICA –  ANIMAL NA PISTA - ÓBITO DO COMPANHEIRO DA PARTE AUTORA ––  OMISSÃO DA ADMINISTRAÇÃO PÚBLICA NO DEVER DE FISCALIZAÇÃO E CONSERVAÇÃO DAS CONDIÇÕES DA VIA PÚBLICA –  "FAUTE DU SERVICE" –  PRETENSÃO AO RECEBIMENTO DE INDENIZAÇÃO A TÍTULO DE DANOS MATERIAIS E MORAIS - POSSIBILIDADE. 1. Preliminarmente: a) a questão relacionada à ilegitimidade passiva da Municipalidade, confunde-se com o mérito da lide e será analisada juntamente com a matéria de fundo; b) legitimidade ativa da parte autora, reconhecida. 2. No mérito, suficientemente demonstrado o direito postulado e, também, o necessário e imprescindível nexo de causalidade, entre os fatos, a conduta (omissiva) da Municipalidade e o resultado alcançado. 3. As provas produzidas e os demais elementos constantes dos autos, são aptos à demonstração da colisão da motocicleta com o animal de grande porte e o consequente evento morte. 4. Danos materiais e morais, passíveis de reconhecimento e reparação, caracterizados. 5. Indenização por danos materiais, arbitrada de acordo com os parâmetros fixados pela jurisprudência. 6. Precedentes da jurisprudência do C. STJ e, inclusive, deste E. Tribunal de Justiça. 7. Incidência da correção monetária, de acordo com o IPCA-E, da seguinte forma: a) desde o arbitramento (Súmula nº 362, da jurisprudência dominante e reiterada do C. STJ), no tocante a indenização, a título de danos morais; b) a partir do vencimento de cada parcela, com relação à indenização, a título de danos materiais. 8. Incidência dos juros mora, nos termos do artigo 1º-F da Lei Federal nº 9.494/97, na redação da Lei Federal nº 11.960/09, da seguinte forma: a) a partir do evento danoso (Súmula nº 54, da jurisprudência dominante e reiterada do C. STJ), para a indenização, a título de danos morais; b) desde o vencimento de cada parcela, relativamente à indenização, a título de danos materiais. 9. Verificar-se-á, a título de observação, na fase de execução, a orientação diversa da jurisprudência do C. STF, em sede de repercussão geral, nos exatos termos do que vier a ser decidido no C. STF (Tema nº 810, aplicando-se, ainda, as eventuais e subsequentes alterações), para a incidência dos encargos moratórios (correção monetária e juros de mora), com relação a ambas as indenizações (danos materiais e morais). 10. Impossibilidade de fixação dos honorários advocatícios, decorrentes da sucumbência, por equidade, reconhecida. 11. Arbitramento dos honorários advocatícios recursais, em favor da parte vencedora, a título de observação, com fundamento no artigo 85, § 11, do CPC/15. 12. Ação de procedimento comum, julgada parcialmente procedente, em Primeiro Grau de Jurisdição. 13. Sentença recorrida, ratificada, quanto ao mérito da lide, com observação, relativamente à incidência dos encargos moratórios (juros de mora e correção monetária), para ambas as indenizações (danos materiais e morais). 14. Ficam mantidos o resultado inicial da lide, os demais termos da r. sentença ora impugnada, os encargos da condenação e os ônus decorrentes da sucumbência originais. 15.  Recurso de apelação, apresentado pela parte ré, desprovido, com observações. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>254&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14206797" cdForo="0" >
										0011949-75.2011.8.26.0506
									</a>
									
									<a class="downloadEmenta" cdAcordao="14206797" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14206797);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14206797" style="display: none;" >									
	<div id="textAreaDados_14206797" class="mensagemSemFormatacao" >
		Apela&ccedil;&otilde;es e remessa necess&aacute;ria. A&ccedil;&atilde;o indenizat&oacute;ria, fundada em morte de familiar, causada por acidente de tr&acirc;nsito provocado por motorista de empresa contratada pelo Munic&iacute;pio de Ribeir&atilde;o Preto. Senten&ccedil;a de parcial proced&ecirc;ncia para condenar o motorista, com responsabilidade solid&aacute;ria da empresa contratada e subsidi&aacute;ria do Munic&iacute;pio de Ribeir&atilde;o Preto, ao pagamento de indeniza&ccedil;&atilde;o por danos morais, materiais, al&eacute;m de pens&atilde;o mensal. Insurg&ecirc;ncia de todos os envolvidos.  Preliminares que devem ser recha&ccedil;adas. Cerceamento do direito de defesa n&atilde;o configurado. Legitimidade passiva da Municipalidade que contratou empresa privada para realiza&ccedil;&atilde;o da obra e deve, portanto, arcar de forma subsidi&aacute;ria com a repara&ccedil;&atilde;o eventualmente fixada, na hip&oacute;tese de exaurimento ou insufici&ecirc;ncia dos recursos pela contratada. Legitimidade da empresa contratada tamb&eacute;m inconteste, porquanto solidariamente respons&aacute;vel pelos danos causados por seus empregados, servi&ccedil;ais e prepostos, no exerc&iacute;cio do trabalho que lhes competir, ou em raz&atilde;o dele. M&eacute;rito. Culpa do motorista bem demonstrada, pois houve desobedi&ecirc;ncia &agrave; sinaliza&ccedil;&atilde;o semaf&oacute;rica, causando a colis&atilde;o com a motociclista.  Senten&ccedil;a penal j&aacute; transitada em julgado que reconhece a pr&aacute;tica de homic&iacute;dio culposo pelo motorista. Preju&iacute;zo material bem demonstrado, sendo devida a repara&ccedil;&atilde;o. Danos&nbsp;morais in re ipsa no caso de falecimento de ente familiar pr&oacute;ximo. Valor arbitrado em R$200.000,00 que est&aacute; em sintonia com a jurisprud&ecirc;ncia do STJ, al&eacute;m de obedecer aos princ&iacute;pios da razoabilidade e proporcionalidade. Depend&ecirc;ncia financeira dos autores comprovada. Pens&atilde;o&nbsp;mensal devida e corretamente arbitrada em 2/3 da remunera&ccedil;&atilde;o do falecido. Necessidade, contudo, de incluir o 13&ordm; sal&aacute;rio e as f&eacute;rias remuneradas. Juros de mora pelo &iacute;ndice de remunera&ccedil;&atilde;o da caderneta de poupan&ccedil;a (art.&nbsp;1&ordm;-F&nbsp;da Lei n&ordm;&nbsp;9.494/97, com a reda&ccedil;&atilde;o dada pela Lei n&ordm; 11.960/09) e corre&ccedil;&atilde;o monet&aacute;ria pelo IPCA-E, conforme entendimento firmado pelo STF no julgamento do RExt n&ordm; 870.947/SE (Tema n&ordm; 810) e pelo STJ no julgamento do&nbsp;REsp n&ordm;&nbsp;1.495.146/MG&nbsp;(Tema n&ordm;&nbsp;905). Honor&aacute;rios bem fixados pela r. senten&ccedil;a. Majora&ccedil;&atilde;o da verba honor&aacute;ria para 12% do valor da condena&ccedil;&atilde;o, conforme artigo 85, &sect;11, do CPC. Recurso dos autores parcialmente provido. Remessa necess&aacute;ria e recursos dos r&eacute;us n&atilde;o providos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0011949-75.2011.8.26.0506; Relator (a):&nbsp;Ana Lucia Romanhole Martucci; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de Ribeir&atilde;o Preto -&nbsp;2&ordf; Vara da Fazenda P&uacute;blica; Data do Julgamento: 03/12/2020; Data de Registro: 03/12/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ana Lucia Romanhole Martucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/12/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									03/12/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelações e remessa necessária. Ação indenizatória, fundada em morte de familiar, causada por <em>acidente de trânsito</em> provocado por motorista de empresa contratada pelo Município de Ribeirão Preto. Sentença de parcial procedência para condenar o motorista, com responsabilidade solidária da empresa contratada e subsidiária do Município de Ribeirão Preto, ao pagamento de indenização por danos
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelações e remessa necessária. Ação indenizatória, fundada em morte de familiar, causada por <em>acidente de trânsito</em> provocado por motorista de empresa contratada pelo Município de Ribeirão Preto. Sentença de parcial procedência para condenar o motorista, com responsabilidade solidária da empresa contratada e subsidiária do Município de Ribeirão Preto, ao pagamento de indenização por danos morais, materiais, além de <em>pensão mensal</em>. Insurgência de todos os envolvidos.  Preliminares que devem ser rechaçadas. Cerceamento do direito de defesa não configurado. Legitimidade passiva da Municipalidade que contratou empresa privada para realização da obra e deve, portanto, arcar de forma subsidiária com a reparação eventualmente fixada, na hipótese de exaurimento ou insuficiência dos recursos pela contratada. Legitimidade da empresa contratada também inconteste, porquanto solidariamente responsável pelos danos causados por seus empregados, serviçais e prepostos, no exercício do trabalho que lhes competir, ou em razão dele. Mérito. Culpa do motorista bem demonstrada, pois houve desobediência à sinalização semafórica, causando a colisão com a motociclista.  Sentença penal já transitada em julgado que reconhece a prática de homicídio culposo pelo motorista. Prejuízo material bem demonstrado, sendo devida a reparação. Danos morais in re ipsa no caso de falecimento de ente familiar próximo. Valor arbitrado em R$200.000,00 que está em sintonia com a jurisprudência do STJ, além de obedecer aos princípios da razoabilidade e proporcionalidade. Dependência financeira dos autores comprovada. <em>Pensão mensal</em> devida e corretamente arbitrada em 2/3 da remuneração do falecido. Necessidade, contudo, de incluir o 13º salário e as férias remuneradas. Juros de mora pelo índice de remuneração da caderneta de poupança (art. 1º-F da Lei nº 9.494/97, com a redação dada pela Lei nº 11.960/09) e correção monetária pelo IPCA-E, conforme entendimento firmado pelo STF no julgamento do RExt nº 870.947/SE (Tema nº 810) e pelo STJ no julgamento do REsp nº 1.495.146/MG (Tema nº 905). Honorários bem fixados pela r. sentença. Majoração da verba honorária para 12% do valor da condenação, conforme artigo 85, §11, do CPC. Recurso dos autores parcialmente provido. Remessa necessária e recursos dos réus não providos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>255&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14204223" cdForo="0" >
										1011023-62.2017.8.26.0152
									</a>
									
									<a class="downloadEmenta" cdAcordao="14204223" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14204223);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14204223" style="display: none;" >									
	<div id="textAreaDados_14204223" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. Responsabilidade civil. Contrato de transporte urbano de passageiros. A&ccedil;&atilde;o para indenizar danos materiais emergentes, fixar pens&atilde;o mensal vital&iacute;cia e compensar dano moral, diante da irrevers&iacute;vel redu&ccedil;&atilde;o da capacidade laborativa da autora, que teve fraturada sua coluna lombar, ao ser arremessada ao ch&atilde;o quando o motorista do coletivo onde se encontrava passou em alta velocidade sobre quebra-molas. Senten&ccedil;a de parcial proced&ecirc;ncia para condenar a r&eacute; ao pagamento de danos emergentes (remunera&ccedil;&atilde;o devida por tr&ecirc;s meses em que ficou afastada do trabalho) e dano moral de R$ 3.000,00 (tr&ecirc;s mil reais). Apelo da parte autora.
Pens&atilde;o mensal vital&iacute;cia. Les&atilde;o corporal que reduz, permanentemente, a capacidade laborativa da autora, por se tratar de dano que lhe imp&otilde;e maior esfor&ccedil;o para executar as fun&ccedil;&otilde;es habituais. Aplica&ccedil;&atilde;o do disposto no art. 950 do C&oacute;digo Civil. Conduta de preposto da r&eacute;, nexo causal e dano comprovados, mediante prova testemunhal e per&iacute;cia judicial feita pelo IMESC. Responsabilidade objetiva do transportador. Falha da presta&ccedil;&atilde;o do servi&ccedil;o. Aus&ecirc;ncia de comprova&ccedil;&atilde;o de for&ccedil;a maior externa ou culpa exclusiva da v&iacute;tima. Perda patrimonial f&iacute;sica (comprometimento f&iacute;sico) de 6,25%, estabelecido em laudo pericial. Pens&atilde;o mensal estabelecida em 6,25% da remunera&ccedil;&atilde;o percebida pela autora, a ser paga de uma s&oacute; vez, tomando-se como par&acirc;metro a expectativa de vida das mulheres brasileiras em 2017 (ano do evento), conforme relat&oacute;rio do IBGE. O pagamento da pens&atilde;o vital&iacute;cia em parcela &uacute;nica &eacute; direito da v&iacute;tima, nos termos do par&aacute;grafo &uacute;nico do art. 950 do C&oacute;digo Civil, e s&oacute; h&aacute; de ser indeferido se o r&eacute;u demonstrar sua incapacidade econ&ocirc;mica para honrar a obriga&ccedil;&atilde;o, o que inocorre no caso concreto. Incid&ecirc;ncia de corre&ccedil;&atilde;o monet&aacute;ria pela tabela pr&aacute;tica do TJSP a partir do efetivo preju&iacute;zo (S&uacute;mula 43 do STJ), com juros de mora de 1% ao m&ecirc;s a contar da cita&ccedil;&atilde;o por se tratar de descumprimento contratual (art. 405 do C&oacute;digo Civil).
Dano moral. Evidente abalo no estado an&iacute;mico da autora em raz&atilde;o do sofrimento decorrente da les&atilde;o sofrida. Considerando a intensidade e natureza da les&atilde;o (fratura na coluna), o tempo de recupera&ccedil;&atilde;o, o rev&eacute;s do afastamento do trabalho, e a irreversibilidade do dano f&iacute;sico, o valor da indeniza&ccedil;&atilde;o por danos morais deve ser majorado para R$ 20.000,00 (vinte mil reais), montante que &eacute; razo&aacute;vel e proporcional aos fins de compensa&ccedil;&atilde;o do sofrimento da autora e de reprova&ccedil;&atilde;o e inibi&ccedil;&atilde;o de atividade descuidada da r&eacute; na presta&ccedil;&atilde;o de servi&ccedil;o de transporte urbano, que exp&otilde;e a risco a sa&uacute;de e a pr&oacute;pria vida dos passageiros. Incid&ecirc;ncia de corre&ccedil;&atilde;o monet&aacute;ria pela tabela pr&aacute;tica do TJSP a partir deste arbitramento (S&uacute;mula 362 do STJ), com juros de mora de 1% ao m&ecirc;s a contar da cita&ccedil;&atilde;o por se tratar de descumprimento contratual (art. 405 do C&oacute;digo Civil).
Honor&aacute;rios advocat&iacute;cios contratuais. Condena&ccedil;&atilde;o do sucumbente ao pagamento dos honor&aacute;rios fixados em contrato entabulado entre a parte vencedora e seu advogado. Descabimento. Contrato que n&atilde;o tem efeito em rela&ccedil;&atilde;o a terceiros que n&atilde;o participaram ou anu&iacute;ram ao ajuste. Quest&atilde;o pacificada pela Corte Especial do STJ no julgamento dos Embargos de Diverg&ecirc;ncia em Recurso Especial n&ordm; 1.507.864/RS, Rel. Ministra Laurita Vaz, j. 20.04.2016).
Senten&ccedil;a parcialmente reformada, para condenar a r&eacute; ao pagamento da pens&atilde;o mensal vital&iacute;cia em parcela &uacute;nica, e majorar a indeniza&ccedil;&atilde;o por dano moral. Recurso parcialmente provido.
&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1011023-62.2017.8.26.0152; Relator (a):&nbsp;El&oacute;i Estev&atilde;o Troly; &Oacute;rg&atilde;o Julgador: 15&ordf; C&acirc;mara de Direito Privado; Foro de Cotia -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 01/12/2020; Data de Registro: 02/12/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(11 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Elói Estevão Troly
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Cotia
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									15ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									01/12/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									02/12/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação. Responsabilidade civil. Contrato de transporte urbano de passageiros. Ação para indenizar danos materiais emergentes, fixar <em>pensão mensal</em> <em>vitalícia</em> e compensar dano moral, diante da irreversível redução da capacidade laborativa da autora, que teve fraturada sua coluna lombar, ao ser arremessada ao chão quando o motorista do coletivo onde se encontrava passou em alta
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação. Responsabilidade civil. Contrato de transporte urbano de passageiros. Ação para indenizar danos materiais emergentes, fixar <em>pensão mensal</em> <em>vitalícia</em> e compensar dano moral, diante da irreversível redução da capacidade laborativa da autora, que teve fraturada sua coluna lombar, ao ser arremessada ao chão quando o motorista do coletivo onde se encontrava passou em alta velocidade sobre quebra-molas. Sentença de parcial procedência para condenar a ré ao pagamento de danos emergentes (remuneração devida por três meses em que ficou afastada do trabalho) e dano moral de R$ 3.000,00 (três mil reais). Apelo da parte autora.
<em>Pensão mensal</em> <em>vitalícia</em>. Lesão corporal que reduz, permanentemente, a capacidade laborativa da autora, por se tratar de dano que lhe impõe maior esforço para executar as funções habituais. Aplicação do disposto no art. 950 do Código Civil. Conduta de preposto da ré, nexo causal e dano comprovados, mediante prova testemunhal e perícia judicial feita pelo IMESC. Responsabilidade objetiva do transportador. Falha da prestação do serviço. Ausência de comprovação de força maior externa ou culpa exclusiva da vítima. Perda patrimonial física (comprometimento físico) de 6,25%, estabelecido em laudo pericial. <em>Pensão mensal</em> estabelecida em 6,25% da remuneração percebida pela autora, a ser paga de uma só vez, tomando-se como parâmetro a expectativa de vida das mulheres brasileiras em 2017 (ano do evento), conforme relatório do IBGE. O pagamento da pensão <em>vitalícia</em> em parcela única é direito da vítima, nos termos do parágrafo único do art. 950 do Código Civil, e só há de ser indeferido se o réu demonstrar sua incapacidade econômica para honrar a obrigação, o que inocorre no caso concreto. Incidência de correção monetária pela tabela prática do TJSP a partir do efetivo prejuízo (Súmula 43 do STJ), com juros de mora de 1% ao mês a contar da citação por se tratar de descumprimento contratual (art. 405 do Código Civil).
Dano moral. Evidente abalo no estado anímico da autora em razão do sofrimento decorrente da lesão sofrida. Considerando a intensidade e natureza da lesão (fratura na coluna), o tempo de recuperação, o revés do afastamento do trabalho, e a irreversibilidade do dano físico, o valor da indenização por danos morais deve ser majorado para R$ 20.000,00 (vinte mil reais), montante que é razoável e proporcional aos fins de compensação do sofrimento da autora e de reprovação e inibição de atividade descuidada da ré na prestação de serviço de transporte urbano, que expõe a risco a saúde e a própria vida dos passageiros. Incidência de correção monetária pela tabela prática do TJSP a partir deste arbitramento (Súmula 362 do STJ), com juros de mora de 1% ao mês a contar da citação por se tratar de descumprimento contratual (art. 405 do Código Civil).
Honorários advocatícios contratuais. Condenação do sucumbente ao pagamento dos honorários fixados em contrato entabulado entre a parte vencedora e seu advogado. Descabimento. Contrato que não tem efeito em relação a terceiros que não participaram ou anuíram ao ajuste. Questão pacificada pela Corte Especial do STJ no julgamento dos Embargos de Divergência em Recurso Especial nº 1.507.864/RS, Rel. Ministra Laurita Vaz, j. 20.04.2016).
Sentença parcialmente reformada, para condenar a ré ao pagamento da <em>pensão mensal</em> <em>vitalícia</em> em parcela única, e majorar a indenização por dano moral. Recurso parcialmente provido.
								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>256&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14203389" cdForo="0" >
										0018161-20.2008.8.26.0506
									</a>
									
									<a class="downloadEmenta" cdAcordao="14203389" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14203389);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14203389" style="display: none;" >									
	<div id="textAreaDados_14203389" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito &ndash;  Ve&iacute;culos automotores &ndash;  A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais e materiais, com pedido de pensionamento mensal &ndash;  Demanda de piloto de motocicleta em face de propriet&aacute;rio e de condutor do outro ve&iacute;culo envolvido no acidente &ndash;  Senten&ccedil;a de parcial proced&ecirc;ncia da a&ccedil;&atilde;o e de improced&ecirc;ncia da reconven&ccedil;&atilde;o &ndash;  Recursos de ambas as partes &ndash;  Parcial reforma do julgado, apenas para retificar o termo inicial dos juros legais de mora &ndash;  Corr&eacute;u que, ap&oacute;s estacionar o ve&iacute;culo no bordo direito da via, abriu a porta sem se atentar para o fluxo de ve&iacute;culos na pista &ndash;  Responsabilidade exclusiva do motorista corr&eacute;u bem demonstrada atrav&eacute;s do conjunto probat&oacute;rio &ndash;  Ato il&iacute;cito configurado &ndash;  Indeniza&ccedil;&atilde;o devida - Pretens&atilde;o de majora&ccedil;&atilde;o do montante arbitrado a t&iacute;tulo de danos morais &ndash;  Descabimento &ndash;  Pens&atilde;o mensal que n&atilde;o &eacute; devida, haja vista a aus&ecirc;ncia de sequelas incapacitantes decorrentes do evento lesivo.

Apelo do autor parcialmente provido.

Apelo dos r&eacute;us desprovido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0018161-20.2008.8.26.0506; Relator (a):&nbsp;Marcos Ramos; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de Ribeir&atilde;o Preto -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 02/12/2020; Data de Registro: 02/12/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcos Ramos
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									02/12/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									02/12/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>Acidente de trânsito</em> –  Veículos automotores –  Ação de indenização por danos morais e materiais, com pedido de pensionamento mensal –  Demanda de piloto de motocicleta em face de proprietário e de condutor do outro veículo envolvido no acidente –  Sentença de parcial procedência da ação e de improcedência da reconvenção –  Recursos de ambas as partes –  Parcial reforma do julgado, apenas
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>Acidente de trânsito</em> –  Veículos automotores –  Ação de indenização por danos morais e materiais, com pedido de pensionamento mensal –  Demanda de piloto de motocicleta em face de proprietário e de condutor do outro veículo envolvido no acidente –  Sentença de parcial procedência da ação e de improcedência da reconvenção –  Recursos de ambas as partes –  Parcial reforma do julgado, apenas para retificar o termo inicial dos juros legais de mora –  Corréu que, após estacionar o veículo no bordo direito da via, abriu a porta sem se atentar para o fluxo de veículos na pista –  Responsabilidade exclusiva do motorista corréu bem demonstrada através do conjunto probatório –  Ato ilícito configurado –  Indenização devida - Pretensão de majoração do montante arbitrado a título de danos morais –  Descabimento –  <em>Pensão mensal</em> que não é devida, haja vista a ausência de sequelas incapacitantes decorrentes do evento lesivo.

Apelo do autor parcialmente provido.

Apelo dos réus desprovido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>257&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14197572" cdForo="0" >
										2083777-48.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14197572" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14197572);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14197572" style="display: none;" >									
	<div id="textAreaDados_14197572" class="mensagemSemFormatacao" >
			EMBARGOS DE DECLARA&Ccedil;&Atilde;O &ndash;  Aus&ecirc;ncia de omiss&atilde;o, contradi&ccedil;&atilde;o ou obscuridade que d&ecirc; ensejo a qualquer modifica&ccedil;&atilde;o no julgado - Embargos rejeitados. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 2083777-48.2020.8.26.0000; Relator (a):&nbsp;Caio Marcelo Mendes de Oliveira; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 30/11/2020; Data de Registro: 30/11/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Caio Marcelo Mendes de Oliveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/11/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/11/2020
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa14197572" align="justify">
												<strong>
													Ementa:
												</strong>
													EMBARGOS DE DECLARAÇÃO –  Ausência de omissão, contradição ou obscuridade que dê ensejo a qualquer modificação no julgado - Embargos rejeitados. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>258&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14194557" cdForo="0" >
										1001864-89.2018.8.26.0369
									</a>
									
									<a class="downloadEmenta" cdAcordao="14194557" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14194557);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14194557" style="display: none;" >									
	<div id="textAreaDados_14194557" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. Responsabilidade civil. Acidente de tr&acirc;nsito. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais e pens&atilde;o mensal. Senten&ccedil;a de parcial proced&ecirc;ncia. Colis&atilde;o lateral entre ve&iacute;culo e caminh&atilde;o. Morte da companheira e filha, beb&ecirc; de um m&ecirc;s, do autor. Culpa exclusiva do condutor do caminh&atilde;o, que invadiu a contram&atilde;o de dire&ccedil;&atilde;o e colidiu com o ve&iacute;culo do autor, causando a morte de duas pessoas e les&otilde;es corporais em outras tr&ecirc;s. Afastada a pretens&atilde;o de reconhecimento de culpa concorrente do condutor do ve&iacute;culo ou das v&iacute;timas. N&atilde;o comprovada a vers&atilde;o dos r&eacute;us de que as v&iacute;timas n&atilde;o estivam utilizando cinto de seguran&ccedil;a e cadeirinha. Propriet&aacute;rio do ve&iacute;culo que responde por culpa&nbsp;in elegendo&nbsp;ou&nbsp;in vigilando&nbsp;ao entregar o ve&iacute;culo ao condutor causador do dano.&nbsp;Precedentes do STJ e deste Tribunal. Morte de entes queridos (companheira e filha). Danos morais in re ipsa. Indeniza&ccedil;&atilde;o majorada, respeitado o limite do pedido inicial. Responsabilidade civil extracontratual. A corre&ccedil;&atilde;o monet&aacute;ria incide desde o arbitramento (S&uacute;mula 362 do STJ) e os juros de mora desde o evento danoso (S&uacute;mula 54 do STJ). Determina&ccedil;&atilde;o da aplica&ccedil;&atilde;o da S&uacute;mula 246 do STJ. Pretens&atilde;o de pens&atilde;o mensal afastada. N&atilde;o comprovada a depend&ecirc;ncia do autor em rela&ccedil;&atilde;o a sua companheira, restando evidente que ela era dependente econ&ocirc;mica do mesmo. Pens&atilde;o por morte do INSS que n&atilde;o considera a depend&ecirc;ncia econ&ocirc;mica como crit&eacute;rio para concess&atilde;o.  Senten&ccedil;a parcialmente reformada. Sucumb&ecirc;ncia rec&iacute;proca mantida. Honor&aacute;rios majorados. RECURSO DOS R&Eacute;US DESPROVIDO. RECURSO DO AUTOR PARCIALMENTE PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1001864-89.2018.8.26.0369; Relator (a):&nbsp;L. G. Costa Wagner; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Monte Apraz&iacute;vel -&nbsp;2&ordf; Vara; Data do Julgamento: 30/11/2020; Data de Registro: 30/11/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> L. G. Costa Wagner
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Monte Aprazível
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/11/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/11/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação. Responsabilidade civil. <em>Acidente de trânsito</em>. Ação de indenização por danos morais e <em>pensão mensal</em>. Sentença de parcial procedência. Colisão lateral entre veículo e caminhão. Morte da companheira e filha, bebê de um mês, do autor. Culpa exclusiva do condutor do caminhão, que invadiu a contramão de direção e colidiu com o veículo do autor, causando a morte de duas
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação. Responsabilidade civil. <em>Acidente de trânsito</em>. Ação de indenização por danos morais e <em>pensão mensal</em>. Sentença de parcial procedência. Colisão lateral entre veículo e caminhão. Morte da companheira e filha, bebê de um mês, do autor. Culpa exclusiva do condutor do caminhão, que invadiu a contramão de direção e colidiu com o veículo do autor, causando a morte de duas pessoas e lesões corporais em outras três. Afastada a pretensão de reconhecimento de culpa concorrente do condutor do veículo ou das vítimas. Não comprovada a versão dos réus de que as vítimas não estivam utilizando cinto de segurança e cadeirinha. Proprietário do veículo que responde por culpa in elegendo ou in vigilando ao entregar o veículo ao condutor causador do dano. Precedentes do STJ e deste Tribunal. Morte de entes queridos (companheira e filha). Danos morais in re ipsa. Indenização majorada, respeitado o limite do pedido inicial. Responsabilidade civil extracontratual. A correção monetária incide desde o arbitramento (Súmula 362 do STJ) e os juros de mora desde o evento danoso (Súmula 54 do STJ). Determinação da aplicação da Súmula 246 do STJ. Pretensão de <em>pensão mensal</em> afastada. Não comprovada a dependência do autor em relação a sua companheira, restando evidente que ela era dependente econômica do mesmo. Pensão por morte do INSS que não considera a dependência econômica como critério para concessão.  Sentença parcialmente reformada. Sucumbência recíproca mantida. Honorários majorados. RECURSO DOS RÉUS DESPROVIDO. RECURSO DO AUTOR PARCIALMENTE PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>259&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14192865" cdForo="0" >
										2263947-15.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14192865" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14192865);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14192865" style="display: none;" >									
	<div id="textAreaDados_14192865" class="mensagemSemFormatacao" >
		AGRAVO DE INSTRUMENTO. A&ccedil;&atilde;o indenizat&oacute;ria. Acidente de tr&acirc;nsito. Tutela de urg&ecirc;ncia. Fixa&ccedil;&atilde;o de indeniza&ccedil;&atilde;o mensal a t&iacute;tulo de lucros cessantes em favor do agravado. Custeio de tratamento dent&aacute;rio. Descabimento. Requisitos autorizadores da medida de urg&ecirc;ncia pleiteada n&atilde;o vislumbrados em sede de cogni&ccedil;&atilde;o sum&aacute;ria. Hip&oacute;tese que recomenda a pr&eacute;via instaura&ccedil;&atilde;o do contradit&oacute;rio, em primeiro grau de jurisdi&ccedil;&atilde;o, com a devida instru&ccedil;&atilde;o do feito. Precedentes da jurisprud&ecirc;ncia. Recurso provido.  &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2263947-15.2020.8.26.0000; Relator (a):&nbsp;Milton Carvalho; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de Guaruj&aacute; -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 30/11/2020; Data de Registro: 30/11/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Milton Carvalho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guarujá
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/11/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/11/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO. Ação indenizatória. <em>Acidente de trânsito</em>. Tutela de urgência. Fixação de indenização mensal a título de lucros cessantes em favor do agravado. Custeio de tratamento dentário. Descabimento. Requisitos autorizadores da medida de urgência pleiteada não vislumbrados em sede de cognição sumária. Hipótese que recomenda a prévia instauração do contraditório, em primeiro
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO. Ação indenizatória. <em>Acidente de trânsito</em>. Tutela de urgência. Fixação de indenização mensal a título de lucros cessantes em favor do agravado. Custeio de tratamento dentário. Descabimento. Requisitos autorizadores da medida de urgência pleiteada não vislumbrados em sede de cognição sumária. Hipótese que recomenda a prévia instauração do contraditório, em primeiro grau de jurisdição, com a devida instrução do feito. Precedentes da jurisprudência. Recurso provido.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>260&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14191136" cdForo="0" >
										1000162-37.2017.8.26.0210
									</a>
									
									<a class="downloadEmenta" cdAcordao="14191136" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14191136);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14191136" style="display: none;" >									
	<div id="textAreaDados_14191136" class="mensagemSemFormatacao" >
		R&Eacute; cartoalves - GRATUIDADE PROCESSUAL - PESSOA JUR&Iacute;DICA - HIPOSSUFICI&Ecirc;NCIA ECON&Ocirc;MICA - DEMONSTRA&Ccedil;&Atilde;O - favor legal - CONCESS&Atilde;O - EFEITO - A PARTIR DE ENT&Atilde;O.

A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA - ACIDENTE DE TR&Acirc;NSITO - V&Iacute;TIMA - MARIDO E PAI DOS AUTORES - ADVENTO MORTE - TESE - CULPA DO MOTORISTA DO CAMINH&Atilde;O - ALEGA&Ccedil;&Atilde;O - INVAS&Atilde;O DA CONTRAM&Atilde;O DE DIRE&Ccedil;&Atilde;O - INTERCEPTA&Ccedil;&Atilde;O DA MOTOCICLETA DA V&Iacute;TIMA - PROVA  INCONCLUSIVA - LAUDOS T&Eacute;CNICOS - INDICA&Ccedil;&Atilde;O - ACIONAMENTO DOS FREIOS NA PISTA CORRETA DA M&Atilde;O DE DIRE&Ccedil;&Atilde;O - CULPA - N&Atilde;O DEMONSTRA&Ccedil;&Atilde;O - DIN&Acirc;MICA DO EVENTO - N&Atilde;O ESCLARECIMENTO - AUTORES - N&Atilde;O DESINCUMB&Ecirc;NCIA do &ocirc;nus da prova DO FATO CONSTITUTIVO DO DIREITO (ART. 373, I, DO CPC) - PEDIDO - IMPROCED&Ecirc;NCIA - SENTEN&Ccedil;A - REFORMA.

R&Eacute;US - IMPUGNA&Ccedil;&Atilde;O &Agrave; GRATUIDADE PROCESSUAL - AUTORES - HIPOSSUFICI&Ecirc;NCIA ECON&Ocirc;MICA - DEMONSTRA&Ccedil;&Atilde;O - FAVOR LEGAL - MANUTEN&Ccedil;&Atilde;O.

r&eacute;us - POSTULA&Ccedil;&Atilde;O - APLICA&Ccedil;&Atilde;O DA LITIG&Acirc;NCIA DE M&Aacute;-F&Eacute; - autores - MERO EXERC&Iacute;CIO DO DIREITO DE a&ccedil;&atilde;o - N&Atilde;O ATUA&Ccedil;&Atilde;O COMO &quot;IMPROBUS LITIGATOR&quot; - n&atilde;o INCID&Ecirc;NCIA NAS hip&oacute;teses do art. 80 do cpc. 

HONOR&Aacute;RIOS ADVOCAT&Iacute;CIOS - LITISDENUNCIADA - PARCIAL RESIST&Ecirc;NCIA AO PEDIDO - IMPOSI&Ccedil;&Atilde;O - INTELIG&Ecirc;NCIA DO ART. 85 DO CPC.


APELO DOS R&Eacute;US PARCIALMENTE PROVIDOS, PREJUDICADOS O DA LITISDENUNCIADA E DOS AUTORES.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000162-37.2017.8.26.0210; Relator (a):&nbsp;Tavares de Almeida; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Gua&iacute;ra -&nbsp;2&ordf; Vara; Data do Julgamento: 27/11/2020; Data de Registro: 30/11/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Tavares de Almeida
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guaíra
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/11/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/11/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RÉ cartoalves - GRATUIDADE PROCESSUAL - PESSOA JURÍDICA - HIPOSSUFICIÊNCIA ECONÔMICA - DEMONSTRAÇÃO - favor legal - CONCESSÃO - EFEITO - A PARTIR DE ENTÃO.

AÇÃO INDENIZATÓRIA - <em>ACIDENTE DE TRÂNSITO</em> - VÍTIMA - MARIDO E PAI DOS AUTORES - ADVENTO MORTE - TESE - CULPA DO MOTORISTA DO CAMINHÃO - ALEGAÇÃO - INVASÃO DA CONTRAMÃO DE DIREÇÃO - INTERCEPTAÇÃO DA MOTOCICLETA DA VÍTIMA - PROVA 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RÉ cartoalves - GRATUIDADE PROCESSUAL - PESSOA JURÍDICA - HIPOSSUFICIÊNCIA ECONÔMICA - DEMONSTRAÇÃO - favor legal - CONCESSÃO - EFEITO - A PARTIR DE ENTÃO.

AÇÃO INDENIZATÓRIA - <em>ACIDENTE DE TRÂNSITO</em> - VÍTIMA - MARIDO E PAI DOS AUTORES - ADVENTO MORTE - TESE - CULPA DO MOTORISTA DO CAMINHÃO - ALEGAÇÃO - INVASÃO DA CONTRAMÃO DE DIREÇÃO - INTERCEPTAÇÃO DA MOTOCICLETA DA VÍTIMA - PROVA  INCONCLUSIVA - LAUDOS TÉCNICOS - INDICAÇÃO - ACIONAMENTO DOS FREIOS NA PISTA CORRETA DA MÃO DE DIREÇÃO - CULPA - NÃO DEMONSTRAÇÃO - DINÂMICA DO EVENTO - NÃO ESCLARECIMENTO - AUTORES - NÃO DESINCUMBÊNCIA do ônus da prova DO FATO CONSTITUTIVO DO DIREITO (ART. 373, I, DO CPC) - PEDIDO - IMPROCEDÊNCIA - SENTENÇA - REFORMA.

RÉUS - IMPUGNAÇÃO À GRATUIDADE PROCESSUAL - AUTORES - HIPOSSUFICIÊNCIA ECONÔMICA - DEMONSTRAÇÃO - FAVOR LEGAL - MANUTENÇÃO.

réus - POSTULAÇÃO - APLICAÇÃO DA LITIGÂNCIA DE MÁ-FÉ - autores - MERO EXERCÍCIO DO DIREITO DE ação - NÃO ATUAÇÃO COMO "IMPROBUS LITIGATOR" - não INCIDÊNCIA NAS hipóteses do art. 80 do cpc. 

HONORÁRIOS ADVOCATÍCIOS - LITISDENUNCIADA - PARCIAL RESISTÊNCIA AO PEDIDO - IMPOSIÇÃO - INTELIGÊNCIA DO ART. 85 DO CPC.


APELO DOS RÉUS PARCIALMENTE PROVIDOS, PREJUDICADOS O DA LITISDENUNCIADA E DOS AUTORES.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				241 a 260
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A12" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A11" style="padding-left:4px" >
						11
					</a>
				
			
		
			
				
				
					<a name="A12" style="padding-left:4px" >
						12
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						13
					</span>
				
				
			
		
			
				
				
					<a name="A14" style="padding-left:4px" >
						14
					</a>
				
			
		
			
				
				
					<a name="A15" style="padding-left:4px" >
						15
					</a>
				
			
		

		
			<a name="A14" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
