







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>541&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13649965" cdForo="0" >
										1011257-22.2017.8.26.0127
									</a>
									
									<a class="downloadEmenta" cdAcordao="13649965" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13649965);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13649965" style="display: none;" >									
	<div id="textAreaDados_13649965" class="mensagemSemFormatacao" >
		GRATUIDADE JUDICIAL. SITUA&Ccedil;&Atilde;O DE IMPOSSIBILIDADE DE ATENDER &Agrave;S DESPESAS PROCESSUAIS, QUE JUSTIFICA O DEFERIMENTO DO BENEF&Iacute;CIO AO DEMANDADO. A declara&ccedil;&atilde;o de miserabilidade gera presun&ccedil;&atilde;o relativa, deixando de prevalecer apenas diante de elementos de prova em contr&aacute;rio. Cabe ao juiz conceder o benef&iacute;cio, n&atilde;o se deparando com tais evid&ecirc;ncias. O deferimento da gratuidade judicial decorre da aus&ecirc;ncia de condi&ccedil;&otilde;es financeiras, o que se d&aacute; na hip&oacute;tese com rela&ccedil;&atilde;o ao r&eacute;u, ora apelante.

RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS. COLIS&Atilde;O. RESPONSABILIDADE DO R&Eacute;U CONFIGURADA. DANOS MATERIAIS RELACIONADOS AO CONSERTO DO VE&Iacute;CULO SUFICIENTEMENTE COMPROVADOS. CORRETAMENTE ADOTADO O OR&Ccedil;AMENTO DE MENOR VALOR. PROCED&Ecirc;NCIA RECONHECIDA. RECURSO IMPROVIDO. Suficientemente demonstrados os danos ocorridos no ve&iacute;culo, imp&otilde;e-se acolher o pedido de repara&ccedil;&atilde;o fundado no or&ccedil;amento de menor valor, cuja efic&aacute;cia probat&oacute;ria, apesar da impugna&ccedil;&atilde;o, n&atilde;o foi elidida por verdadeiro elemento de prova capaz de contrapor a veracidade do conte&uacute;do da documenta&ccedil;&atilde;o apresentada. Existindo suficiente comprova&ccedil;&atilde;o dos gastos havidos em decorr&ecirc;ncia do acidente, ineg&aacute;vel se apresenta o direito da respectiva repara&ccedil;&atilde;o.

RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS. MORTE DA V&Iacute;TIMA, PAI DOS AUTORES. RESPONSABILIDADE DO R&Eacute;U CONFIGURADA. PENS&Atilde;O EM FAVOR DOS FILHOS. PROCED&Ecirc;NCIA DO PEDIDO QUE DEVE PREVALECER. ADEQUADA FIXA&Ccedil;&Atilde;O. RECURSO IMPROVIDO. 1. A finalidade da verba &eacute; suprir a falta da ajuda alimentar propiciada pela v&iacute;tima aos filhos at&eacute; a data em que eles completariam 25 anos de idade, pois &eacute; nessa &eacute;poca, segundo o crit&eacute;rio de razoabilidade, que os filhos se afastam do lar para ter vida independente, ficando condicionado, ainda, &agrave; perman&ecirc;ncia na qualidade de solteiro. A pens&atilde;o por morte deve corresponder ao benef&iacute;cio que a v&iacute;tima propiciava aos dependentes, apresentando-se, portanto, adequados os crit&eacute;rios adotados pela senten&ccedil;a para a sua fixa&ccedil;&atilde;o, inclusive no tocante ao valor arbitrado, &agrave; m&iacute;ngua de qualquer questionamento do r&eacute;u a respeito dessa quest&atilde;o espec&iacute;fica. Da&iacute; n&atilde;o haver amparo para atender ao reclamo de exclus&atilde;o ou redu&ccedil;&atilde;o da verba. 2. N&atilde;o haver&aacute; compensa&ccedil;&atilde;o com valores eventualmente pagos pela Previd&ecirc;ncia Social, dada a origem diversa e independente das verbas.

RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS. MORTE DA V&Iacute;TIMA, PAI DOS AUTORES. DANO MORAL. CONFIGURA&Ccedil;&Atilde;O INEQU&Iacute;VOCA. RESPONSABILIDADE PELA RESPECTIVA REPARA&Ccedil;&Atilde;O. ARBITRAMENTO QUE GUARDA RAZOABILIDADE. RECURSO IMPROVIDO. A perda do pai, em condi&ccedil;&otilde;es tr&aacute;gicas caracteriza dano moral, tornando dispens&aacute;vel a demonstra&ccedil;&atilde;o de sua ocorr&ecirc;ncia. Levando-se em conta a circunst&acirc;ncia de se tratar de um epis&oacute;dio que envolve a morte de um ente querido, razo&aacute;vel se apresenta o montante arbitrado (R$ 20.000,00), inexistindo fundamento para a pretendida redu&ccedil;&atilde;o. Na verdade, at&eacute; comportaria amplia&ccedil;&atilde;o, mas como n&atilde;o houve recurso nesse sentido, h&aacute; de ser mantido o montante fixado. N&atilde;o h&aacute;, ademais, qualquer raz&atilde;o para levar a discuss&atilde;o ao campo da capacidade econ&ocirc;mica do r&eacute;u, diante da razoabilidade adotada. 

RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS. JULGAMENTO DE PROCED&Ecirc;NCIA DO PEDIDO. INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS E MATERIAIS. JUROS DE MORA INCIDENTES A PARTIR DO EVENTO. SUCUMB&Ecirc;NCIA. RECURSO DE APELA&Ccedil;&Atilde;O. HONOR&Aacute;RIOS ADVOCAT&Iacute;CIOS. ELEVA&Ccedil;&Atilde;O DO MONTANTE EM RAZ&Atilde;O DO IMPROVIMENTO. OBSERVA&Ccedil;&Otilde;ES EFETUADAS. 1. Em se tratando de responsabilidade extracontratual, os juros legais incidem a partir da data do fato (STJ, S&uacute;mula 54). Havendo norma espec&iacute;fica, afastada fica a incid&ecirc;ncia do artigo 405 do C&oacute;digo Civil e do artigo 240 do CPC, observando-se que tal determina&ccedil;&atilde;o se faz de of&iacute;cio, de acordo com o artigo 322, &sect; 1&ordm;, do CPC. 2. Por for&ccedil;a do que estabelece o artigo 85, &sect; 11, do referido estatuto, uma vez improvido o recurso de apela&ccedil;&atilde;o do r&eacute;u, da&iacute; adv&eacute;m a eleva&ccedil;&atilde;o da verba honor&aacute;ria de sua responsabilidade, fixando-a em 17% sobre o valor da condena&ccedil;&atilde;o, com a ressalva da inexigibilidade decorrente da gratuidade judicial ora concedida.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1011257-22.2017.8.26.0127; Relator (a):&nbsp;Antonio Rigolin; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Carapicu&iacute;ba -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 15/06/2020; Data de Registro: 15/06/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Antonio Rigolin
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Carapicuíba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>GRATUIDADE JUDICIAL. SITUAÇÃO DE IMPOSSIBILIDADE DE ATENDER ÀS DESPESAS PROCESSUAIS, QUE JUSTIFICA O DEFERIMENTO DO BENEFÍCIO AO DEMANDADO. A declaração de miserabilidade gera presunção relativa, deixando de prevalecer apenas diante de elementos de prova em contrário. Cabe ao juiz conceder o benefício, não se deparando com tais evidências. O deferimento da gratuidade judicial decorre da ausência
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>GRATUIDADE JUDICIAL. SITUAÇÃO DE IMPOSSIBILIDADE DE ATENDER ÀS DESPESAS PROCESSUAIS, QUE JUSTIFICA O DEFERIMENTO DO BENEFÍCIO AO DEMANDADO. A declaração de miserabilidade gera presunção relativa, deixando de prevalecer apenas diante de elementos de prova em contrário. Cabe ao juiz conceder o benefício, não se deparando com tais evidências. O deferimento da gratuidade judicial decorre da ausência de condições financeiras, o que se dá na hipótese com relação ao réu, ora apelante.

RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE REPARAÇÃO DE DANOS. COLISÃO. RESPONSABILIDADE DO RÉU CONFIGURADA. DANOS MATERIAIS RELACIONADOS AO CONSERTO DO VEÍCULO SUFICIENTEMENTE COMPROVADOS. CORRETAMENTE ADOTADO O ORÇAMENTO DE MENOR VALOR. PROCEDÊNCIA RECONHECIDA. RECURSO IMPROVIDO. Suficientemente demonstrados os danos ocorridos no veículo, impõe-se acolher o pedido de reparação fundado no orçamento de menor valor, cuja eficácia probatória, apesar da impugnação, não foi elidida por verdadeiro elemento de prova capaz de contrapor a veracidade do conteúdo da documentação apresentada. Existindo suficiente comprovação dos gastos havidos em decorrência do acidente, inegável se apresenta o direito da respectiva reparação.

RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE REPARAÇÃO DE DANOS. MORTE DA VÍTIMA, PAI DOS AUTORES. RESPONSABILIDADE DO RÉU CONFIGURADA. PENSÃO EM FAVOR DOS FILHOS. PROCEDÊNCIA DO PEDIDO QUE DEVE PREVALECER. ADEQUADA FIXAÇÃO. RECURSO IMPROVIDO. 1. A finalidade da verba é suprir a falta da ajuda alimentar propiciada pela vítima aos filhos até a data em que eles completariam 25 anos de idade, pois é nessa época, segundo o critério de razoabilidade, que os filhos se afastam do lar para ter vida independente, ficando condicionado, ainda, à permanência na qualidade de solteiro. A pensão por morte deve corresponder ao benefício que a vítima propiciava aos dependentes, apresentando-se, portanto, adequados os critérios adotados pela sentença para a sua fixação, inclusive no tocante ao valor arbitrado, à míngua de qualquer questionamento do réu a respeito dessa questão específica. Daí não haver amparo para atender ao reclamo de exclusão ou redução da verba. 2. Não haverá compensação com valores eventualmente pagos pela Previdência Social, dada a origem diversa e independente das verbas.

RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE REPARAÇÃO DE DANOS. MORTE DA VÍTIMA, PAI DOS AUTORES. DANO MORAL. CONFIGURAÇÃO INEQUÍVOCA. RESPONSABILIDADE PELA RESPECTIVA REPARAÇÃO. ARBITRAMENTO QUE GUARDA RAZOABILIDADE. RECURSO IMPROVIDO. A perda do pai, em condições trágicas caracteriza dano moral, tornando dispensável a demonstração de sua ocorrência. Levando-se em conta a circunstância de se tratar de um episódio que envolve a morte de um ente querido, razoável se apresenta o montante arbitrado (R$ 20.000,00), inexistindo fundamento para a pretendida redução. Na verdade, até comportaria ampliação, mas como não houve recurso nesse sentido, há de ser mantido o montante fixado. Não há, ademais, qualquer razão para levar a discussão ao campo da capacidade econômica do réu, diante da razoabilidade adotada. 

RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE REPARAÇÃO DE DANOS. JULGAMENTO DE PROCEDÊNCIA DO PEDIDO. INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS. JUROS DE MORA INCIDENTES A PARTIR DO EVENTO. SUCUMBÊNCIA. RECURSO DE APELAÇÃO. HONORÁRIOS ADVOCATÍCIOS. ELEVAÇÃO DO MONTANTE EM RAZÃO DO IMPROVIMENTO. OBSERVAÇÕES EFETUADAS. 1. Em se tratando de responsabilidade extracontratual, os juros legais incidem a partir da data do fato (STJ, Súmula 54). Havendo norma específica, afastada fica a incidência do artigo 405 do Código Civil e do artigo 240 do CPC, observando-se que tal determinação se faz de ofício, de acordo com o artigo 322, § 1º, do CPC. 2. Por força do que estabelece o artigo 85, § 11, do referido estatuto, uma vez improvido o recurso de apelação do réu, daí advém a elevação da verba honorária de sua responsabilidade, fixando-a em 17% sobre o valor da condenação, com a ressalva da inexigibilidade decorrente da gratuidade judicial ora concedida.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>542&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13647385" cdForo="0" >
										1002266-62.2016.8.26.0072
									</a>
									
									<a class="downloadEmenta" cdAcordao="13647385" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13647385);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13647385" style="display: none;" >									
	<div id="textAreaDados_13647385" class="mensagemSemFormatacao" >
		COMPET&Ecirc;NCIA RECURSAL. APELA&Ccedil;&Atilde;O. Acidente de tr&acirc;nsito. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais, julgada parcialmente procedente.  Recursos das partes. A&ccedil;&atilde;o conexa, decorrente do mesmo fato, que foi julgada pela Colenda 35&ordf; C&acirc;mara de Direito Privado. Preven&ccedil;&atilde;o configurada. Intelig&ecirc;ncia do art. 105 do Regimento Interno deste E. Tribunal de Justi&ccedil;a. Remessa dos autos &agrave; 35&ordf; C&acirc;mara de Direito Privado deste E. Tribunal. RECURSO N&Atilde;O CONHECIDO, determinada a remessa dos autos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1002266-62.2016.8.26.0072; Relator (a):&nbsp;Sergio Alfieri; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Bebedouro -&nbsp;1&ordf; Vara; Data do Julgamento: 15/06/2020; Data de Registro: 15/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sergio Alfieri
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bebedouro
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>COMPETÊNCIA RECURSAL. APELAÇÃO. <em>Acidente de trânsito</em>. Ação de indenização por danos materiais e morais, julgada parcialmente procedente.  Recursos das partes. Ação conexa, decorrente do mesmo fato, que foi julgada pela Colenda 35ª Câmara de Direito Privado. Prevenção configurada. Inteligência do art. 105 do Regimento Interno deste E. Tribunal de Justiça. Remessa dos autos à 35ª Câmara de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>COMPETÊNCIA RECURSAL. APELAÇÃO. <em>Acidente de trânsito</em>. Ação de indenização por danos materiais e morais, julgada parcialmente procedente.  Recursos das partes. Ação conexa, decorrente do mesmo fato, que foi julgada pela Colenda 35ª Câmara de Direito Privado. Prevenção configurada. Inteligência do art. 105 do Regimento Interno deste E. Tribunal de Justiça. Remessa dos autos à 35ª Câmara de Direito Privado deste E. Tribunal. RECURSO NÃO CONHECIDO, determinada a remessa dos autos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>543&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13641170" cdForo="0" >
										1021762-62.2016.8.26.0562
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="13641170" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13641170);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13641170" style="display: none;" >									
	<div id="textAreaDados_13641170" class="mensagemSemFormatacao" >
		
CIVIL. ACIDENTE DE TR&Acirc;NSITO. CONVERS&Atilde;O ABRUPTA DE CONDUTOR DE &Ocirc;NIBUS (VE&Iacute;CULO GRANDE) INTERCEPTANDO A TRAJET&Oacute;RIA DE MOTOCICLETA QUE TRANSITAVA &Agrave; DIREITA EM INSEGURA MANOBRA DE ULTRAPASSAGEM. CULPA CONCORRENTE DA V&Iacute;TIMA CONFIGURADA. SENTEN&Ccedil;A MANTIDA POR SEUS PR&Oacute;PRIOS E JUR&Iacute;DICOS FUNDAMENTOS. PENS&Atilde;O MENSAL VITAL&Iacute;CIA N&Atilde;O DEVIDA. INCAPACIDADE PARCIAL TEMPOR&Aacute;RIA AINDA SUJEITA A REVERSIBILIDADE.  LAUDO PERICIAL QUE APONTOU A INEXIST&Ecirc;NCIA DE INCAPACIDADE LABORAL ATUAL PARA ATIVIDADES HABITUAIS DE VENDEDORA. DANOS MORAL E EST&Eacute;TICO BEM ARBITRADOS.
1.  As manobras de convers&atilde;o devem observar as regras dos arts. 34, 35 e 38, CTB, e sempre com a ressalva do art. 29, &sect;2&ordm;, CTB, a indicar a necessidade de cuidado redobrado dos condutores de autom&oacute;veis em rela&ccedil;&atilde;o ao tr&acirc;nsito de motocicletas. As condutas de ambos os condutores envolvidos no acidente, indicam a culpa concorrente, o que emerge claro do depoimento pessoal da autora e das testemunhas ouvidas.
2. Nesse passo, quanto ao pedido de pensionamento mensal formulado por parte da autora, o mesmo n&atilde;o comporta acolhimento, porquanto o trabalho t&eacute;cnico pericial realizado e n&atilde;o infirmado validamente, foi conclusivo no sentido de n&atilde;o existir incapacidade laborativa atual para as atividades habituais da autora.
3. Por sua vez, a culpa concorrente n&atilde;o pode ser ignorada na fixa&ccedil;&atilde;o das indeniza&ccedil;&otilde;es e, nesses moldes, a despeito das graves circunst&acirc;ncias verificadas quando do acidente e as circunst&acirc;ncias que envolveram a recupera&ccedil;&atilde;o hospitalar da autora, a senten&ccedil;a de origem est&aacute; adequada e mensurou adequadamente os valores de ressarcimento a serem pagos &agrave; autora, n&atilde;o comportando qualquer altera&ccedil;&atilde;o.
4. Por fim, os juros de mora, na esteira da orienta&ccedil;&atilde;o jurisprudencial dos tribunais superiores envolvem mat&eacute;ria de ordem p&uacute;blica e, portanto, comportam altera&ccedil;&atilde;o &quot;ex officio&quot;, sem incorrer em julgamento ultra et extra petita. Portanto, nesse aspecto, tratando-se de responsabilidade civil por ato il&iacute;cito, na hip&oacute;tese, os juros de mora devem incidir a partir do evento danoso, nos moldes da S&uacute;mula 54 do E. STJ.
5. Recursos desprovidos, com observa&ccedil;&atilde;o. Corre&ccedil;&atilde;o &quot;ex officio&quot; do termo inicial dos juros de mora.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1021762-62.2016.8.26.0562; Relator (a):&nbsp;Artur Marques; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Santos -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 12/06/2020; Data de Registro: 12/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Artur Marques
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. CONVERSÃO ABRUPTA DE CONDUTOR DE ÔNIBUS (VEÍCULO GRANDE) INTERCEPTANDO A TRAJETÓRIA DE MOTOCICLETA QUE TRANSITAVA À DIREITA EM INSEGURA MANOBRA DE ULTRAPASSAGEM. CULPA CONCORRENTE DA VÍTIMA CONFIGURADA. SENTENÇA MANTIDA POR SEUS PRÓPRIOS E JURÍDICOS FUNDAMENTOS. <em>PENSÃO MENSAL</em> <em>VITALÍCIA</em> NÃO DEVIDA. INCAPACIDADE PARCIAL TEMPORÁRIA AINDA
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. CONVERSÃO ABRUPTA DE CONDUTOR DE ÔNIBUS (VEÍCULO GRANDE) INTERCEPTANDO A TRAJETÓRIA DE MOTOCICLETA QUE TRANSITAVA À DIREITA EM INSEGURA MANOBRA DE ULTRAPASSAGEM. CULPA CONCORRENTE DA VÍTIMA CONFIGURADA. SENTENÇA MANTIDA POR SEUS PRÓPRIOS E JURÍDICOS FUNDAMENTOS. <em>PENSÃO MENSAL</em> <em>VITALÍCIA</em> NÃO DEVIDA. INCAPACIDADE PARCIAL TEMPORÁRIA AINDA SUJEITA A REVERSIBILIDADE.  LAUDO PERICIAL QUE APONTOU A INEXISTÊNCIA DE INCAPACIDADE LABORAL ATUAL PARA ATIVIDADES HABITUAIS DE VENDEDORA. DANOS MORAL E ESTÉTICO BEM ARBITRADOS.
1.  As manobras de conversão devem observar as regras dos arts. 34, 35 e 38, CTB, e sempre com a ressalva do art. 29, §2º, CTB, a indicar a necessidade de cuidado redobrado dos condutores de automóveis em relação ao trânsito de motocicletas. As condutas de ambos os condutores envolvidos no acidente, indicam a culpa concorrente, o que emerge claro do depoimento pessoal da autora e das testemunhas ouvidas.
2. Nesse passo, quanto ao pedido de pensionamento mensal formulado por parte da autora, o mesmo não comporta acolhimento, porquanto o trabalho técnico pericial realizado e não infirmado validamente, foi conclusivo no sentido de não existir incapacidade laborativa atual para as atividades habituais da autora.
3. Por sua vez, a culpa concorrente não pode ser ignorada na fixação das indenizações e, nesses moldes, a despeito das graves circunstâncias verificadas quando do acidente e as circunstâncias que envolveram a recuperação hospitalar da autora, a sentença de origem está adequada e mensurou adequadamente os valores de ressarcimento a serem pagos à autora, não comportando qualquer alteração.
4. Por fim, os juros de mora, na esteira da orientação jurisprudencial dos tribunais superiores envolvem matéria de ordem pública e, portanto, comportam alteração "ex officio", sem incorrer em julgamento ultra et extra petita. Portanto, nesse aspecto, tratando-se de responsabilidade civil por ato ilícito, na hipótese, os juros de mora devem incidir a partir do evento danoso, nos moldes da Súmula 54 do E. STJ.
5. Recursos desprovidos, com observação. Correção "ex officio" do termo inicial dos juros de mora.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>544&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13640986" cdForo="0" >
										1012716-59.2014.8.26.0161
									</a>
									
									<a class="downloadEmenta" cdAcordao="13640986" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13640986);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13640986" style="display: none;" >									
	<div id="textAreaDados_13640986" class="mensagemSemFormatacao" >
		CIVIL. ACIDENTE DE TR&Acirc;NSITO. ATROPELAMENTO DE PEDESTRE EM ESTACIONAMENTO DE SUPERMERCADO. RESPONSABILIDADE OBJETIVA DO ESTABELECIMENTO COMERCIAL. CONFIGURA&Ccedil;&Atilde;O. DIC&Ccedil;&Atilde;O DO ART. 14 DO CDC. DANOS MORAIS EVIDENCIADOS, CUJA INDENIZA&Ccedil;&Atilde;O SE AFIGURA RAZO&Aacute;VEL, N&Atilde;O SENDO O CASO DE ALTERA&Ccedil;&Atilde;O DA R. SENTEN&Ccedil;A. RECURSOS DESPROVIDOS.
1. O atropelamento da autora verificado nas depend&ecirc;ncias do estacionamento da r&eacute; ficou claramente caracterizado como acidente de consumo, nos termos do artigo 14 do CDC, da&iacute; porque acertado o resultado atribu&iacute;do &agrave; lide pela r. senten&ccedil;a vergastada e que, &agrave; luz do conjunto probat&oacute;rio produzido, reconheceu os danos morais postulados como indeniz&aacute;veis, estando adequado tamb&eacute;m o valor da indeniza&ccedil;&atilde;o arbitrado, n&atilde;o comportando altera&ccedil;&atilde;o. Nessa mesma linha, orienta a S&uacute;mula 130 do E. STJ: &laquo;A empresa responde, perante o cliente, pela repara&ccedil;&atilde;o de dano ou furto de ve&iacute;culo ocorridos em seu estacionamento&raquo;.
2. Recursos improvidos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1012716-59.2014.8.26.0161; Relator (a):&nbsp;Artur Marques; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Diadema -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 12/06/2020; Data de Registro: 12/06/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Artur Marques
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Diadema
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. ATROPELAMENTO DE PEDESTRE EM ESTACIONAMENTO DE SUPERMERCADO. RESPONSABILIDADE OBJETIVA DO ESTABELECIMENTO COMERCIAL. CONFIGURAÇÃO. DICÇÃO DO ART. 14 DO CDC. DANOS MORAIS EVIDENCIADOS, CUJA INDENIZAÇÃO SE AFIGURA RAZOÁVEL, NÃO SENDO O CASO DE ALTERAÇÃO DA R. SENTENÇA. RECURSOS DESPROVIDOS.
1. O atropelamento da autora verificado nas dependências do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. ATROPELAMENTO DE PEDESTRE EM ESTACIONAMENTO DE SUPERMERCADO. RESPONSABILIDADE OBJETIVA DO ESTABELECIMENTO COMERCIAL. CONFIGURAÇÃO. DICÇÃO DO ART. 14 DO CDC. DANOS MORAIS EVIDENCIADOS, CUJA INDENIZAÇÃO SE AFIGURA RAZOÁVEL, NÃO SENDO O CASO DE ALTERAÇÃO DA R. SENTENÇA. RECURSOS DESPROVIDOS.
1. O atropelamento da autora verificado nas dependências do estacionamento da ré ficou claramente caracterizado como acidente de consumo, nos termos do artigo 14 do CDC, daí porque acertado o resultado atribuído à lide pela r. sentença vergastada e que, à luz do conjunto probatório produzido, reconheceu os danos morais postulados como indenizáveis, estando adequado também o valor da indenização arbitrado, não comportando alteração. Nessa mesma linha, orienta a Súmula 130 do E. STJ: «A empresa responde, perante o cliente, pela reparação de dano ou furto de veículo ocorridos em seu estacionamento».
2. Recursos improvidos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>545&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13633828" cdForo="0" >
										1002385-98.2014.8.26.0587
									</a>
									
									<a class="downloadEmenta" cdAcordao="13633828" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13633828);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13633828" style="display: none;" >									
	<div id="textAreaDados_13633828" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. RESPONSABILIDADE CIVIL. ACIDENTE AUTOMOBIL&Iacute;STICO. A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS MATERIAIS E MORAIS. Responsabilidade civil. Acidente de tr&acirc;nsito ocorrido em 17 de dezembro de 2013 durante o desempenho das atividades laborativas. V&iacute;tima fatal. Genitor e marido dos autores. Senten&ccedil;a de extin&ccedil;&atilde;o sem resolu&ccedil;&atilde;o do m&eacute;rito por falta de interesse de agir, considerando a proced&ecirc;ncia do pedido de indeniza&ccedil;&atilde;o em reclama&ccedil;&atilde;o trabalhista. Apelo dos autores. Extin&ccedil;&atilde;o an&ocirc;mala do feito afastada. Interesse de agir reconhecido. Reclama&ccedil;&atilde;o trabalhista movida contra a empregadora da v&iacute;tima a n&atilde;o obstar a persecu&ccedil;&atilde;o da repara&ccedil;&atilde;o devida na esfera c&iacute;vel, em rela&ccedil;&atilde;o &agrave; empregadora do causador do acidente, porquanto fundada, a responsabilidade das empresas, em rela&ccedil;&otilde;es jur&iacute;dicas distintas, absolutamente independentes entre si.  Causa madura, dando azo ao pronto conhecimento da quest&atilde;o posta &agrave; aprecia&ccedil;&atilde;o em seu m&eacute;rito (CPC, art. 1013, &sect; 3&ordm;, III). Concorr&ecirc;ncia de culpa do condutor do caminh&atilde;o funcion&aacute;rio da r&eacute; reconhecida, ao trafegar embriagado e com tac&oacute;grafo defeituoso. Responsabilidade da empregadora bem configurada. Exegese do artigo 932, inciso III, CC. Devida indeniza&ccedil;&atilde;o pelos danos morais infligidos aos autores. Fixa&ccedil;&atilde;o necess&aacute;ria, em ordem a atender-se ao duplo escopo, compensat&oacute;rio/punitivo da repara&ccedil;&atilde;o a tal t&iacute;tulo. Valor de R$ 50.000,00 para cada coautor (totalizando R$ 100.000,00), adequado &agrave;s diretrizes da proporcionalidade e razoabilidade, &agrave; considera&ccedil;&atilde;o das circunst&acirc;ncias do caso concreto, notadamente a gravidade do acidente, ocasionado com a concorr&ecirc;ncia de culpa pelo empregado da r&eacute;, dando azo &agrave; perda de ente da fam&iacute;lia nuclear dos autores. Pens&atilde;o devida a ambos os autores, vi&uacute;va e filho da v&iacute;tima, enquanto perdurar a depend&ecirc;ncia econ&ocirc;mica, observado o direito de acrescer. Honor&aacute;rios contratuais. Ressarcimento. Descabimento. Precedentes. Denuncia&ccedil;&atilde;o da lide. Rejei&ccedil;&atilde;o. Pretens&atilde;o fundada em &quot;garantia impr&oacute;pria&quot;. Ausente enquadramento jur&iacute;dico em qualquer das hip&oacute;teses do artigo 70 do CPC de 1973, vigente &agrave; &eacute;poca do deferimento do pedido. Sucumb&ecirc;ncia exclusiva da r&eacute; reconhecida. Senten&ccedil;a reformada.&nbsp;

Recurso parcialmente provido.&nbsp;
&nbsp;&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1002385-98.2014.8.26.0587; Relator (a):&nbsp;Airton Pinheiro de Castro; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Sebasti&atilde;o -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 10/06/2020; Data de Registro: 10/06/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Airton Pinheiro de Castro
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Sebastião
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. RESPONSABILIDADE CIVIL. ACIDENTE AUTOMOBILÍSTICO. AÇÃO DE REPARAÇÃO DE DANOS MATERIAIS E MORAIS. Responsabilidade civil. <em>Acidente de trânsito</em> ocorrido em 17 de dezembro de 2013 durante o desempenho das atividades laborativas. Vítima fatal. Genitor e marido dos autores. Sentença de extinção sem resolução do mérito por falta de interesse de agir, considerando a procedência do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. RESPONSABILIDADE CIVIL. ACIDENTE AUTOMOBILÍSTICO. AÇÃO DE REPARAÇÃO DE DANOS MATERIAIS E MORAIS. Responsabilidade civil. <em>Acidente de trânsito</em> ocorrido em 17 de dezembro de 2013 durante o desempenho das atividades laborativas. Vítima fatal. Genitor e marido dos autores. Sentença de extinção sem resolução do mérito por falta de interesse de agir, considerando a procedência do pedido de indenização em reclamação trabalhista. Apelo dos autores. Extinção anômala do feito afastada. Interesse de agir reconhecido. Reclamação trabalhista movida contra a empregadora da vítima a não obstar a persecução da reparação devida na esfera cível, em relação à empregadora do causador do acidente, porquanto fundada, a responsabilidade das empresas, em relações jurídicas distintas, absolutamente independentes entre si.  Causa madura, dando azo ao pronto conhecimento da questão posta à apreciação em seu mérito (CPC, art. 1013, § 3º, III). Concorrência de culpa do condutor do caminhão funcionário da ré reconhecida, ao trafegar embriagado e com tacógrafo defeituoso. Responsabilidade da empregadora bem configurada. Exegese do artigo 932, inciso III, CC. Devida indenização pelos danos morais infligidos aos autores. Fixação necessária, em ordem a atender-se ao duplo escopo, compensatório/punitivo da reparação a tal título. Valor de R$ 50.000,00 para cada coautor (totalizando R$ 100.000,00), adequado às diretrizes da proporcionalidade e razoabilidade, à consideração das circunstâncias do caso concreto, notadamente a gravidade do acidente, ocasionado com a concorrência de culpa pelo empregado da ré, dando azo à perda de ente da família nuclear dos autores. Pensão devida a ambos os autores, viúva e filho da vítima, enquanto perdurar a dependência econômica, observado o direito de acrescer. Honorários contratuais. Ressarcimento. Descabimento. Precedentes. Denunciação da lide. Rejeição. Pretensão fundada em "garantia imprópria". Ausente enquadramento jurídico em qualquer das hipóteses do artigo 70 do CPC de 1973, vigente à época do deferimento do pedido. Sucumbência exclusiva da ré reconhecida. Sentença reformada. 

Recurso parcialmente provido. 
 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>546&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13633023" cdForo="0" >
										1000963-65.2019.8.26.0344
									</a>
									
									<a class="downloadEmenta" cdAcordao="13633023" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13633023);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13633023" style="display: none;" >									
	<div id="textAreaDados_13633023" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. Responsabilidade civil. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais. Acidente de tr&acirc;nsito. Colis&atilde;o traseira. Senten&ccedil;a de parcial proced&ecirc;ncia. Apelo do r&eacute;u. Mantida a gratuidade da justi&ccedil;a dos autores (propriet&aacute;rio e condutor do ve&iacute;culo). Preliminar de viola&ccedil;&atilde;o &agrave; identidade f&iacute;sica do juiz afastada. Princ&iacute;pio do art. 132 do CPC/73 que n&atilde;o foi reproduzido no atual CPC. Prova oral que deve ser analisada com reservas, se tratando do depoimento do condutor que sofreu a colis&atilde;o traseira e dois informantes (parentes desse condutor). Boletim de ocorr&ecirc;ncia que registrou que o local de impacto foi na faixa de acelera&ccedil;&atilde;o. Foto do boletim que comprova a exist&ecirc;ncia da faixa de acelera&ccedil;&atilde;o e a impossibilidade de o autor acessar a grama (pela aus&ecirc;ncia de acostamento) sem passar pela faixa de acelera&ccedil;&atilde;o, que n&atilde;o pode ser acessada pelo ve&iacute;culo que segue pela via principal. Registro policial que conta com maior for&ccedil;a probat&oacute;ria do que a prova oral produzida, consistente no depoimento da parte interessada e pessoas a ela vinculadas. Autor que afirma que prestava aten&ccedil;&atilde;o no ve&iacute;culo da frente que estava seguindo. Falta de aten&ccedil;&atilde;o do autor/condutor que, ao reproduzir o ve&iacute;culo que seguia (50m a sua frente), acabou sinalizando para entrar na grama sem se atentar que naquele trecho havia faixa de acelera&ccedil;&atilde;o, interceptando a trajet&oacute;ria do r&eacute;u que, por estar em acelera&ccedil;&atilde;o, n&atilde;o teve tempo h&aacute;bil para frenagem. Culpa exclusiva do condutor autor reconhecida. Senten&ccedil;a reformada. Sucumb&ecirc;ncia alterada. RECURSO PARCIALMENTE PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000963-65.2019.8.26.0344; Relator (a):&nbsp;L. G. Costa Wagner; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Mar&iacute;lia -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 10/06/2020; Data de Registro: 10/06/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> L. G. Costa Wagner
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Marília
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação. Responsabilidade civil. Ação de indenização por danos materiais e morais. <em>Acidente de trânsito</em>. Colisão traseira. Sentença de parcial procedência. Apelo do réu. Mantida a gratuidade da justiça dos autores (proprietário e condutor do veículo). Preliminar de violação à identidade física do juiz afastada. Princípio do art. 132 do CPC/73 que não foi reproduzido no atual CPC. Prova
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação. Responsabilidade civil. Ação de indenização por danos materiais e morais. <em>Acidente de trânsito</em>. Colisão traseira. Sentença de parcial procedência. Apelo do réu. Mantida a gratuidade da justiça dos autores (proprietário e condutor do veículo). Preliminar de violação à identidade física do juiz afastada. Princípio do art. 132 do CPC/73 que não foi reproduzido no atual CPC. Prova oral que deve ser analisada com reservas, se tratando do depoimento do condutor que sofreu a colisão traseira e dois informantes (parentes desse condutor). Boletim de ocorrência que registrou que o local de impacto foi na faixa de aceleração. Foto do boletim que comprova a existência da faixa de aceleração e a impossibilidade de o autor acessar a grama (pela ausência de acostamento) sem passar pela faixa de aceleração, que não pode ser acessada pelo veículo que segue pela via principal. Registro policial que conta com maior força probatória do que a prova oral produzida, consistente no depoimento da parte interessada e pessoas a ela vinculadas. Autor que afirma que prestava atenção no veículo da frente que estava seguindo. Falta de atenção do autor/condutor que, ao reproduzir o veículo que seguia (50m a sua frente), acabou sinalizando para entrar na grama sem se atentar que naquele trecho havia faixa de aceleração, interceptando a trajetória do réu que, por estar em aceleração, não teve tempo hábil para frenagem. Culpa exclusiva do condutor autor reconhecida. Sentença reformada. Sucumbência alterada. RECURSO PARCIALMENTE PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>547&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13632928" cdForo="0" >
										1034138-40.2018.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="13632928" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13632928);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13632928" style="display: none;" >									
	<div id="textAreaDados_13632928" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. Responsabilidade civil. Acidente ferrovi&aacute;rio. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais. Atropelamento por trem. Senten&ccedil;a de improced&ecirc;ncia. A&ccedil;&atilde;o interposta pelos tr&ecirc;s filhos da v&iacute;tima. A empresa que explora atividade de transporte ferrovi&aacute;rio possui o dever legal de tomar as cautelas necess&aacute;rias e indispens&aacute;veis para evitar a ocorr&ecirc;ncia de acidentes. Falha no isolamento da linha f&eacute;rrea que permite a entrada de pedestres nos trechos desprovido de barreiras (cerca ou muros). V&iacute;tima que age de forma imprudente andando ao lado dos trilhos em local estreito. Culpa concorrente configurada. Repercuss&atilde;o Geral sobre o tema reconhecida nos Recursos Especiais n&ordm; 1.210.064 e 1.172.421. Dano moral in re ipsa, pela perda tr&aacute;gica de ente querido, fixado em R$ 75.000,00 (setenta e cinco mil reais) por autor. Senten&ccedil;a reformada. Sucumb&ecirc;ncia alterada. RECURSO PARCIALMENTE PROVIDO. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1034138-40.2018.8.26.0100; Relator (a):&nbsp;L. G. Costa Wagner; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 08/06/2020; Data de Registro: 10/06/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> L. G. Costa Wagner
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									08/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação. Responsabilidade civil. Acidente ferroviário. Ação de indenização por danos morais. Atropelamento por trem. Sentença de improcedência. Ação interposta pelos três filhos da vítima. A empresa que explora atividade de transporte ferroviário possui o dever legal de tomar as cautelas necessárias e indispensáveis para evitar a ocorrência de acidentes. Falha no isolamento da linha férrea que
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação. Responsabilidade civil. Acidente ferroviário. Ação de indenização por danos morais. Atropelamento por trem. Sentença de improcedência. Ação interposta pelos três filhos da vítima. A empresa que explora atividade de transporte ferroviário possui o dever legal de tomar as cautelas necessárias e indispensáveis para evitar a ocorrência de acidentes. Falha no isolamento da linha férrea que permite a entrada de pedestres nos trechos desprovido de barreiras (cerca ou muros). Vítima que age de forma imprudente andando ao lado dos trilhos em local estreito. Culpa concorrente configurada. Repercussão Geral sobre o tema reconhecida nos Recursos Especiais nº 1.210.064 e 1.172.421. Dano moral in re ipsa, pela perda trágica de ente querido, fixado em R$ 75.000,00 (setenta e cinco mil reais) por autor. Sentença reformada. Sucumbência alterada. RECURSO PARCIALMENTE PROVIDO. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>548&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13630672" cdForo="0" >
										1063974-97.2014.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="13630672" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13630672);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13630672" style="display: none;" >									
	<div id="textAreaDados_13630672" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O - RESPONSABILIDADE CIVIL - ACIDENTE DE TR&Acirc;NSITO - DANOS MATERIAIS, MORAIS E EST&Eacute;TICOS &ndash;  Hip&oacute;tese em que o preposto da r&eacute; executou manobra no ve&iacute;culo sem as devidas cautelas &ndash;  Atropelamento de v&iacute;tima na cal&ccedil;ada &ndash;  Acidente que resultou em les&otilde;es graves &ndash;  Conjunto probat&oacute;rio que demonstra a responsabilidade &ndash;  Nexo de causalidade e culpa comprovados - Danos caracterizados &ndash;  Correta fixa&ccedil;&atilde;o &ndash; Razoabilidade e proporcionalidade &ndash;  Constitui&ccedil;&atilde;o de capital - Liquida&ccedil;&atilde;o extrajudicial &ndash;  Possibilidade - Entendimento do Colendo STJ - Enunciado n&deg; 313 da S&uacute;mula do STJ &ndash;  Ofensa a Lei 6.024/74 - Inaplicabilidade - Parcial proced&ecirc;ncia em primeiro grau &ndash;  Proced&ecirc;ncia da lide secund&aacute;ria - Senten&ccedil;a mantida &ndash; Apelo da Companhia Mutual  desprovido, provido em parte o recurso da corr&eacute; VIP.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1063974-97.2014.8.26.0100; Relator (a):&nbsp;Claudio Hamilton; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;28&ordf; Vara C&iacute;vel; Data do Julgamento: 09/06/2020; Data de Registro: 09/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Claudio Hamilton
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									09/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO - RESPONSABILIDADE CIVIL - <em>ACIDENTE DE TRÂNSITO</em> - DANOS MATERIAIS, MORAIS E ESTÉTICOS –  Hipótese em que o preposto da ré executou manobra no veículo sem as devidas cautelas –  Atropelamento de vítima na calçada –  Acidente que resultou em lesões graves –  Conjunto probatório que demonstra a responsabilidade –  Nexo de causalidade e culpa comprovados - Danos caracterizados – 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO - RESPONSABILIDADE CIVIL - <em>ACIDENTE DE TRÂNSITO</em> - DANOS MATERIAIS, MORAIS E ESTÉTICOS –  Hipótese em que o preposto da ré executou manobra no veículo sem as devidas cautelas –  Atropelamento de vítima na calçada –  Acidente que resultou em lesões graves –  Conjunto probatório que demonstra a responsabilidade –  Nexo de causalidade e culpa comprovados - Danos caracterizados –  Correta fixação – Razoabilidade e proporcionalidade –  Constituição de capital - Liquidação extrajudicial –  Possibilidade - Entendimento do Colendo STJ - Enunciado n° 313 da Súmula do STJ –  Ofensa a Lei 6.024/74 - Inaplicabilidade - Parcial procedência em primeiro grau –  Procedência da lide secundária - Sentença mantida – Apelo da Companhia Mutual  desprovido, provido em parte o recurso da corré VIP.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>549&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13628334" cdForo="0" >
										1096417-96.2017.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="13628334" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13628334);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13628334" style="display: none;" >									
	<div id="textAreaDados_13628334" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO. REPARA&Ccedil;&Atilde;O DE DANOS MATERIAIS E MORAIS. FASE DE LIQUIDA&Ccedil;&Atilde;O DE SENTEN&Ccedil;A. Pretens&atilde;o  voltada &agrave; apura&ccedil;&atilde;o e defini&ccedil;&atilde;o do valor devido a t&iacute;tulo de pens&atilde;o mensal. Prova dos autos que, malgrado evidencie a contribui&ccedil;&atilde;o da v&iacute;tima no or&ccedil;amento familiar, n&atilde;o se revela suficiente a legitimar o quantum alvitrado como supostamente percebido pelo &quot;de cujus&quot;. Assim, na falta de outro par&acirc;metro objetivo, correto o arbitramento da pens&atilde;o mensal  tomando-se por base o correspondente a um sal&aacute;rio m&iacute;nimo na data dos fatos.  
Recurso desprovido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1096417-96.2017.8.26.0100; Relator (a):&nbsp;Airton Pinheiro de Castro; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 08/06/2020; Data de Registro: 08/06/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Airton Pinheiro de Castro
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									08/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									08/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. REPARAÇÃO DE DANOS MATERIAIS E MORAIS. FASE DE LIQUIDAÇÃO DE SENTENÇA. Pretensão  voltada à apuração e definição do valor devido a título de <em>pensão mensal</em>. Prova dos autos que, malgrado evidencie a contribuição da vítima no orçamento familiar, não se revela suficiente a legitimar o quantum alvitrado como supostamente percebido pelo "de cujus". Assim, na
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. REPARAÇÃO DE DANOS MATERIAIS E MORAIS. FASE DE LIQUIDAÇÃO DE SENTENÇA. Pretensão  voltada à apuração e definição do valor devido a título de <em>pensão mensal</em>. Prova dos autos que, malgrado evidencie a contribuição da vítima no orçamento familiar, não se revela suficiente a legitimar o quantum alvitrado como supostamente percebido pelo "de cujus". Assim, na falta de outro parâmetro objetivo, correto o arbitramento da <em>pensão mensal</em>  tomando-se por base o correspondente a um salário mínimo na data dos fatos.  
Recurso desprovido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>550&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13622909" cdForo="0" >
										1001830-21.2016.8.26.0358
									</a>
									
									<a class="downloadEmenta" cdAcordao="13622909" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13622909);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13622909" style="display: none;" >									
	<div id="textAreaDados_13622909" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. 1. Cerceamento de defesa. Inocorr&ecirc;ncia de nulidade pelo n&atilde;o aprofundamento da produ&ccedil;&atilde;o de provas. Alega&ccedil;&atilde;o gen&eacute;rica incapaz de infirmar a conclus&atilde;o judicial no sentido de que a causa estava madura para julgamento. Prova testemunhal, ademais, que n&atilde;o influenciaria no resultado da demanda. 2. Indeniza&ccedil;&atilde;o por danos materiais e morais irradiados de acidente de ve&iacute;culo em rodovia, ocasionado por animal na pista. Acidente ocorrido em virtude de falha na presta&ccedil;&atilde;o de servi&ccedil;o. Animal que n&atilde;o foi encontrado no local dos fatos ou nas imedia&ccedil;&otilde;es. Materialidade demonstrada por vest&iacute;gios de pelugem na carenagem da motocicleta. 3. Exclus&atilde;o da responsabilidade da litisdenunciada, pois o subjacente contrato restringe-se &agrave; manuten&ccedil;&atilde;o da via, sem prever fiscaliza&ccedil;&atilde;o e retirada de animais que eventualmente invadam a faixa de dom&iacute;nio. Dever que incumbe ao denunciante. 4. Indeniza&ccedil;&atilde;o pelos danos morais elevada para R$ 30.000,00. 5. Pensionamento mantido. 6. Reexame necess&aacute;rio parcialmente acolhido para dispensar a ordem de constitui&ccedil;&atilde;o de renda para garantia da pens&atilde;o mensal, mediante inclus&atilde;o do credor em folha de pagamento. 6. Apela&ccedil;&atilde;o do autor e reexame necess&aacute;rio, considerado interposto, parcialmente providos. Apela&ccedil;&atilde;o da denunciada integralmente provida.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1001830-21.2016.8.26.0358; Relator (a):&nbsp;Coimbra Schmidt; &Oacute;rg&atilde;o Julgador: 7&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Mirassol -&nbsp;3&ordf; Vara; Data do Julgamento: 06/06/2020; Data de Registro: 06/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Coimbra Schmidt
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Mirassol
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									7ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									06/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									06/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. 1. Cerceamento de defesa. Inocorrência de nulidade pelo não aprofundamento da produção de provas. Alegação genérica incapaz de infirmar a conclusão judicial no sentido de que a causa estava madura para julgamento. Prova testemunhal, ademais, que não influenciaria no resultado da demanda. 2. Indenização por danos materiais e morais irradiados de acidente de veículo em
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. 1. Cerceamento de defesa. Inocorrência de nulidade pelo não aprofundamento da produção de provas. Alegação genérica incapaz de infirmar a conclusão judicial no sentido de que a causa estava madura para julgamento. Prova testemunhal, ademais, que não influenciaria no resultado da demanda. 2. Indenização por danos materiais e morais irradiados de acidente de veículo em rodovia, ocasionado por animal na pista. Acidente ocorrido em virtude de falha na prestação de serviço. Animal que não foi encontrado no local dos fatos ou nas imediações. Materialidade demonstrada por vestígios de pelugem na carenagem da motocicleta. 3. Exclusão da responsabilidade da litisdenunciada, pois o subjacente contrato restringe-se à manutenção da via, sem prever fiscalização e retirada de animais que eventualmente invadam a faixa de domínio. Dever que incumbe ao denunciante. 4. Indenização pelos danos morais elevada para R$ 30.000,00. 5. Pensionamento mantido. 6. Reexame necessário parcialmente acolhido para dispensar a ordem de constituição de renda para garantia da <em>pensão mensal</em>, mediante inclusão do credor em folha de pagamento. 6. Apelação do autor e reexame necessário, considerado interposto, parcialmente providos. Apelação da denunciada integralmente provida.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>551&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13622449" cdForo="0" >
										2053419-03.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13622449" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13622449);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13622449" style="display: none;" >									
	<div id="textAreaDados_13622449" class="mensagemSemFormatacao" >
		*AGRAVO DE INSTRUMENTO. A&ccedil;&atilde;o de Indeniza&ccedil;&atilde;o por Danos Materiais. Fase de cumprimento de senten&ccedil;a. Acidente de tr&acirc;nsito. Pensionamento mensal. DECIS&Atilde;O que indeferiu pedido de pagamento da pens&atilde;o mensal vital&iacute;cia em parcela &uacute;nica. INCONFORMISMO da Seguradora executada deduzido no Recurso. EXAME: Pagamento da pens&atilde;o vital&iacute;cia em parcelas mensais que foi determinado em Ac&oacute;rd&atilde;o j&aacute; transitado em julgado. Quest&atilde;o que n&atilde;o pode ser modificada, sob pena de afronta &agrave; coisa julgada. Intelig&ecirc;ncia dos artigos 507 e 508, ambos do C&oacute;digo de Processo Civil. Prova pericial para a apura&ccedil;&atilde;o do d&eacute;bito exequendo envolvendo a pens&atilde;o mensal que j&aacute; foi, inclusive, determinada pela MM&ordf;. Ju&iacute;za &quot;a quo&quot;. Eventual levantamento a maior pelo exequente que deve ser objeto de exame pelo r. Ju&iacute;zo de origem ap&oacute;s a realiza&ccedil;&atilde;o da per&iacute;cia no tocante. Decis&atilde;o mantida. RECURSO N&Atilde;O PROVIDO.*&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2053419-03.2020.8.26.0000; Relator (a):&nbsp;Daise Fajardo Nogueira Jacot; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Ribeir&atilde;o Preto -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 05/06/2020; Data de Registro: 05/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(7 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Daise Fajardo Nogueira Jacot
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>*AGRAVO DE INSTRUMENTO. Ação de Indenização por Danos Materiais. Fase de cumprimento de sentença. <em>Acidente de trânsito</em>. Pensionamento mensal. DECISÃO que indeferiu pedido de pagamento da <em>pensão mensal</em> <em>vitalícia</em> em parcela única. INCONFORMISMO da Seguradora executada deduzido no Recurso. EXAME: Pagamento da pensão <em>vitalícia</em> em parcelas mensais que foi
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>*AGRAVO DE INSTRUMENTO. Ação de Indenização por Danos Materiais. Fase de cumprimento de sentença. <em>Acidente de trânsito</em>. Pensionamento mensal. DECISÃO que indeferiu pedido de pagamento da <em>pensão mensal</em> <em>vitalícia</em> em parcela única. INCONFORMISMO da Seguradora executada deduzido no Recurso. EXAME: Pagamento da pensão <em>vitalícia</em> em parcelas mensais que foi determinado em Acórdão já transitado em julgado. Questão que não pode ser modificada, sob pena de afronta à coisa julgada. Inteligência dos artigos 507 e 508, ambos do Código de Processo Civil. Prova pericial para a apuração do débito exequendo envolvendo a <em>pensão mensal</em> que já foi, inclusive, determinada pela MMª. Juíza "a quo". Eventual levantamento a maior pelo exequente que deve ser objeto de exame pelo r. Juízo de origem após a realização da perícia no tocante. Decisão mantida. RECURSO NÃO PROVIDO.*								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>552&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13612082" cdForo="0" >
										1000056-54.2016.8.26.0099
									</a>
									
									<a class="downloadEmenta" cdAcordao="13612082" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13612082);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13612082" style="display: none;" >									
	<div id="textAreaDados_13612082" class="mensagemSemFormatacao" >
		RECURSO &ndash; APELA&Ccedil;&Atilde;O C&Iacute;VEL &ndash; ACIDENTE DE TR&Acirc;NSITO &ndash;  COLIS&Atilde;O ENTRE VE&Iacute;CULO AUTOMOTOR E MOTOCICLETA &ndash; REPARA&Ccedil;&Atilde;O DE DANOS MORAIS E MATERIAIS &ndash; A&Ccedil;&Atilde;O DE COBRAN&Ccedil;A. 1. Acidente causado pela condutora do ve&iacute;culo descrito na inicial, que perdeu o controle do autom&oacute;vel, invadindo a contram&atilde;o de dire&ccedil;&atilde;o, vindo a colidir com a motocicleta do requerente.  Culpa exclusiva da requerida bem demonstrada. Alega&ccedil;&atilde;o de culpa de terceiro afastada. 2. Dano moral configurado. Senten&ccedil;a que arbitrou indeniza&ccedil;&atilde;o em quantia que reflete conformidade com os crit&eacute;rios de proporcionalidade, observadas ainda as peculiaridades do caso concreto.   3. Pens&atilde;o mensal. Arbitrada dentro dos par&acirc;metros incidentes &agrave; esp&eacute;cie. Altera&ccedil;&atilde;o. Impossibilidade.  Senten&ccedil;a mantida. Recurso de apela&ccedil;&atilde;o da requerida n&atilde;o provido, majorada a verba honor&aacute;ria com base no artigo 85, par&aacute;grafo 11, do C&oacute;digo de Processo Civil.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000056-54.2016.8.26.0099; Relator (a):&nbsp;Marcondes D'Angelo; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Bragan&ccedil;a Paulista -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 03/06/2020; Data de Registro: 03/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcondes D'Angelo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bragança Paulista
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									03/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RECURSO – APELAÇÃO CÍVEL – <em>ACIDENTE DE TRÂNSITO</em> –  COLISÃO ENTRE VEÍCULO AUTOMOTOR E MOTOCICLETA – REPARAÇÃO DE DANOS MORAIS E MATERIAIS – AÇÃO DE COBRANÇA. 1. Acidente causado pela condutora do veículo descrito na inicial, que perdeu o controle do automóvel, invadindo a contramão de direção, vindo a colidir com a motocicleta do requerente.  Culpa exclusiva da requerida bem demonstrada.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RECURSO – APELAÇÃO CÍVEL – <em>ACIDENTE DE TRÂNSITO</em> –  COLISÃO ENTRE VEÍCULO AUTOMOTOR E MOTOCICLETA – REPARAÇÃO DE DANOS MORAIS E MATERIAIS – AÇÃO DE COBRANÇA. 1. Acidente causado pela condutora do veículo descrito na inicial, que perdeu o controle do automóvel, invadindo a contramão de direção, vindo a colidir com a motocicleta do requerente.  Culpa exclusiva da requerida bem demonstrada. Alegação de culpa de terceiro afastada. 2. Dano moral configurado. Sentença que arbitrou indenização em quantia que reflete conformidade com os critérios de proporcionalidade, observadas ainda as peculiaridades do caso concreto.   3. <em>Pensão mensal</em>. Arbitrada dentro dos parâmetros incidentes à espécie. Alteração. Impossibilidade.  Sentença mantida. Recurso de apelação da requerida não provido, majorada a verba honorária com base no artigo 85, parágrafo 11, do Código de Processo Civil.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>553&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13609356" cdForo="0" >
										1006765-15.2017.8.26.0053
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="13609356" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13609356);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13609356" style="display: none;" >									
	<div id="textAreaDados_13609356" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  DANOS MATERIAIS E MORAIS &ndash;  Colis&atilde;o de viatura policial (que efetuava persegui&ccedil;&atilde;o policial) com o ve&iacute;culo do Autor &ndash;  Responsabilidade objetiva do Requerido (artigo 37, par&aacute;grafo sexto, da Constitui&ccedil;&atilde;o Federal) &ndash;  Demonstrado o nexo de causalidade entre o acidente e os danos sofridos pelo Autor &ndash;  Cab&iacute;vel a condena&ccedil;&atilde;o ao pagamento de indeniza&ccedil;&atilde;o por danos materiais (lucros cessantes) relativa ao per&iacute;odo em que o Autor permaneceu afastado de suas atividades &ndash;  Caracterizados os danos morais &ndash;  Descabido o pedido de pens&atilde;o mensal vital&iacute;cia (incapacidade do Autor &eacute; parcial e permanente) &ndash;  SENTEN&Ccedil;A DE PARCIAL PROCED&Ecirc;NCIA, para condenar ao pagamento de indeniza&ccedil;&atilde;o por danos materiais de R$ 19.677,00 e de indeniza&ccedil;&atilde;o por danos morais de R$ 50.000,00 (ambos com corre&ccedil;&atilde;o monet&aacute;ria desde o ajuizamento da a&ccedil;&atilde;o e juros morat&oacute;rios desde a cita&ccedil;&atilde;o, &quot;nos termos do artigo 1&ordm;-F da Lei n&ordm; 9.494/97... sem preju&iacute;zo de eventual revis&atilde;o de tais &iacute;ndices nos termos da Repercuss&atilde;o Geral &ndash;  Tema 810 do STF, atrelado ao RE 870947&quot;) &ndash; Sobre o valor da indeniza&ccedil;&atilde;o por danos morais deve incidir corre&ccedil;&atilde;o monet&aacute;ria desde a senten&ccedil;a (S&uacute;mula 362 do Superior Tribunal de Justi&ccedil;a) &ndash;  Senten&ccedil;a cont&eacute;m omiss&atilde;o &ndash; RECURSO DO REQUERIDO PARCIALMENTE PROVIDO, para que sobre o valor da indeniza&ccedil;&atilde;o por danos morais (R$ 50.000,00) incida corre&ccedil;&atilde;o monet&aacute;ria com base no &iacute;ndice IPCA-E  desde a senten&ccedil;a, al&eacute;m dos juros morat&oacute;rios de 0,5%  ao m&ecirc;s desde 28 de mar&ccedil;o de 2017, E DECLARO (DE OF&Iacute;CIO) que sobre o valor da indeniza&ccedil;&atilde;o por danos materiais (R$ 19.677,00) incidem corre&ccedil;&atilde;o monet&aacute;ria com base no &iacute;ndice IPCA-E desde o ajuizamento da a&ccedil;&atilde;o e juros morat&oacute;rios de 0,5% ao m&ecirc;s desde 28 de mar&ccedil;o de 2017&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1006765-15.2017.8.26.0053; Relator (a):&nbsp;Flavio Abramovici; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro Central - Fazenda P&uacute;blica/Acidentes -&nbsp;4&ordf; Vara de Fazenda P&uacute;blica; Data do Julgamento: 02/06/2020; Data de Registro: 02/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Flavio Abramovici
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									02/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									02/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  <em>ACIDENTE DE TRÂNSITO</em> –  DANOS MATERIAIS E MORAIS –  Colisão de viatura policial (que efetuava perseguição policial) com o veículo do Autor –  Responsabilidade objetiva do Requerido (artigo 37, parágrafo sexto, da Constituição Federal) –  Demonstrado o nexo de causalidade entre o acidente e os danos sofridos pelo Autor –  Cabível a condenação ao pagamento de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  <em>ACIDENTE DE TRÂNSITO</em> –  DANOS MATERIAIS E MORAIS –  Colisão de viatura policial (que efetuava perseguição policial) com o veículo do Autor –  Responsabilidade objetiva do Requerido (artigo 37, parágrafo sexto, da Constituição Federal) –  Demonstrado o nexo de causalidade entre o acidente e os danos sofridos pelo Autor –  Cabível a condenação ao pagamento de indenização por danos materiais (lucros cessantes) relativa ao período em que o Autor permaneceu afastado de suas atividades –  Caracterizados os danos morais –  Descabido o pedido de <em>pensão mensal</em> <em>vitalícia</em> (incapacidade do Autor é parcial e permanente) –  SENTENÇA DE PARCIAL PROCEDÊNCIA, para condenar ao pagamento de indenização por danos materiais de R$ 19.677,00 e de indenização por danos morais de R$ 50.000,00 (ambos com correção monetária desde o ajuizamento da ação e juros moratórios desde a citação, "nos termos do artigo 1º-F da Lei nº 9.494/97... sem prejuízo de eventual revisão de tais índices nos termos da Repercussão Geral –  Tema 810 do STF, atrelado ao RE 870947") – Sobre o valor da indenização por danos morais deve incidir correção monetária desde a sentença (Súmula 362 do Superior Tribunal de Justiça) –  Sentença contém omissão – RECURSO DO REQUERIDO PARCIALMENTE PROVIDO, para que sobre o valor da indenização por danos morais (R$ 50.000,00) incida correção monetária com base no índice IPCA-E  desde a sentença, além dos juros moratórios de 0,5%  ao mês desde 28 de março de 2017, E DECLARO (DE OFÍCIO) que sobre o valor da indenização por danos materiais (R$ 19.677,00) incidem correção monetária com base no índice IPCA-E desde o ajuizamento da ação e juros moratórios de 0,5% ao mês desde 28 de março de 2017								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>554&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13607880" cdForo="0" >
										2016436-05.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13607880" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13607880);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13607880" style="display: none;" >									
	<div id="textAreaDados_13607880" class="mensagemSemFormatacao" >
		CUMPRIMENTO DE SENTEN&Ccedil;A - A&ccedil;&atilde;o indenizat&oacute;ria &ndash;  Pens&atilde;o vital&iacute;cia reconhecida em favor do exequente-agravado - Penhora no percentual de 30% (trinta por cento) do benef&iacute;cio previdenci&aacute;rio mensal recebido pelo executado-agravante &ndash; Pedido de afastamento da constri&ccedil;&atilde;o judicial &ndash;  Impossibilidade - Exce&ccedil;&atilde;o prevista no artigo 833, inciso IV, par&aacute;grafo 2&ordm; do NCPC mostra-se aplic&aacute;vel ao caso &ndash;  Pedido de redu&ccedil;&atilde;o do percentual da penhora para 10% (dez por cento) do benef&iacute;cio previdenci&aacute;rio tamb&eacute;m n&atilde;o acolhido &ndash;  Observ&acirc;ncia, no caso, aos princ&iacute;pios da razoabilidade e proporcionalidade - Decis&atilde;o mantida &ndash;  AGRAVO N&Atilde;O PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2016436-05.2020.8.26.0000; Relator (a):&nbsp;Elcio Trujillo; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara de Direito Privado; Foro Regional II - Santo Amaro -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 02/06/2020; Data de Registro: 02/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Indenização por Dano Material											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Elcio Trujillo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									02/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									02/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>CUMPRIMENTO DE SENTENÇA - Ação indenizatória –  Pensão <em>vitalícia</em> reconhecida em favor do exequente-agravado - Penhora no percentual de 30% (trinta por cento) do benefício previdenciário mensal recebido pelo executado-agravante – Pedido de afastamento da constrição judicial –  Impossibilidade - Exceção prevista no artigo 833, inciso IV, parágrafo 2º do NCPC mostra-se aplicável ao caso – 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>CUMPRIMENTO DE SENTENÇA - Ação indenizatória –  Pensão <em>vitalícia</em> reconhecida em favor do exequente-agravado - Penhora no percentual de 30% (trinta por cento) do benefício previdenciário mensal recebido pelo executado-agravante – Pedido de afastamento da constrição judicial –  Impossibilidade - Exceção prevista no artigo 833, inciso IV, parágrafo 2º do NCPC mostra-se aplicável ao caso –  Pedido de redução do percentual da penhora para 10% (dez por cento) do benefício previdenciário também não acolhido –  Observância, no caso, aos princípios da razoabilidade e proporcionalidade - Decisão mantida –  AGRAVO NÃO PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>555&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13598785" cdForo="0" >
										1000261-44.2018.8.26.0348
									</a>
									
									<a class="downloadEmenta" cdAcordao="13598785" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13598785);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13598785" style="display: none;" >									
	<div id="textAreaDados_13598785" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. Atropelamento ocorrido na faixa de pedestres, causado por &ocirc;nibus da r&eacute;.

DANOS MORAIS. Autor que sofreu traumatismo craniano e les&atilde;o grave no bra&ccedil;o esquerdo, al&eacute;m de escoria&ccedil;&otilde;es. Interna&ccedil;&atilde;o em UTI e realiza&ccedil;&atilde;o de procedimentos cir&uacute;rgicos. Indeniza&ccedil;&atilde;o mantida em R$25.000,00, tendo em vista as circunst&acirc;ncias do caso concreto, bem como os princ&iacute;pios da proporcionalidade e razoabilidade. 

DANO EST&Eacute;TICO. Procedimentos cir&uacute;rgicos que deixaram cicatrizes nos membros superiores esquerdos e na regi&atilde;o anterior da coxa esquerda. Indeniza&ccedil;&atilde;o que deve ser reduzida para R$5.000,00, quantia suficiente para compensar o preju&iacute;zo suportado.

Corre&ccedil;&atilde;o monet&aacute;ria a partir do arbitramento (S&uacute;mula 362 do STJ) e juros de mora a contar do evento danoso (S&uacute;mula 54 do STJ).

PENS&Atilde;O MENSAL. Acidente que acarretou para o autor incapacidade parcial permanente. Les&atilde;o permanente relacionada ao exerc&iacute;cio de sua fun&ccedil;&atilde;o. Pens&atilde;o mensal vital&iacute;cia que &eacute; devida, pois, como a incapacidade subsistir&aacute; ao longo de toda a vida do autor, justifica-se o recebimento da pens&atilde;o durante todo o per&iacute;odo. 

Recursos parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000261-44.2018.8.26.0348; Relator (a):&nbsp;Milton Carvalho; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de Mau&aacute; -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 29/05/2020; Data de Registro: 29/05/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(8 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Milton Carvalho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Mauá
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/05/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/05/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. Atropelamento ocorrido na faixa de pedestres, causado por ônibus da ré.

DANOS MORAIS. Autor que sofreu traumatismo craniano e lesão grave no braço esquerdo, além de escoriações. Internação em UTI e realização de procedimentos cirúrgicos. Indenização mantida em R$25.000,00, tendo em vista as circunstâncias do caso concreto, bem como os
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. Atropelamento ocorrido na faixa de pedestres, causado por ônibus da ré.

DANOS MORAIS. Autor que sofreu traumatismo craniano e lesão grave no braço esquerdo, além de escoriações. Internação em UTI e realização de procedimentos cirúrgicos. Indenização mantida em R$25.000,00, tendo em vista as circunstâncias do caso concreto, bem como os princípios da proporcionalidade e razoabilidade. 

DANO ESTÉTICO. Procedimentos cirúrgicos que deixaram cicatrizes nos membros superiores esquerdos e na região anterior da coxa esquerda. Indenização que deve ser reduzida para R$5.000,00, quantia suficiente para compensar o prejuízo suportado.

Correção monetária a partir do arbitramento (Súmula 362 do STJ) e juros de mora a contar do evento danoso (Súmula 54 do STJ).

<em>PENSÃO MENSAL</em>. Acidente que acarretou para o autor incapacidade parcial permanente. Lesão permanente relacionada ao exercício de sua função. <em>Pensão mensal</em> <em>vitalícia</em> que é devida, pois, como a incapacidade subsistirá ao longo de toda a vida do autor, justifica-se o recebimento da pensão durante todo o período. 

Recursos parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>556&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13598471" cdForo="0" >
										2091309-73.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13598471" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13598471);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13598471" style="display: none;" >									
	<div id="textAreaDados_13598471" class="mensagemSemFormatacao" >
		Responsabilidade civil. Autarquia. Acidente de ve&iacute;culo. Animal na pista. A&ccedil;&atilde;o indenizat&oacute;ria. Fase de cumprimento de senten&ccedil;a.
Pleito de pagamento de pens&atilde;o de uma s&oacute; vez (art. 950, par&aacute;grafo &uacute;nico, CC). N&atilde;o cabimento. T&iacute;tulo exequendo que n&atilde;o contempla essa forma. 
Pleito de constitui&ccedil;&atilde;o de capital. N&atilde;o apreciado em primeiro grau. 
Recurso conhecido em parte e n&atilde;o provido na parte conhecida &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2091309-73.2020.8.26.0000; Relator (a):&nbsp;Cesar Lacerda; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Lorena -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 29/05/2020; Data de Registro: 29/05/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Cesar Lacerda
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Lorena
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/05/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/05/2020
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa13598471" align="justify">
												<strong>
													Ementa:
												</strong>
												Responsabilidade civil. Autarquia. Acidente de veículo. Animal na pista. Ação indenizatória. Fase de cumprimento de sentença.
Pleito de pagamento de pensão de uma só vez (art. 950, parágrafo único, CC). Não cabimento. Título exequendo que não contempla essa forma. 
Pleito de constituição de capital. Não apreciado em primeiro grau. 
Recurso conhecido em parte e não provido na parte conhecida 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>557&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13596556" cdForo="0" >
										1123080-19.2016.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="13596556" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13596556);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13596556" style="display: none;" >									
	<div id="textAreaDados_13596556" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash;  A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA &ndash;  DANOS MATERIAIS E MORAIS &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  A&ccedil;&atilde;o julgada improcedente &ndash;  Insurg&ecirc;ncia dos requerentes &ndash;  DIN&Acirc;MICA DO EVENTO DANOSO &ndash;&ndash;  Motocicleta guiada pelo filho dos autores teve sua trajet&oacute;ria interceptada por caminhonete conduzida pelo preposto da requerida que realizava manobra de troca de faixa, levando &agrave; queda do motociclista e posterior atropelamento por outro ve&iacute;culo &ndash;  Din&acirc;mica do acidente esclarecida pelos depoimentos nos boletins de ocorr&ecirc;ncia e inqu&eacute;rito policial &ndash;  Motorista da r&eacute; que afirmou ter iniciado a manobra e s&oacute; posteriormente verificado a motocicleta do filhos do requeridos, tendo abortado a manobra e tentado retornar para sua pista &ndash;  Direito de prefer&ecirc;ncia desrespeitado &ndash;  Dever de cautela do motorista que realiza deslocamento lateral &ndash;  Arts. 34, 35 e 169 do CTB &ndash;  Dever dos ve&iacute;culos de maior porte de zelar pela seguran&ccedil;a dos menores &ndash;  Art. 29, &sect;2&ordm;, do CTB &ndash;  Culpa concorrente afastada &ndash;  Trafego da motocicleta pelo &quot;corredor&quot; que n&atilde;o encontra proibi&ccedil;&atilde;o na legisla&ccedil;&atilde;o de tr&acirc;nsito &ndash;  Excesso de velocidade n&atilde;o demonstrado &ndash;  RESPONSABILIDADE OBJETIVA DA EMPREGADORA &ndash;  Verificada a culpa do preposto da r&eacute;, elemento fundamental &agrave; configura&ccedil;&atilde;o da responsabilidade extracontratual por acidente de tr&acirc;nsito, de rigor o reconhecimento de seu dever de indenizar os requerentes &ndash;  Empresa responde objetivamente pela conduta lesiva de seu empregado ou preposto &ndash;  Arts. 932, III e 933 do CC &ndash;  DENUNCIA&Ccedil;&Atilde;O DA LIDE &ndash;  LIDE SECUND&Aacute;RIA &ndash;  SEGURADORA &ndash;  Prescri&ccedil;&atilde;o &ndash;  Inocorr&ecirc;ncia &ndash;  Sinistro comunicado pela empresa segurada alguns meses ap&oacute;s o ocorrido &ndash;  Dever de responder solidariamente pela indeniza&ccedil;&atilde;o a que for condenada a parte r&eacute; por danos materiais e morais nos limites consignados na ap&oacute;lice (art. 128, Par&aacute;grafo &uacute;nico, do CPC) &ndash;  DANOS MATERIAIS &ndash;  PENS&Atilde;O MENSAL &ndash;  Indeferimento &ndash;  Depend&ecirc;ncia econ&ocirc;mica que precisava de comprova&ccedil;&atilde;o em raz&atilde;o da maioridade do filho dos autores &agrave; &eacute;poca do falecimento &ndash;  Aus&ecirc;ncia de comprova&ccedil;&atilde;o que impede a fixa&ccedil;&atilde;o de pens&atilde;o aliment&iacute;cia &ndash;  LUCROS CESSANTES &ndash;  Inocorr&ecirc;ncia &ndash;  Sal&aacute;rios percebidos pelo &quot;de cujus&quot; que n&atilde;o era destinado aos seus pais &ndash;  DANOS EMERGENTES &ndash;  REPARO DA MOTOCICLETA &ndash;  OBRIGATORIEDADE DE TR&Ecirc;S OR&Ccedil;AMENTOS &ndash;  N&atilde;o verificada &ndash;  Conquanto a praxe jur&iacute;dica recomende a apresenta&ccedil;&atilde;o de tr&ecirc;s or&ccedil;amentos para verifica&ccedil;&atilde;o dos danos materiais, sua aus&ecirc;ncia n&atilde;o obsta o acolhimento da pretens&atilde;o reparat&oacute;ria &ndash;  Or&ccedil;amento condizente com os danos ocasionados &agrave; motocicleta &ndash;  Aus&ecirc;ncia de impugna&ccedil;&atilde;o espec&iacute;fica da parte requerida &ndash;  DESPESAS COM FUNERAL &ndash;  Condena&ccedil;&atilde;o da requerida ao pagamento, limitado ao valor comprovado documentalmente &ndash;  DANOS MORAIS &ndash;  Configurados &ndash;  Abalos que fogem &agrave; normalidade, atentando contra os direitos personal&iacute;ssimos dos requerentes, ante ao falecimento do filho em acidente de tr&acirc;nsito &ndash;  &quot;QUANTUM&quot; INDENIZAT&Oacute;RIO &ndash;  A indeniza&ccedil;&atilde;o deve observar a proporcionalidade entre o dano sofrido, a reprovabilidade da conduta, a capacidade econ&ocirc;mica do causador dos danos e as condi&ccedil;&otilde;es sociais do ofendido &ndash;  Valor fixado em quantia adequada, sem que se possa cogitar enriquecimento il&iacute;cito da parte autora &ndash;  Senten&ccedil;a reformada &ndash;  A&ccedil;&atilde;o julgada parcialmente procedente &ndash;  Sucumb&ecirc;ncia rec&iacute;proca entre os requerentes e a empresa requerida &ndash;  Procedente a lide secund&aacute;ria &ndash;  Condena&ccedil;&atilde;o da seguradora a arcar com a verba sucumbencial em raz&atilde;o da resist&ecirc;ncia &agrave; denuncia&ccedil;&atilde;o &ndash;  Recurso parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1123080-19.2016.8.26.0100; Relator (a):&nbsp;Hugo Crepaldi; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;39&ordf; Vara C&iacute;vel; Data do Julgamento: 29/05/2020; Data de Registro: 29/05/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hugo Crepaldi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/05/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/05/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO –  AÇÃO INDENIZATÓRIA –  DANOS MATERIAIS E MORAIS –  <em>ACIDENTE DE TRÂNSITO</em> –  Ação julgada improcedente –  Insurgência dos requerentes –  DINÂMICA DO EVENTO DANOSO ––  Motocicleta guiada pelo filho dos autores teve sua trajetória interceptada por caminhonete conduzida pelo preposto da requerida que realizava manobra de troca de faixa, levando à queda do motociclista e posterior
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO –  AÇÃO INDENIZATÓRIA –  DANOS MATERIAIS E MORAIS –  <em>ACIDENTE DE TRÂNSITO</em> –  Ação julgada improcedente –  Insurgência dos requerentes –  DINÂMICA DO EVENTO DANOSO ––  Motocicleta guiada pelo filho dos autores teve sua trajetória interceptada por caminhonete conduzida pelo preposto da requerida que realizava manobra de troca de faixa, levando à queda do motociclista e posterior atropelamento por outro veículo –  Dinâmica do acidente esclarecida pelos depoimentos nos boletins de ocorrência e inquérito policial –  Motorista da ré que afirmou ter iniciado a manobra e só posteriormente verificado a motocicleta do filhos do requeridos, tendo abortado a manobra e tentado retornar para sua pista –  Direito de preferência desrespeitado –  Dever de cautela do motorista que realiza deslocamento lateral –  Arts. 34, 35 e 169 do CTB –  Dever dos veículos de maior porte de zelar pela segurança dos menores –  Art. 29, §2º, do CTB –  Culpa concorrente afastada –  Trafego da motocicleta pelo "corredor" que não encontra proibição na legislação de trânsito –  Excesso de velocidade não demonstrado –  RESPONSABILIDADE OBJETIVA DA EMPREGADORA –  Verificada a culpa do preposto da ré, elemento fundamental à configuração da responsabilidade extracontratual por <em>acidente de trânsito</em>, de rigor o reconhecimento de seu dever de indenizar os requerentes –  Empresa responde objetivamente pela conduta lesiva de seu empregado ou preposto –  Arts. 932, III e 933 do CC –  DENUNCIAÇÃO DA LIDE –  LIDE SECUNDÁRIA –  SEGURADORA –  Prescrição –  Inocorrência –  Sinistro comunicado pela empresa segurada alguns meses após o ocorrido –  Dever de responder solidariamente pela indenização a que for condenada a parte ré por danos materiais e morais nos limites consignados na apólice (art. 128, Parágrafo único, do CPC) –  DANOS MATERIAIS –  <em>PENSÃO MENSAL</em> –  Indeferimento –  Dependência econômica que precisava de comprovação em razão da maioridade do filho dos autores à época do falecimento –  Ausência de comprovação que impede a fixação de pensão alimentícia –  LUCROS CESSANTES –  Inocorrência –  Salários percebidos pelo "de cujus" que não era destinado aos seus pais –  DANOS EMERGENTES –  REPARO DA MOTOCICLETA –  OBRIGATORIEDADE DE TRÊS ORÇAMENTOS –  Não verificada –  Conquanto a praxe jurídica recomende a apresentação de três orçamentos para verificação dos danos materiais, sua ausência não obsta o acolhimento da pretensão reparatória –  Orçamento condizente com os danos ocasionados à motocicleta –  Ausência de impugnação específica da parte requerida –  DESPESAS COM FUNERAL –  Condenação da requerida ao pagamento, limitado ao valor comprovado documentalmente –  DANOS MORAIS –  Configurados –  Abalos que fogem à normalidade, atentando contra os direitos personalíssimos dos requerentes, ante ao falecimento do filho em <em>acidente de trânsito</em> –  "QUANTUM" INDENIZATÓRIO –  A indenização deve observar a proporcionalidade entre o dano sofrido, a reprovabilidade da conduta, a capacidade econômica do causador dos danos e as condições sociais do ofendido –  Valor fixado em quantia adequada, sem que se possa cogitar enriquecimento ilícito da parte autora –  Sentença reformada –  Ação julgada parcialmente procedente –  Sucumbência recíproca entre os requerentes e a empresa requerida –  Procedente a lide secundária –  Condenação da seguradora a arcar com a verba sucumbencial em razão da resistência à denunciação –  Recurso parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>558&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13596037" cdForo="0" >
										2081738-78.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13596037" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13596037);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13596037" style="display: none;" >									
	<div id="textAreaDados_13596037" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO &ndash;  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O CUMPRIMENTO DE SENTEN&Ccedil;A &ndash;  &Oacute;rg&atilde;o colegiado que apreciou recurso precedente em a&ccedil;&atilde;o fundada nos mesmos fatos &ndash;  PREVEN&Ccedil;&Atilde;O &ndash;  RECONHECIMENTO &ndash;  Remessa dos autos &agrave; C. 34&ordf; C&acirc;mara de Direito Privado do Tribunal de Justi&ccedil;a do Estado de S&atilde;o Paulo &ndash;  Art. 105 do Regimento Interno. 
RECURSO N&Atilde;O CONHECIDO, com determina&ccedil;&atilde;o para redistribui&ccedil;&atilde;o.&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2081738-78.2020.8.26.0000; Relator (a):&nbsp;Antonio Nascimento; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de Len&ccedil;&oacute;is Paulista -&nbsp;1&ordf; Vara; Data do Julgamento: 28/05/2020; Data de Registro: 28/05/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Antonio Nascimento
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Lençóis Paulista
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/05/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/05/2020
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa13596037" align="justify">
												<strong>
													Ementa:
												</strong>
												<em>ACIDENTE DE TRÂNSITO</em> –  AÇÃO DE INDENIZAÇÃO CUMPRIMENTO DE SENTENÇA –  Órgão colegiado que apreciou recurso precedente em ação fundada nos mesmos fatos –  PREVENÇÃO –  RECONHECIMENTO –  Remessa dos autos à C. 34ª Câmara de Direito Privado do Tribunal de Justiça do Estado de São Paulo –  Art. 105 do Regimento Interno. 
RECURSO NÃO CONHECIDO, com determinação para redistribuição.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>559&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13595343" cdForo="0" >
										1001313-62.2017.8.26.0396
									</a>
									
									<a class="downloadEmenta" cdAcordao="13595343" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13595343);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13595343" style="display: none;" >									
	<div id="textAreaDados_13595343" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito - A&ccedil;&atilde;o anulat&oacute;ria cumulada com pretens&atilde;o indenizat&oacute;ria - V&iacute;cios de consentimento n&atilde;o evidenciados - Prova oral concludente - Configura&ccedil;&atilde;o de mero arrependimento que n&atilde;o macula a livre manifesta&ccedil;&atilde;o de vontade - Transa&ccedil;&atilde;o extrajudicial v&aacute;lida - An&aacute;lise da culpa pelo advento do sinistro e subsequente direito &agrave; eventual indeniza&ccedil;&atilde;o descabidos - Apelo improvido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1001313-62.2017.8.26.0396; Relator (a):&nbsp;Vianna Cotrim; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de Novo Horizonte -&nbsp;2&ordf; Vara; Data do Julgamento: 28/05/2020; Data de Registro: 28/05/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Vianna Cotrim
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Novo Horizonte
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/05/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/05/2020
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa13595343" align="justify">
												<strong>
													Ementa:
												</strong>
												em>Acidente de trânsito</em> - Ação anulatória cumulada com pretensão indenizatória - Vícios de consentimento não evidenciados - Prova oral concludente - Configuração de mero arrependimento que não macula a livre manifestação de vontade - Transação extrajudicial válida - Análise da culpa pelo advento do sinistro e subsequente direito à eventual indenização descabidos - Apelo improvido.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>560&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13593165" cdForo="0" >
										1005940-64.2014.8.26.0348
									</a>
									
									<a class="downloadEmenta" cdAcordao="13593165" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13593165);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13593165" style="display: none;" >									
	<div id="textAreaDados_13593165" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito &ndash;  Colis&atilde;o entre motocicleta e &ocirc;nibus - A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais, morais e est&eacute;ticos, com pedido de pensionamento mensal &ndash;  Demanda de propriet&aacute;rio/condutor de motocicleta em face de empresa concession&aacute;ria de servi&ccedil;o p&uacute;blico de transporte de passageiros - Senten&ccedil;a de improced&ecirc;ncia &ndash;  Parcial reforma do julgado &ndash;  Cabimento - Argui&ccedil;&atilde;o de culpa do preposto da empresa r&eacute; pelo evento danoso, que teria realizado a travessia de avenida em desrespeito &agrave; sinaliza&ccedil;&atilde;o semaf&oacute;rica &ndash;  Prova documental e audiovisual a indicar a culpa exclusiva da v&iacute;tima, a qual n&atilde;o respeitou sinaliza&ccedil;&atilde;o semaf&oacute;rica desfavor&aacute;vel no cruzamento de vias &ndash;  Necess&aacute;ria mitiga&ccedil;&atilde;o do valor da multa por litig&acirc;ncia de m&aacute;-f&eacute;, aplicada em desfavor do autor.

Apelo do autor parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1005940-64.2014.8.26.0348; Relator (a):&nbsp;Marcos Ramos; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de Mau&aacute; -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 28/05/2020; Data de Registro: 28/05/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcos Ramos
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Mauá
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/05/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/05/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>Acidente de trânsito</em> –  Colisão entre motocicleta e ônibus - Ação de indenização por danos materiais, morais e estéticos, com pedido de pensionamento mensal –  Demanda de proprietário/condutor de motocicleta em face de empresa concessionária de serviço público de transporte de passageiros - Sentença de improcedência –  Parcial reforma do julgado –  Cabimento - Arguição de culpa do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>Acidente de trânsito</em> –  Colisão entre motocicleta e ônibus - Ação de indenização por danos materiais, morais e estéticos, com pedido de pensionamento mensal –  Demanda de proprietário/condutor de motocicleta em face de empresa concessionária de serviço público de transporte de passageiros - Sentença de improcedência –  Parcial reforma do julgado –  Cabimento - Arguição de culpa do preposto da empresa ré pelo evento danoso, que teria realizado a travessia de avenida em desrespeito à sinalização semafórica –  Prova documental e audiovisual a indicar a culpa exclusiva da vítima, a qual não respeitou sinalização semafórica desfavorável no cruzamento de vias –  Necessária mitigação do valor da multa por litigância de má-fé, aplicada em desfavor do autor.

Apelo do autor parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				541 a 560
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A27" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A26" style="padding-left:4px" >
						26
					</a>
				
			
		
			
				
				
					<a name="A27" style="padding-left:4px" >
						27
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						28
					</span>
				
				
			
		
			
				
				
					<a name="A29" style="padding-left:4px" >
						29
					</a>
				
			
		
			
				
				
					<a name="A30" style="padding-left:4px" >
						30
					</a>
				
			
		

		
			<a name="A29" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
