







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2221&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9738673" cdForo="0" >
										0216012-53.2010.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="9738673" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9738673);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9738673" style="display: none;" >									
	<div id="textAreaDados_9738673" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito - Ve&iacute;culos automotores - A&ccedil;&atilde;o de repara&ccedil;&atilde;o por danos morais e materiais - Senten&ccedil;a que reconheceu a prescri&ccedil;&atilde;o trienal do direito de agir e extinguiu o processo, com resolu&ccedil;&atilde;o do m&eacute;rito, nos termos do art. 269, IV, do CPC/73 - Reforma do julgado - Necessidade - Superveni&ecirc;ncia de a&ccedil;&atilde;o penal visando &agrave; apura&ccedil;&atilde;o dos fatos e da consequente culpabilidade - Causa suspensiva do lapso prescricional - Intelig&ecirc;ncia do art. 200, do CC/2002 - Julgamento do feito em seu m&eacute;rito propriamente dito &ndash;  Cabimento - Aplica&ccedil;&atilde;o do art. 515, &sect; 3&ordm;, do CPC/73 - Alega&ccedil;&atilde;o de que demonstrada a culpa do requerido pelo acidente, eis que n&atilde;o observara a sinaliza&ccedil;&atilde;o semaf&oacute;rica que lhe era desfavor&aacute;vel e provocou a colis&atilde;o &ndash;  Prova documental e oral, produzida nos autos da a&ccedil;&atilde;o penal, consistentes nesse sentido &ndash;  Dever de indenizar presente - Danos materiais, por&eacute;m, n&atilde;o efetivamente demonstrados &ndash;  Danos morais &ndash;  Exist&ecirc;ncia.

Apelo dos autores parcialmente provido.  
&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0216012-53.2010.8.26.0100; Relator (a):&nbsp;Marcos Ramos; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;10&ordf; Vara C&iacute;vel; Data do Julgamento: 24/08/2016; Data de Registro: 25/08/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcos Ramos
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/08/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/08/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>Acidente de trânsito</em> - Veículos automotores - Ação de reparação por danos morais e materiais - Sentença que reconheceu a prescrição trienal do direito de agir e extinguiu o processo, com resolução do mérito, nos termos do art. 269, IV, do CPC/73 - Reforma do julgado - Necessidade - Superveniência de ação penal visando à apuração dos fatos e da consequente culpabilidade - Causa suspensiva
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>Acidente de trânsito</em> - Veículos automotores - Ação de reparação por danos morais e materiais - Sentença que reconheceu a prescrição trienal do direito de agir e extinguiu o processo, com resolução do mérito, nos termos do art. 269, IV, do CPC/73 - Reforma do julgado - Necessidade - Superveniência de ação penal visando à apuração dos fatos e da consequente culpabilidade - Causa suspensiva do lapso prescricional - Inteligência do art. 200, do CC/2002 - Julgamento do feito em seu mérito propriamente dito –  Cabimento - Aplicação do art. 515, § 3º, do CPC/73 - Alegação de que demonstrada a culpa do requerido pelo acidente, eis que não observara a sinalização semafórica que lhe era desfavorável e provocou a colisão –  Prova documental e oral, produzida nos autos da ação penal, consistentes nesse sentido –  Dever de indenizar presente - Danos materiais, porém, não efetivamente demonstrados –  Danos morais –  Existência.

Apelo dos autores parcialmente provido.  
								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2222&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9738089" cdForo="0" >
										1019014-83.2014.8.26.0576
									</a>
									
									<a class="downloadEmenta" cdAcordao="9738089" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9738089);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9738089" style="display: none;" >									
	<div id="textAreaDados_9738089" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO &ndash;  Responsabilidade civil &ndash;  A&ccedil;&atilde;o indenizat&oacute;ria por danos pessoais, materiais e morais &ndash;  Imprud&ecirc;ncia de  motorista de caminh&atilde;o que, efetuando manobra de convers&atilde;o &agrave; direita, em via p&uacute;blica, interceptou motocicleta conduzida pelo autor &ndash;  Dever de cautela n&atilde;o observado &ndash;  Culpa  caracterizada -  Intelig&ecirc;ncia art.s 29, &sect; 2&ordm;, 35  do C&oacute;digo de Tr&acirc;nsito Brasileiro  e 186 do C&oacute;digo Civil &ndash;  Impossibilidade de reconhecimento de culpa concorrente, &agrave; vista da prova produzida &ndash;  Recursos, quanto &agrave; mat&eacute;ria merit&oacute;ria, improvidos.

Responsabilidade civil -  Indeniza&ccedil;&atilde;o por danos morais fixada dentro dos par&acirc;metros razo&aacute;veis e proporcionais ao dano verificado &ndash;  V&iacute;tima que sofreu perda total dos membros inferiores e dos controles esfincterianos, em fun&ccedil;&atilde;o do evento lesivo &ndash;  Recursos para eleva&ccedil;&atilde;o ou diminui&ccedil;&atilde;o do valor arbitrado improvidos.

Responsabilidade civil &ndash;  Pens&atilde;o mensal, por incapacidade permanente, que deve observar remunera&ccedil;&atilde;o pelo trabalho desenvolvido &agrave; &eacute;poca do acidente, com comprova&ccedil;&atilde;o documental &ndash;  Recurso do autor provido neste t&oacute;pico, n&atilde;o havendo raz&atilde;o para a sua limita&ccedil;&atilde;o a uma expectativa de vida, n&atilde;o se tratando de v&iacute;tima morta.

Responsabilidade Civil &ndash;  Honor&aacute;rios de advogado &ndash;  Havendo condena&ccedil;&atilde;o impera a disposi&ccedil;&atilde;o do art. 20, &sect; 4&ordm;, do CPC/73, incidindo a verba profissional sobre o total da condena&ccedil;&atilde;o, acrescido de uma anuidade futura de presta&ccedil;&otilde;es mensais &ndash;  Recurso provido

Responsabilidade Civil &ndash;   Seguro &ndash;  Denuncia&ccedil;&atilde;o da lide acolhida  - Extens&atilde;o &agrave; Seguradora da condena&ccedil;&atilde;o solid&aacute;ria &ndash;  Exegese da s&uacute;mula 576 do STJ &ndash;  Recurso provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1019014-83.2014.8.26.0576; Relator (a):&nbsp;Caio Marcelo Mendes de Oliveira; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 25/08/2016; Data de Registro: 25/08/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Caio Marcelo Mendes de Oliveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/08/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/08/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  Responsabilidade civil –  Ação indenizatória por danos pessoais, materiais e morais –  Imprudência de  motorista de caminhão que, efetuando manobra de conversão à direita, em via pública, interceptou motocicleta conduzida pelo autor –  Dever de cautela não observado –  Culpa  caracterizada -  Inteligência art.s 29, § 2º, 35  do Código de Trânsito Brasileiro  e 186
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  Responsabilidade civil –  Ação indenizatória por danos pessoais, materiais e morais –  Imprudência de  motorista de caminhão que, efetuando manobra de conversão à direita, em via pública, interceptou motocicleta conduzida pelo autor –  Dever de cautela não observado –  Culpa  caracterizada -  Inteligência art.s 29, § 2º, 35  do Código de Trânsito Brasileiro  e 186 do Código Civil –  Impossibilidade de reconhecimento de culpa concorrente, à vista da prova produzida –  Recursos, quanto à matéria meritória, improvidos.

Responsabilidade civil -  Indenização por danos morais fixada dentro dos parâmetros razoáveis e proporcionais ao dano verificado –  Vítima que sofreu perda total dos membros inferiores e dos controles esfincterianos, em função do evento lesivo –  Recursos para elevação ou diminuição do valor arbitrado improvidos.

Responsabilidade civil –  <em>Pensão mensal</em>, por incapacidade permanente, que deve observar remuneração pelo trabalho desenvolvido à época do acidente, com comprovação documental –  Recurso do autor provido neste tópico, não havendo razão para a sua limitação a uma expectativa de vida, não se tratando de vítima morta.

Responsabilidade Civil –  Honorários de advogado –  Havendo condenação impera a disposição do art. 20, § 4º, do CPC/73, incidindo a verba profissional sobre o total da condenação, acrescido de uma anuidade futura de prestações mensais –  Recurso provido

Responsabilidade Civil –   Seguro –  Denunciação da lide acolhida  - Extensão à Seguradora da condenação solidária –  Exegese da súmula 576 do STJ –  Recurso provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2223&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9745220" cdForo="0" >
										0023796-63.2013.8.26.0196
									</a>
									
									<a class="downloadEmenta" cdAcordao="9745220" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9745220);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9745220" style="display: none;" >									
	<div id="textAreaDados_9745220" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. Acidente de tr&acirc;nsito com v&iacute;tima fatal. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais proposta pelos genitores da v&iacute;tima, contra a condutora e o propriet&aacute;rio do ve&iacute;culo. Senten&ccedil;a que julgou parcialmente procedente a pretens&atilde;o dos autores, para extinguir o feito pela ilegitimidade passiva do corr&eacute;u, e condenar a corr&eacute; em valores inferiores aos pleiteados inicialmente. Interposi&ccedil;&atilde;o de recursos de apela&ccedil;&atilde;o pelos autores e pela corr&eacute;. Senten&ccedil;a penal condenat&oacute;ria transitada em julgado que reconheceu a culpa da corr&eacute; (condutora do ve&iacute;culo) pelo acidente. T&iacute;tulo executivo judicial que gera reflexos no ju&iacute;zo c&iacute;vel. Intelig&ecirc;ncia do artigo 935 do C&oacute;digo Civil. Propriet&aacute;rio do ve&iacute;culo. Presun&ccedil;&atilde;o iuris tantum de culpa pelo acidente, baseada na teoria da culpa in eligendo e in vigilando. Corr&eacute;u propriet&aacute;rio do ve&iacute;culo que n&atilde;o usava o bem nem tinha controle sobre quem o dirigia. Ve&iacute;culo que ficava sob o poder da sua genitora, a qual usava o bem, confiava a dire&ccedil;&atilde;o do ve&iacute;culo a parentes e amigos e, inclusive, estava no carro no momento do acidente, vindo a &oacute;bito. Corr&eacute;u que logrou comprovar que n&atilde;o sabia nem consentiu com a entrega da dire&ccedil;&atilde;o do ve&iacute;culo &agrave; corr&eacute;. Ilegitimidade passiva do corr&eacute;u. Redu&ccedil;&atilde;o da pens&atilde;o mensal. Fam&iacute;lia do vitimado que n&atilde;o &eacute; de baixa renda, de modo a elidir a presun&ccedil;&atilde;o de depend&ecirc;ncia econ&ocirc;mica entre pais e filho. Comprova&ccedil;&atilde;o de depend&ecirc;ncia econ&ocirc;mica apenas parcial dos genitores para com o filho falecido. Pens&atilde;o mensal fixada em &frac12; sal&aacute;rio m&iacute;nimo, devida at&eacute; a data em que a v&iacute;tima completaria 25 anos. Despesas com funeral n&atilde;o demonstradas, o que torna invi&aacute;vel a indeniza&ccedil;&atilde;o e consequente restitui&ccedil;&atilde;o do valor desprendido com base t&atilde;o somente em suposi&ccedil;&otilde;es. Danos morais. Morte do filho. Presun&ccedil;&atilde;o de sofrimento n&atilde;o elidida. Dano moral configurado. Quantum indenizat&oacute;rio que deve ser fixado observando-se a extens&atilde;o do dano e a condi&ccedil;&atilde;o econ&ocirc;mica das partes. R&eacute; que tem baixa renda. Condena&ccedil;&atilde;o no valor de R$ 25.000,00 que n&atilde;o &eacute; suficiente a reparar o dano moral sofrido pelos autores. De rigor a majora&ccedil;&atilde;o da indeniza&ccedil;&atilde;o por dano moral para R$ 25.000,00 para cada autor (total de R$ 50.000,00). Quantum fixado que dever&aacute; ser atualizado monetariamente segundo &iacute;ndices editados na Tabela Pr&aacute;tica do TJ-SP, desde a data do arbitramento feito em primeiro grau (S&uacute;mula 362 do STJ), acrescido de juros de mora no importe de 1% ao m&ecirc;s, a partir do evento danoso, nos termos da S&uacute;mula 54 do C. Superior Tribunal de Justi&ccedil;a. Sucumb&ecirc;ncia rec&iacute;proca. Ajuste na propor&ccedil;&atilde;o. R&eacute; que arcar&aacute; com 2/3, e autores que arcar&atilde;o com 1/3, das custas e despesas processuais. R&eacute; que pagar&aacute; honor&aacute;rios advocat&iacute;cios ao patrono da autora correspondentes a 7% do valor da condena&ccedil;&atilde;o, inclu&iacute;das pens&otilde;es vincendas de mais um ano, a contar da data deste julgamento. APELOS PARCIALMENTE PROVIDOS. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0023796-63.2013.8.26.0196; Relator (a):&nbsp;Carlos Dias Motta; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Franca -&nbsp;5&ordf;. Vara C&iacute;vel; Data do Julgamento: 24/08/2016; Data de Registro: 25/08/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(7 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Dias Motta
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Franca
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/08/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/08/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. <em>Acidente de trânsito</em> com vítima fatal. Ação de indenização por danos materiais e morais proposta pelos genitores da vítima, contra a condutora e o proprietário do veículo. Sentença que julgou parcialmente procedente a pretensão dos autores, para extinguir o feito pela ilegitimidade passiva do corréu, e condenar a corré em valores inferiores aos pleiteados inicialmente.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. <em>Acidente de trânsito</em> com vítima fatal. Ação de indenização por danos materiais e morais proposta pelos genitores da vítima, contra a condutora e o proprietário do veículo. Sentença que julgou parcialmente procedente a pretensão dos autores, para extinguir o feito pela ilegitimidade passiva do corréu, e condenar a corré em valores inferiores aos pleiteados inicialmente. Interposição de recursos de apelação pelos autores e pela corré. Sentença penal condenatória transitada em julgado que reconheceu a culpa da corré (condutora do veículo) pelo acidente. Título executivo judicial que gera reflexos no juízo cível. Inteligência do artigo 935 do Código Civil. Proprietário do veículo. Presunção iuris tantum de culpa pelo acidente, baseada na teoria da culpa in eligendo e in vigilando. Corréu proprietário do veículo que não usava o bem nem tinha controle sobre quem o dirigia. Veículo que ficava sob o poder da sua genitora, a qual usava o bem, confiava a direção do veículo a parentes e amigos e, inclusive, estava no carro no momento do acidente, vindo a óbito. Corréu que logrou comprovar que não sabia nem consentiu com a entrega da direção do veículo à corré. Ilegitimidade passiva do corréu. Redução da <em>pensão mensal</em>. Família do vitimado que não é de baixa renda, de modo a elidir a presunção de dependência econômica entre pais e filho. Comprovação de dependência econômica apenas parcial dos genitores para com o filho falecido. <em>Pensão mensal</em> fixada em ½ salário mínimo, devida até a data em que a vítima completaria 25 anos. Despesas com funeral não demonstradas, o que torna inviável a indenização e consequente restituição do valor desprendido com base tão somente em suposições. Danos morais. Morte do filho. Presunção de sofrimento não elidida. Dano moral configurado. Quantum indenizatório que deve ser fixado observando-se a extensão do dano e a condição econômica das partes. Ré que tem baixa renda. Condenação no valor de R$ 25.000,00 que não é suficiente a reparar o dano moral sofrido pelos autores. De rigor a majoração da indenização por dano moral para R$ 25.000,00 para cada autor (total de R$ 50.000,00). Quantum fixado que deverá ser atualizado monetariamente segundo índices editados na Tabela Prática do TJ-SP, desde a data do arbitramento feito em primeiro grau (Súmula 362 do STJ), acrescido de juros de mora no importe de 1% ao mês, a partir do evento danoso, nos termos da Súmula 54 do C. Superior Tribunal de Justiça. Sucumbência recíproca. Ajuste na proporção. Ré que arcará com 2/3, e autores que arcarão com 1/3, das custas e despesas processuais. Ré que pagará honorários advocatícios ao patrono da autora correspondentes a 7% do valor da condenação, incluídas pensões vincendas de mais um ano, a contar da data deste julgamento. APELOS PARCIALMENTE PROVIDOS. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2224&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9746165" cdForo="0" >
										4001140-52.2013.8.26.0161
									</a>
									
									<a class="downloadEmenta" cdAcordao="9746165" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9746165);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9746165" style="display: none;" >									
	<div id="textAreaDados_9746165" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o &ndash;  A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o &ndash;  Contrato de transporte &ndash;  V&iacute;nculo inexistente &ndash;  Autora que, conforme ela pr&oacute;pria noticia, viajava em &ocirc;nibus pertencente a outra empresa &ndash;  Responsabilidade da r&eacute; que, nessas circunst&acirc;ncias, apenas decorreria de culpa &ndash;  Completa aus&ecirc;ncia de provas, contudo, de que o &ocirc;nibus pertencente &agrave; r&eacute; tenha desrespeitado o sinal semaf&oacute;rico e, em raz&atilde;o disso, provocado o descontrole do ve&iacute;culo em que a autora era transportada &ndash;  Senten&ccedil;a de improced&ecirc;ncia da demanda &ndash;  Confirma&ccedil;&atilde;o.

Dispositivo: Negaram provimento &agrave; apela&ccedil;&atilde;o. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 4001140-52.2013.8.26.0161; Relator (a):&nbsp;Ricardo Pessoa de Mello Belli; &Oacute;rg&atilde;o Julgador: 19&ordf; C&acirc;mara de Direito Privado; Foro de Diadema -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 22/08/2016; Data de Registro: 25/08/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ricardo Pessoa de Mello Belli
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Diadema
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									19ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/08/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/08/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação –  Ação de indenização –  Contrato de transporte –  Vínculo inexistente –  Autora que, conforme ela própria noticia, viajava em ônibus pertencente a outra empresa –  Responsabilidade da ré que, nessas circunstâncias, apenas decorreria de culpa –  Completa ausência de provas, contudo, de que o ônibus pertencente à ré tenha desrespeitado o sinal semafórico e, em razão disso, provocado o
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação –  Ação de indenização –  Contrato de transporte –  Vínculo inexistente –  Autora que, conforme ela própria noticia, viajava em ônibus pertencente a outra empresa –  Responsabilidade da ré que, nessas circunstâncias, apenas decorreria de culpa –  Completa ausência de provas, contudo, de que o ônibus pertencente à ré tenha desrespeitado o sinal semafórico e, em razão disso, provocado o descontrole do veículo em que a autora era transportada –  Sentença de improcedência da demanda –  Confirmação.

Dispositivo: Negaram provimento à apelação. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2225&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9746999" cdForo="0" >
										2131871-66.2016.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="9746999" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9746999);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9746999" style="display: none;" >									
	<div id="textAreaDados_9746999" class="mensagemSemFormatacao" >
		A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o fundada em acidente de tr&acirc;nsito, em fase de liquida&ccedil;&atilde;o de senten&ccedil;a.
O termo inicial do pagamento da pens&atilde;o mensal vital&iacute;cia &eacute; a data do sinistro.
Os juros compostos t&ecirc;m car&aacute;ter punitivo, sendo devidos t&atilde;o somente em caso de senten&ccedil;a condenat&oacute;ria criminal, hip&oacute;tese n&atilde;o caracterizada nos autos. Incid&ecirc;ncia exclu&iacute;da.
Recurso provido.&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2131871-66.2016.8.26.0000; Relator (a):&nbsp;Gomes Varj&atilde;o; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;42&ordf; Vara C&iacute;vel; Data do Julgamento: 25/08/2016; Data de Registro: 25/08/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gomes Varjão
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/08/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/08/2016
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa9746999" align="justify">
												<strong>
													Ementa:
												</strong>
												Ação de indenização fundada em <em>acidente de trânsito</em>, em fase de liquidação de sentença.
O termo inicial do pagamento da <em>pensão mensal</em> <em>vitalícia</em> é a data do sinistro.
Os juros compostos têm caráter punitivo, sendo devidos tão somente em caso de sentença condenatória criminal, hipótese não caracterizada nos autos. Incidência excluída.
Recurso provido.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2226&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9732386" cdForo="0" >
										4008721-65.2013.8.26.0114
									</a>
									
									<a class="downloadEmenta" cdAcordao="9732386" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9732386);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9732386" style="display: none;" >									
	<div id="textAreaDados_9732386" class="mensagemSemFormatacao" >
		Indenizat&oacute;ria &ndash;  Acidente de tr&acirc;nsito &ndash;  Culpa concorrente, por&eacute;m em maior propor&ccedil;&atilde;o do autor - V&iacute;tima que sofreu les&otilde;es graves, com sequelas permanentes &ndash;  Pens&atilde;o vital&iacute;cia devida - Danos morais - Valor fixado com adequa&ccedil;&atilde;o &ndash;  Lucros cessantes n&atilde;o demonstrados - Apelos desprovidos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 4008721-65.2013.8.26.0114; Relator (a):&nbsp;Fortes Barbosa; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Campinas -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 24/08/2016; Data de Registro: 25/08/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Fortes Barbosa
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Campinas
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/08/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/08/2016
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa9732386" align="justify">
												<strong>
													Ementa:
												</strong>
												Indenizatória –  <em>Acidente de trânsito</em> –  Culpa concorrente, porém em maior proporção do autor - Vítima que sofreu lesões graves, com sequelas permanentes –  Pensão <em>vitalícia</em> devida - Danos morais - Valor fixado com adequação –  Lucros cessantes não demonstrados - Apelos desprovidos.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2227&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9727904" cdForo="0" >
										0010150-70.2003.8.26.0152
									</a>
									
									<a class="downloadEmenta" cdAcordao="9727904" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9727904);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9727904" style="display: none;" >									
	<div id="textAreaDados_9727904" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash;  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR RESPONSABILIDADE CIVIL &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  SENTEN&Ccedil;A DE PARCIAL PROCED&Ecirc;NCIA - COLIS&Atilde;O TRASEIRA &ndash;  PRESUN&Ccedil;&Atilde;O DE CULPA DO MOTORISTA QUE BATE ATR&Aacute;S DIANTE DA N&Atilde;O OBSERV&Acirc;NCIA DE CUIDADO OBJETIVO EXIGIDO POR LEI &ndash;  ART. 29, INCISO II, CTB &ndash;  DEMONSTRADA A CULPA DOS REQUERIDOS PELO ACIDENTE &ndash;  INDENIZA&Ccedil;&Atilde;O PELOS DANOS MATERIAIS DA MOTOCICLETA EM R$ 1.000,00 - INCAPACIDADE LABORAL N&Atilde;O COMPROVADA &ndash;  PENSIONAMENTO AFASTADO &ndash;  DANOS MORAIS REDUZIDOS PARA R$ 20.000,00 QUE MELHOR ATENDE AOS PRINC&Iacute;PIOS DA RAZOABILIDADE E PROPORCIONALIDADE &ndash;  DANOS EST&Eacute;TICOS MANTIDOS NOS TERMOS DA SENTEN&Ccedil;A &ndash;  SUCUMB&Ecirc;NCIA REC&Iacute;PROCA - RECURSO PARCIALMENTE PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0010150-70.2003.8.26.0152; Relator (a):&nbsp;Cesar Luiz de Almeida; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Cotia -&nbsp;2.VARA CIVEL; Data do Julgamento: 23/08/2016; Data de Registro: 24/08/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(8 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Cesar Luiz de Almeida
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Cotia
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									23/08/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									24/08/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO –  AÇÃO DE INDENIZAÇÃO POR RESPONSABILIDADE CIVIL –  <em>ACIDENTE DE TRÂNSITO</em> –  SENTENÇA DE PARCIAL PROCEDÊNCIA - COLISÃO TRASEIRA –  PRESUNÇÃO DE CULPA DO MOTORISTA QUE BATE ATRÁS DIANTE DA NÃO OBSERVÂNCIA DE CUIDADO OBJETIVO EXIGIDO POR LEI –  ART. 29, INCISO II, CTB –  DEMONSTRADA A CULPA DOS REQUERIDOS PELO ACIDENTE –  INDENIZAÇÃO PELOS DANOS MATERIAIS DA MOTOCICLETA EM R$
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO –  AÇÃO DE INDENIZAÇÃO POR RESPONSABILIDADE CIVIL –  <em>ACIDENTE DE TRÂNSITO</em> –  SENTENÇA DE PARCIAL PROCEDÊNCIA - COLISÃO TRASEIRA –  PRESUNÇÃO DE CULPA DO MOTORISTA QUE BATE ATRÁS DIANTE DA NÃO OBSERVÂNCIA DE CUIDADO OBJETIVO EXIGIDO POR LEI –  ART. 29, INCISO II, CTB –  DEMONSTRADA A CULPA DOS REQUERIDOS PELO ACIDENTE –  INDENIZAÇÃO PELOS DANOS MATERIAIS DA MOTOCICLETA EM R$ 1.000,00 - INCAPACIDADE LABORAL NÃO COMPROVADA –  PENSIONAMENTO AFASTADO –  DANOS MORAIS REDUZIDOS PARA R$ 20.000,00 QUE MELHOR ATENDE AOS PRINCÍPIOS DA RAZOABILIDADE E PROPORCIONALIDADE –  DANOS ESTÉTICOS MANTIDOS NOS TERMOS DA SENTENÇA –  SUCUMBÊNCIA RECÍPROCA - RECURSO PARCIALMENTE PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2228&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9725324" cdForo="0" >
										0015322-57.2010.8.26.0019
									</a>
									
									<a class="downloadEmenta" cdAcordao="9725324" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9725324);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9725324" style="display: none;" >									
	<div id="textAreaDados_9725324" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. Danos morais e est&eacute;ticos &ndash;  Transporte de passageiros &ndash;  Acidente de tr&acirc;nsito &ndash;  Colis&atilde;o entre &ocirc;nibus e trem no cruzamento da Rua Carioba com a linha f&eacute;rrea - Eventual culpa de terceiro que n&atilde;o elide a responsabilidade da transportadora &ndash;  Senten&ccedil;a de parcial proced&ecirc;ncia &ndash;  Demonstrado, por meio de per&iacute;cia m&eacute;dica, o nexo causal entre a contus&atilde;o no ombro e cotovelo direitos e o acidente &ndash;  Sofrimento f&iacute;sico e ps&iacute;quico que n&atilde;o s&atilde;o meros aborrecimentos cotidianos &ndash;  Responsabilidade objetiva em contrato de transporte &ndash;  Incid&ecirc;ncia do artigo 734 do C&oacute;digo Civil e do artigo 14 do C&oacute;digo de Defesa do Consumidor &ndash;  Dano moral existente &ndash;  Valor que atendeu aos crit&eacute;rios de razoabilidade e ponderabilidade - Senten&ccedil;a mantida nos termos do artigo 252 do Regimento Interno do TJSP &ndash;  Recursos n&atilde;o providos.

S&Uacute;MULA 54 DO SUPERIOR TRIBUNAL DE JUSTI&Ccedil;A &ndash;  Inaplicabilidade &ndash;  Responsabilidade contratual - Termo inicial dos juros morat&oacute;rios a contar da cita&ccedil;&atilde;o &ndash;  Recurso da r&eacute; provido neste aspecto.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0015322-57.2010.8.26.0019; Relator (a):&nbsp;Helio Faria; &Oacute;rg&atilde;o Julgador: 18&ordf; C&acirc;mara de Direito Privado; Foro de Americana -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 16/08/2016; Data de Registro: 23/08/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Helio Faria
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Americana
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									18ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									16/08/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/08/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. Danos morais e estéticos –  Transporte de passageiros –  <em>Acidente de trânsito</em> –  Colisão entre ônibus e trem no cruzamento da Rua Carioba com a linha férrea - Eventual culpa de terceiro que não elide a responsabilidade da transportadora –  Sentença de parcial procedência –  Demonstrado, por meio de perícia médica, o nexo causal entre a contusão no ombro e cotovelo
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. Danos morais e estéticos –  Transporte de passageiros –  <em>Acidente de trânsito</em> –  Colisão entre ônibus e trem no cruzamento da Rua Carioba com a linha férrea - Eventual culpa de terceiro que não elide a responsabilidade da transportadora –  Sentença de parcial procedência –  Demonstrado, por meio de perícia médica, o nexo causal entre a contusão no ombro e cotovelo direitos e o acidente –  Sofrimento físico e psíquico que não são meros aborrecimentos cotidianos –  Responsabilidade objetiva em contrato de transporte –  Incidência do artigo 734 do Código Civil e do artigo 14 do Código de Defesa do Consumidor –  Dano moral existente –  Valor que atendeu aos critérios de razoabilidade e ponderabilidade - Sentença mantida nos termos do artigo 252 do Regimento Interno do TJSP –  Recursos não providos.

SÚMULA 54 DO SUPERIOR TRIBUNAL DE JUSTIÇA –  Inaplicabilidade –  Responsabilidade contratual - Termo inicial dos juros moratórios a contar da citação –  Recurso da ré provido neste aspecto.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2229&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9723718" cdForo="0" >
										0009885-23.2007.8.26.0445
									</a>
									
									<a class="downloadEmenta" cdAcordao="9723718" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9723718);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9723718" style="display: none;" >									
	<div id="textAreaDados_9723718" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS. ATROPELAMENTO. FATO OCORRIDO EM VIA P&Uacute;BLICA. CONDUTOR SOB A INFLU&Ecirc;NCIA DE &Aacute;LCOOL. EVID&Ecirc;NCIAS, POR OUTRO LADO, DE QUE A V&Iacute;TIMA ATRAVESSOU A VIA DE FORMA ABRUPTA E INADVERTIDA, CAUSANDO SURPRESA AO MOTORISTA. CULPA CONCORRENTE CONFIGURADA E BEM RECONHECIDA PELA SENTEN&Ccedil;A. RECURSOS IMPROVIDOS. A constata&ccedil;&atilde;o de que o condutor do ve&iacute;culo o conduzia sob a influ&ecirc;ncia de &aacute;lcool, comprometendo a plenitude dos reflexos para dirigir com seguran&ccedil;a, constitui conduta imprudente. A culpa, portanto, &eacute; inequ&iacute;voca e determina a responsabilidade dos demandados pela repara&ccedil;&atilde;o dos danos. No entanto, a constata&ccedil;&atilde;o de que a v&iacute;tima se exp&ocirc;s em situa&ccedil;&atilde;o de evidente risco ao atravessar a via p&uacute;blica de forma inadvertida e abrupta, causando verdadeira surpresa ao motorista, contribuindo decisivamente para o evento danoso, caracterizada est&aacute; a culpa concorrente, como bem reconhecida pela senten&ccedil;a.

RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS. PROPRIEDADE INCONTROVERSA, QUE DETERMINA A RESPONSABILIDADE PELA REPARA&Ccedil;&Atilde;O, UMA VEZ IDENTIFICADA A CULPA DO CONDUTOR. RECURSO DA CORR&Eacute; IMPROVIDO. Apresenta-se incontroverso o fato de que a corr&eacute; Maria Eriv&acirc;nia &eacute; a propriet&aacute;ria do ve&iacute;culo envolvido no acidente. Portanto, nessa qualidade, responde civil e solidariamente com o condutor, pelos danos por este causados a terceiro, no uso do ve&iacute;culo. No caso, uma vez identificada a culpa do motorista, da&iacute; necessariamente decorre a responsabilidade da propriet&aacute;ria do bem, cuja posse confiou &agrave;quele.

RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS DE ORDEM MORAL E EST&Eacute;TICA. DEMONSTRA&Ccedil;&Atilde;O INEQU&Iacute;VOCA. SEQUELAS DE LES&Otilde;ES QUE RESULTARAM EM INCAPACIDADE DA AUTORA. CIRCUNST&Acirc;NCIA QUE DETERMINA SITUA&Ccedil;&Atilde;O DE DOR E SOFRIMENTO. RESPONSABILIDADE PELA RESPECTIVA REPARA&Ccedil;&Atilde;O. AMPLIA&Ccedil;&Atilde;O E ADEQUA&Ccedil;&Atilde;O DO VALOR QUE SE DETERMINA. VALOR ALUSIVO AO PENSIONAMENTO MENSAL VITAL&Iacute;CIO, QUE TAMB&Eacute;M DEVER&Aacute; SER MAJORADO PARA O EQUIVALENTE A DOIS SAL&Aacute;RIOS M&Iacute;NIMOS VIGENTES &Agrave; &Eacute;POCA DO PAGAMENTO. MONTANTE RELACIONADO AOS DANOS DE ORDEM MATERIAL, ADEQUADAMENTE FIXADO. RECURSO DA AUTORA PARCIALMENTE PROVIDO. 1. Apresenta-se incontroversa a ocorr&ecirc;ncia dos danos de ordem moral e est&eacute;tica sofridos pela autora. Por&eacute;m, para adequar melhor o valor da repara&ccedil;&atilde;o &agrave; situa&ccedil;&atilde;o de dano descrita, mas considerando a ocorr&ecirc;ncia da culpa concorrente bem reconhecida pela senten&ccedil;a, imp&otilde;e-se fix&aacute;-lo em R$ 82.104,00, que equivale a cento e trinta e dois sal&aacute;rios m&iacute;nimos da &eacute;poca da senten&ccedil;a (correspondente &agrave; metade do montante pleiteado pela autora), respeitada assim a proibi&ccedil;&atilde;o de utilizar o sal&aacute;rio m&iacute;nimo como par&acirc;metro, constante do artigo 7&ordm;, inciso IV, da Constitui&ccedil;&atilde;o Federal. 2. De igual modo, considerando a circunst&acirc;ncia de que a v&iacute;tima contribuiu para a ocorr&ecirc;ncia do evento, mas, ao mesmo tempo, a finalidade da indeniza&ccedil;&atilde;o em forma de pens&atilde;o mensal, imp&otilde;e-se ampliar essa verba ao equivalente a um sal&aacute;rio m&iacute;nimo vigente na data do pagamento, respeitando, assim, o limite correspondente &agrave; metade do pedido inicial. 3. N&atilde;o h&aacute; qualquer reparo a fazer em rela&ccedil;&atilde;o ao montante fixado a t&iacute;tulo de danos de ordem material, que observou a necess&aacute;ria redu&ccedil;&atilde;o por conta do reconhecimento da culpa concorrente. 

RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS. SUCUMB&Ecirc;NCIA. ADEQUA&Ccedil;&Atilde;O NECESS&Aacute;RIA QUANTO &Agrave; COMPOSI&Ccedil;&Atilde;O DA BASE DE C&Aacute;LCULO DOS HONOR&Aacute;RIOS ADVOCAT&Iacute;CIOS. OBSERVA&Ccedil;&Atilde;O EFETUADA. De modo a assegurar que o percentual fixado incida sobre a somat&oacute;ria das verbas indenizat&oacute;rias, como forma de atender aos termos do artigo 20 do C&oacute;digo de Processo Civil de 1973, aqui aplic&aacute;vel (correspondente ao artigo 85 do CPC-2015), a base de c&aacute;lculo dos honor&aacute;rios advocat&iacute;cios deve compreender todas as verbas indenizat&oacute;rias, inclusive o montante referente aos danos materiais a ser apurado em liquida&ccedil;&atilde;o e as pens&otilde;es vencidas at&eacute; a &eacute;poca do julgamento, mais doze vincendas.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0009885-23.2007.8.26.0445; Relator (a):&nbsp;Antonio Rigolin; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Pindamonhangaba -&nbsp;2&ordf;. Vara Judicial; Data do Julgamento: 23/08/2016; Data de Registro: 23/08/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Antonio Rigolin
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Pindamonhangaba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									23/08/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/08/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE REPARAÇÃO DE DANOS. ATROPELAMENTO. FATO OCORRIDO EM VIA PÚBLICA. CONDUTOR SOB A INFLUÊNCIA DE ÁLCOOL. EVIDÊNCIAS, POR OUTRO LADO, DE QUE A VÍTIMA ATRAVESSOU A VIA DE FORMA ABRUPTA E INADVERTIDA, CAUSANDO SURPRESA AO MOTORISTA. CULPA CONCORRENTE CONFIGURADA E BEM RECONHECIDA PELA SENTENÇA. RECURSOS IMPROVIDOS. A constatação de que o
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE REPARAÇÃO DE DANOS. ATROPELAMENTO. FATO OCORRIDO EM VIA PÚBLICA. CONDUTOR SOB A INFLUÊNCIA DE ÁLCOOL. EVIDÊNCIAS, POR OUTRO LADO, DE QUE A VÍTIMA ATRAVESSOU A VIA DE FORMA ABRUPTA E INADVERTIDA, CAUSANDO SURPRESA AO MOTORISTA. CULPA CONCORRENTE CONFIGURADA E BEM RECONHECIDA PELA SENTENÇA. RECURSOS IMPROVIDOS. A constatação de que o condutor do veículo o conduzia sob a influência de álcool, comprometendo a plenitude dos reflexos para dirigir com segurança, constitui conduta imprudente. A culpa, portanto, é inequívoca e determina a responsabilidade dos demandados pela reparação dos danos. No entanto, a constatação de que a vítima se expôs em situação de evidente risco ao atravessar a via pública de forma inadvertida e abrupta, causando verdadeira surpresa ao motorista, contribuindo decisivamente para o evento danoso, caracterizada está a culpa concorrente, como bem reconhecida pela sentença.

RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE REPARAÇÃO DE DANOS. PROPRIEDADE INCONTROVERSA, QUE DETERMINA A RESPONSABILIDADE PELA REPARAÇÃO, UMA VEZ IDENTIFICADA A CULPA DO CONDUTOR. RECURSO DA CORRÉ IMPROVIDO. Apresenta-se incontroverso o fato de que a corré Maria Erivânia é a proprietária do veículo envolvido no acidente. Portanto, nessa qualidade, responde civil e solidariamente com o condutor, pelos danos por este causados a terceiro, no uso do veículo. No caso, uma vez identificada a culpa do motorista, daí necessariamente decorre a responsabilidade da proprietária do bem, cuja posse confiou àquele.

RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE REPARAÇÃO DE DANOS DE ORDEM MORAL E ESTÉTICA. DEMONSTRAÇÃO INEQUÍVOCA. SEQUELAS DE LESÕES QUE RESULTARAM EM INCAPACIDADE DA AUTORA. CIRCUNSTÂNCIA QUE DETERMINA SITUAÇÃO DE DOR E SOFRIMENTO. RESPONSABILIDADE PELA RESPECTIVA REPARAÇÃO. AMPLIAÇÃO E ADEQUAÇÃO DO VALOR QUE SE DETERMINA. VALOR ALUSIVO AO PENSIONAMENTO MENSAL <em>VITALÍCIO</em>, QUE TAMBÉM DEVERÁ SER MAJORADO PARA O EQUIVALENTE A DOIS SALÁRIOS MÍNIMOS VIGENTES À ÉPOCA DO PAGAMENTO. MONTANTE RELACIONADO AOS DANOS DE ORDEM MATERIAL, ADEQUADAMENTE FIXADO. RECURSO DA AUTORA PARCIALMENTE PROVIDO. 1. Apresenta-se incontroversa a ocorrência dos danos de ordem moral e estética sofridos pela autora. Porém, para adequar melhor o valor da reparação à situação de dano descrita, mas considerando a ocorrência da culpa concorrente bem reconhecida pela sentença, impõe-se fixá-lo em R$ 82.104,00, que equivale a cento e trinta e dois salários mínimos da época da sentença (correspondente à metade do montante pleiteado pela autora), respeitada assim a proibição de utilizar o salário mínimo como parâmetro, constante do artigo 7º, inciso IV, da Constituição Federal. 2. De igual modo, considerando a circunstância de que a vítima contribuiu para a ocorrência do evento, mas, ao mesmo tempo, a finalidade da indenização em forma de <em>pensão mensal</em>, impõe-se ampliar essa verba ao equivalente a um salário mínimo vigente na data do pagamento, respeitando, assim, o limite correspondente à metade do pedido inicial. 3. Não há qualquer reparo a fazer em relação ao montante fixado a título de danos de ordem material, que observou a necessária redução por conta do reconhecimento da culpa concorrente. 

RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE REPARAÇÃO DE DANOS. SUCUMBÊNCIA. ADEQUAÇÃO NECESSÁRIA QUANTO À COMPOSIÇÃO DA BASE DE CÁLCULO DOS HONORÁRIOS ADVOCATÍCIOS. OBSERVAÇÃO EFETUADA. De modo a assegurar que o percentual fixado incida sobre a somatória das verbas indenizatórias, como forma de atender aos termos do artigo 20 do Código de Processo Civil de 1973, aqui aplicável (correspondente ao artigo 85 do CPC-2015), a base de cálculo dos honorários advocatícios deve compreender todas as verbas indenizatórias, inclusive o montante referente aos danos materiais a ser apurado em liquidação e as pensões vencidas até a época do julgamento, mais doze vincendas.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2230&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9726581" cdForo="0" >
										2064598-70.2016.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="9726581" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9726581);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9726581" style="display: none;" >									
	<div id="textAreaDados_9726581" class="mensagemSemFormatacao" >
		AGRAVO DE INSTRUMENTO &ndash;  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  CONDENA&Ccedil;&Atilde;O CRIMINAL TRANSITADA EM JULGADO &ndash;  PENS&Atilde;O MENSAL &ndash;  AUS&Ecirc;NCIA DE COMPROVA&Ccedil;&Atilde;O DE DEPEND&Ecirc;NCIA ECON&Ocirc;MICA DA M&Atilde;E DO FALECIDO &ndash;  PEDIDO DE ANTECIPA&Ccedil;&Atilde;O DE TUTELA QUE SE MOSTRA INVI&Aacute;VEL &ndash;  VALOR FIXADO PARA A FILHA DA V&Iacute;TIMA QUE DEVE SER MAJORADO PARA UM SAL&Aacute;RIO M&Iacute;NIMO.

Agravo de Instrumento parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2064598-70.2016.8.26.0000; Relator (a):&nbsp;Jayme Queiroz Lopes; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de Sorocaba -&nbsp;4&ordf;. Vara C&iacute;vel; Data do Julgamento: 23/08/2016; Data de Registro: 23/08/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Jayme Queiroz Lopes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Sorocaba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									23/08/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/08/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO –  AÇÃO DE INDENIZAÇÃO –  <em>ACIDENTE DE TRÂNSITO</em> –  CONDENAÇÃO CRIMINAL TRANSITADA EM JULGADO –  <em>PENSÃO MENSAL</em> –  AUSÊNCIA DE COMPROVAÇÃO DE DEPENDÊNCIA ECONÔMICA DA MÃE DO FALECIDO –  PEDIDO DE ANTECIPAÇÃO DE TUTELA QUE SE MOSTRA INVIÁVEL –  VALOR FIXADO PARA A FILHA DA VÍTIMA QUE DEVE SER MAJORADO PARA UM SALÁRIO MÍNIMO.

Agravo de Instrumento
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO –  AÇÃO DE INDENIZAÇÃO –  <em>ACIDENTE DE TRÂNSITO</em> –  CONDENAÇÃO CRIMINAL TRANSITADA EM JULGADO –  <em>PENSÃO MENSAL</em> –  AUSÊNCIA DE COMPROVAÇÃO DE DEPENDÊNCIA ECONÔMICA DA MÃE DO FALECIDO –  PEDIDO DE ANTECIPAÇÃO DE TUTELA QUE SE MOSTRA INVIÁVEL –  VALOR FIXADO PARA A FILHA DA VÍTIMA QUE DEVE SER MAJORADO PARA UM SALÁRIO MÍNIMO.

Agravo de Instrumento parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2231&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9726056" cdForo="0" >
										0007097-89.2010.8.26.0361
									</a>
									
									<a class="downloadEmenta" cdAcordao="9726056" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9726056);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9726056" style="display: none;" >									
	<div id="textAreaDados_9726056" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS CAUSADA POR PO&Ccedil;O DE VISITA E INSPE&Ccedil;&Atilde;O DE &Aacute;GUAS PLUVIAIS NA VIA P&Uacute;BLICA. CERCEAMENTO DE DEFESA N&Atilde;O CARACTERIZADO. DIVERG&Ecirc;NCIA SANADA QUANTO AO PARECER DO ASSISTENTE T&Eacute;CNICO. LAUDO PERICIAL BEM ELABORADO. PROVA TESTEMUNHAL HARMONIOSA. ELEMENTOS PROBAT&Oacute;RIOS SEGUROS. DEMONSTRA&Ccedil;&Atilde;O DE M&Aacute; CONSERVA&Ccedil;&Atilde;O E PRESERVA&Ccedil;&Atilde;O. CONSTATA&Ccedil;&Atilde;O. RECURSO DO MUNIC&Iacute;PIO IMPROVIDO. A diverg&ecirc;ncia apontada pelo parecer do assistente t&eacute;cnico foi respondida efetivamente pelo perito do Ju&iacute;zo. S&atilde;o quest&otilde;es relacionadas &agrave; exist&ecirc;ncia do po&ccedil;o de visita e inspe&ccedil;&atilde;o de &aacute;guas pluviais de responsabilidade do munic&iacute;pio-r&eacute;u que n&atilde;o manteve conservada. Ali&aacute;s, as declara&ccedil;&otilde;es colhidas em Ju&iacute;zo de testemunha que presenciou o acidente corroboram os escritos t&eacute;cnicos apontados pelo &quot;expert&quot; nomeado judicialmente. 
APELA&Ccedil;&Atilde;O. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS CAUSADA POR PO&Ccedil;O DE VISITA E INSPE&Ccedil;&Atilde;O DE &Aacute;GUAS PLUVIAIS NA VIA P&Uacute;BLICA. DEMONSTRA&Ccedil;&Atilde;O DE M&Aacute; CONSERVA&Ccedil;&Atilde;O E PRESERVA&Ccedil;&Atilde;O. CONSTATA&Ccedil;&Atilde;O. RESPONSABILIDADE DO MUNIC&Iacute;PIO-R&Eacute;U. LEGITIMIDADE PASSIVA CARACTERIZADA. RECURSO DO MUNIC&Iacute;PIO IMPROVIDO. &Eacute; da responsabilidade do munic&iacute;pio-r&eacute;u a manuten&ccedil;&atilde;o da tampa do po&ccedil;o de visita e inspe&ccedil;&atilde;o de &aacute;guas pluviais existente no local do acidente descrito neste processo. Por isso, em raz&atilde;o dos danos causados a terceiro devido o mal estado de conserva&ccedil;&atilde;o, imposs&iacute;vel acolher a ilegitimidade passiva arguida. 
APELA&Ccedil;&Atilde;O. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS CAUSADA POR PO&Ccedil;O DE VISITA E INSPE&Ccedil;&Atilde;O DE &Aacute;GUAS PLUVIAIS NA VIA P&Uacute;BLICA. ELEMENTOS PROBAT&Oacute;RIOS SEGUROS. DEMONSTRA&Ccedil;&Atilde;O DE M&Aacute; CONSERVA&Ccedil;&Atilde;O E PRESERVA&Ccedil;&Atilde;O. CONSTATA&Ccedil;&Atilde;O. RESPONSABILIDADE OBJETIVA PELA OMISS&Atilde;O DO PODER P&Uacute;BLICO. RECURSO DO MUNIC&Iacute;PIO IMPROVIDO. Estabelecido o contradit&oacute;rio, &eacute; poss&iacute;vel concluir que houve omiss&atilde;o do munic&iacute;pio-r&eacute;u no dever de conservar e preservar o po&ccedil;o de visita e inspe&ccedil;&atilde;o destinado &agrave; coleta de &aacute;guas pluviais, o que faz incidir a regra do art. 37, &sect;6&ordm;, da Constitui&ccedil;&atilde;o Federal (CF/1988).
APELA&Ccedil;&Atilde;O. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS CAUSADA PELA QUEDA DE CICLISTA QUE AO DESVIAR DE PO&Ccedil;O DE VISITA E INSPE&Ccedil;&Atilde;O DE &Aacute;GUAS PLUVIAIS NA VIA P&Uacute;BLICA, COLIDIU COM &Ocirc;NIBUS QUE TRAFEGAVA NO LOCAL DOS FATOS. RESPONSABILIDADE DO MUNIC&Iacute;PIO. DEMONSTRA&Ccedil;&Atilde;O DE M&Aacute; CONSERVA&Ccedil;&Atilde;O E PRESERVA&Ccedil;&Atilde;O DESSE EQUIPAMENTO. CONSTATA&Ccedil;&Atilde;O AFERIDA PELA PROVA PERICIAL E TESTEMUNHAL. DANO MORAL CONFIGURADO. ABRANDAMENTO DO QUANTUM INDENIZAT&Oacute;RIO. FIXA&Ccedil;&Atilde;O PROPORCIONAL E RAZO&Aacute;VEL NO VALOR DE R$90.000,00. REDU&Ccedil;&Atilde;O DESNECESS&Aacute;RIA. RECURSO DO MUNIC&Iacute;PIO-R&Eacute;U IMPROVIDO. O valor indenizat&oacute;rio fixado est&aacute; em conson&acirc;ncia com a pr&aacute;tica do il&iacute;cito sofrido pela v&iacute;tima que, ao tentar desviar de po&ccedil;o de visita em p&eacute;ssimo estado conserva&ccedil;&atilde;o, colidiu com o &ocirc;nibus que trafegava na mesma via p&uacute;blica. A queda do ciclista causou les&otilde;es que lhe tiraram a vida. O dano moral encontra-se configurado e n&atilde;o h&aacute; excesso no valor da condena&ccedil;&atilde;o estipulada no total de R$90.000,00.  O quantum indenizat&oacute;rio arbitrado pelo douto Juiz tem o cond&atilde;o de compensar a dor sofrida, bem como punir o agente respons&aacute;vel. Nesse sentido, o crit&eacute;rio estabelecido atendeu aos princ&iacute;pios da razoabilidade e proporcionalidade porque asseguram evidente transtorno e ang&uacute;stia suportados pelas autoras que perderam o ente querido (pai e marido).
APELA&Ccedil;&Atilde;O. ACIDENTE DE TR&Acirc;NSITO. RESPONSABILIDADE CIVIL. C&Aacute;LCULO DO VALOR DA INDENIZA&Ccedil;&Atilde;O. APLICA&Ccedil;&Atilde;O DO DISPOSTO NA LEI NO 11.960/2009. CRIT&Eacute;RIOS ESPEC&Iacute;FICOS DE C&Aacute;LCULO DE CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA E JUROS DE MORA SOBRE OS D&Eacute;BITOS DA FAZENDA MUNICIPAL. RECURSO DO MUNIC&Iacute;PIO PROVIDO NESSA PARTE. Para a respectiva aplica&ccedil;&atilde;o aos d&eacute;bitos da Fazenda P&uacute;blica, devem ser consideradas as seguintes situa&ccedil;&otilde;es: (a) at&eacute; 29 de junho de 2009, aplica-se a legisla&ccedil;&atilde;o vigente &agrave; &eacute;poca, ou seja, atualiza&ccedil;&atilde;o com base nos &iacute;ndices indicados pelos Tribunais, e os juros de mora no patamar de 0,5% ao m&ecirc;s at&eacute; 10 de janeiro de 2003 e de 1% ao m&ecirc;s a partir da entrada em vigor do Novo C&oacute;digo Civil (11/1/2003); (b) a partir da entrada em vigor da sistem&aacute;tica prevista na Lei 11.960/2009, que deu nova reda&ccedil;&atilde;o ao artigo 1&ordm;-F da Lei n&ordm; 9.494/97 at&eacute; a modula&ccedil;&atilde;o dos efeitos da declara&ccedil;&atilde;o de inconstitucionalidade da EC 62/09, ou seja, de 30/6/2009 a 25/3/2015, a atualiza&ccedil;&atilde;o monet&aacute;ria ser&aacute; realizada com base na TR, e os juros de mora nos mesmos moldes aplicados &agrave; poupan&ccedil;a; e (c) a partir da aludida modula&ccedil;&atilde;o (25/3/2015), a atualiza&ccedil;&atilde;o monet&aacute;ria ser&aacute; computada pelos &iacute;ndices de Pre&ccedil;os ao Consumidor Amplo Especial (IPCA-E), e os juros de mora nos d&eacute;bitos n&atilde;o tribut&aacute;rios pelos mesmos &iacute;ndices da poupan&ccedil;a, e pela taxa SELIC, nos de natureza tribut&aacute;ria.
APELA&Ccedil;&Atilde;O. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS. PENS&Atilde;O &Agrave; ESPOSA E FILHAS. CABIMENTO, REQUISITOS E DURA&Ccedil;&Atilde;O. PRECEDENTES DO COLENDO SUPERIOR TRIBUNAL DE JUSTI&Ccedil;A (STJ). CONCESS&Atilde;O AT&Eacute; A DATA EM QUE A V&Iacute;TIMA COMPLETARIA 70 ANOS. PRECEDENTES DESTA C&Acirc;MARA. PAGAMENTO DE INDENIZA&Ccedil;&Atilde;O DE UMA S&Oacute; VEZ. INTELIG&Ecirc;NCIA DO PAR&Aacute;GRAFO &Uacute;NICO DO ART. 950 DO CC. IMPOSSIBILIDADE. RECURSO PROVIDO EM PARTE. 1.- Reconhecida a obriga&ccedil;&atilde;o de reparar em decorr&ecirc;ncia do acidente, cabe pens&atilde;o &agrave; esposa e filhas da v&iacute;tima. Pens&atilde;o mensal no valor de (2/3) do sal&aacute;rio-m&iacute;nimo, no per&iacute;odo compreendido entre a data do evento at&eacute; a data em que ele completaria 70 anos de idade. 2.- Invi&aacute;vel atender o pedido de pagamento indenizat&oacute;rio de uma s&oacute; vez, nos termos do par&aacute;grafo &uacute;nico, do art. 950 do CC. Trata-se de pleito amparado apenas para a v&iacute;tima incapacitada para o trabalho e, no caso, a v&iacute;tima n&atilde;o sobreviveu ao acidente. 3.- Constitui&ccedil;&atilde;o de Capital assegurada para o cumprimento da obriga&ccedil;&atilde;o, com observa&ccedil;&atilde;o de que, eventual substitui&ccedil;&atilde;o da garantia por outra, art. 473-Q, &quot;caput&quot;, c.c. &sect;2&ordm;, do CPC/1973, dever&aacute; ser postulada na fase de execu&ccedil;&atilde;o. 
&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0007097-89.2010.8.26.0361; Relator (a):&nbsp;Adilson de Araujo; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Mogi das Cruzes -&nbsp;Vara da Fazenda P&uacute;blica; Data do Julgamento: 23/08/2016; Data de Registro: 23/08/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Adilson de Araujo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Mogi das Cruzes
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									23/08/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/08/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE REPARAÇÃO DE DANOS CAUSADA POR POÇO DE VISITA E INSPEÇÃO DE ÁGUAS PLUVIAIS NA VIA PÚBLICA. CERCEAMENTO DE DEFESA NÃO CARACTERIZADO. DIVERGÊNCIA SANADA QUANTO AO PARECER DO ASSISTENTE TÉCNICO. LAUDO PERICIAL BEM ELABORADO. PROVA TESTEMUNHAL HARMONIOSA. ELEMENTOS PROBATÓRIOS SEGUROS. DEMONSTRAÇÃO DE MÁ CONSERVAÇÃO E PRESERVAÇÃO. CONSTATAÇÃO. RECURSO
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE REPARAÇÃO DE DANOS CAUSADA POR POÇO DE VISITA E INSPEÇÃO DE ÁGUAS PLUVIAIS NA VIA PÚBLICA. CERCEAMENTO DE DEFESA NÃO CARACTERIZADO. DIVERGÊNCIA SANADA QUANTO AO PARECER DO ASSISTENTE TÉCNICO. LAUDO PERICIAL BEM ELABORADO. PROVA TESTEMUNHAL HARMONIOSA. ELEMENTOS PROBATÓRIOS SEGUROS. DEMONSTRAÇÃO DE MÁ CONSERVAÇÃO E PRESERVAÇÃO. CONSTATAÇÃO. RECURSO DO MUNICÍPIO IMPROVIDO. A divergência apontada pelo parecer do assistente técnico foi respondida efetivamente pelo perito do Juízo. São questões relacionadas à existência do poço de visita e inspeção de águas pluviais de responsabilidade do município-réu que não manteve conservada. Aliás, as declarações colhidas em Juízo de testemunha que presenciou o acidente corroboram os escritos técnicos apontados pelo "expert" nomeado judicialmente. 
APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE REPARAÇÃO DE DANOS CAUSADA POR POÇO DE VISITA E INSPEÇÃO DE ÁGUAS PLUVIAIS NA VIA PÚBLICA. DEMONSTRAÇÃO DE MÁ CONSERVAÇÃO E PRESERVAÇÃO. CONSTATAÇÃO. RESPONSABILIDADE DO MUNICÍPIO-RÉU. LEGITIMIDADE PASSIVA CARACTERIZADA. RECURSO DO MUNICÍPIO IMPROVIDO. É da responsabilidade do município-réu a manutenção da tampa do poço de visita e inspeção de águas pluviais existente no local do acidente descrito neste processo. Por isso, em razão dos danos causados a terceiro devido o mal estado de conservação, impossível acolher a ilegitimidade passiva arguida. 
APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE REPARAÇÃO DE DANOS CAUSADA POR POÇO DE VISITA E INSPEÇÃO DE ÁGUAS PLUVIAIS NA VIA PÚBLICA. ELEMENTOS PROBATÓRIOS SEGUROS. DEMONSTRAÇÃO DE MÁ CONSERVAÇÃO E PRESERVAÇÃO. CONSTATAÇÃO. RESPONSABILIDADE OBJETIVA PELA OMISSÃO DO PODER PÚBLICO. RECURSO DO MUNICÍPIO IMPROVIDO. Estabelecido o contraditório, é possível concluir que houve omissão do município-réu no dever de conservar e preservar o poço de visita e inspeção destinado à coleta de águas pluviais, o que faz incidir a regra do art. 37, §6º, da Constituição Federal (CF/1988).
APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE REPARAÇÃO DE DANOS CAUSADA PELA QUEDA DE CICLISTA QUE AO DESVIAR DE POÇO DE VISITA E INSPEÇÃO DE ÁGUAS PLUVIAIS NA VIA PÚBLICA, COLIDIU COM ÔNIBUS QUE TRAFEGAVA NO LOCAL DOS FATOS. RESPONSABILIDADE DO MUNICÍPIO. DEMONSTRAÇÃO DE MÁ CONSERVAÇÃO E PRESERVAÇÃO DESSE EQUIPAMENTO. CONSTATAÇÃO AFERIDA PELA PROVA PERICIAL E TESTEMUNHAL. DANO MORAL CONFIGURADO. ABRANDAMENTO DO QUANTUM INDENIZATÓRIO. FIXAÇÃO PROPORCIONAL E RAZOÁVEL NO VALOR DE R$90.000,00. REDUÇÃO DESNECESSÁRIA. RECURSO DO MUNICÍPIO-RÉU IMPROVIDO. O valor indenizatório fixado está em consonância com a prática do ilícito sofrido pela vítima que, ao tentar desviar de poço de visita em péssimo estado conservação, colidiu com o ônibus que trafegava na mesma via pública. A queda do ciclista causou lesões que lhe tiraram a vida. O dano moral encontra-se configurado e não há excesso no valor da condenação estipulada no total de R$90.000,00.  O quantum indenizatório arbitrado pelo douto Juiz tem o condão de compensar a dor sofrida, bem como punir o agente responsável. Nesse sentido, o critério estabelecido atendeu aos princípios da razoabilidade e proporcionalidade porque asseguram evidente transtorno e angústia suportados pelas autoras que perderam o ente querido (pai e marido).
APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. RESPONSABILIDADE CIVIL. CÁLCULO DO VALOR DA INDENIZAÇÃO. APLICAÇÃO DO DISPOSTO NA LEI NO 11.960/2009. CRITÉRIOS ESPECÍFICOS DE CÁLCULO DE CORREÇÃO MONETÁRIA E JUROS DE MORA SOBRE OS DÉBITOS DA FAZENDA MUNICIPAL. RECURSO DO MUNICÍPIO PROVIDO NESSA PARTE. Para a respectiva aplicação aos débitos da Fazenda Pública, devem ser consideradas as seguintes situações: (a) até 29 de junho de 2009, aplica-se a legislação vigente à época, ou seja, atualização com base nos índices indicados pelos Tribunais, e os juros de mora no patamar de 0,5% ao mês até 10 de janeiro de 2003 e de 1% ao mês a partir da entrada em vigor do Novo Código Civil (11/1/2003); (b) a partir da entrada em vigor da sistemática prevista na Lei 11.960/2009, que deu nova redação ao artigo 1º-F da Lei nº 9.494/97 até a modulação dos efeitos da declaração de inconstitucionalidade da EC 62/09, ou seja, de 30/6/2009 a 25/3/2015, a atualização monetária será realizada com base na TR, e os juros de mora nos mesmos moldes aplicados à poupança; e (c) a partir da aludida modulação (25/3/2015), a atualização monetária será computada pelos índices de Preços ao Consumidor Amplo Especial (IPCA-E), e os juros de mora nos débitos não tributários pelos mesmos índices da poupança, e pela taxa SELIC, nos de natureza tributária.
APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE REPARAÇÃO DE DANOS. PENSÃO À ESPOSA E FILHAS. CABIMENTO, REQUISITOS E DURAÇÃO. PRECEDENTES DO COLENDO SUPERIOR TRIBUNAL DE JUSTIÇA (STJ). CONCESSÃO ATÉ A DATA EM QUE A VÍTIMA COMPLETARIA 70 ANOS. PRECEDENTES DESTA CÂMARA. PAGAMENTO DE INDENIZAÇÃO DE UMA SÓ VEZ. INTELIGÊNCIA DO PARÁGRAFO ÚNICO DO ART. 950 DO CC. IMPOSSIBILIDADE. RECURSO PROVIDO EM PARTE. 1.- Reconhecida a obrigação de reparar em decorrência do acidente, cabe pensão à esposa e filhas da vítima. <em>Pensão mensal</em> no valor de (2/3) do salário-mínimo, no período compreendido entre a data do evento até a data em que ele completaria 70 anos de idade. 2.- Inviável atender o pedido de pagamento indenizatório de uma só vez, nos termos do parágrafo único, do art. 950 do CC. Trata-se de pleito amparado apenas para a vítima incapacitada para o trabalho e, no caso, a vítima não sobreviveu ao acidente. 3.- Constituição de Capital assegurada para o cumprimento da obrigação, com observação de que, eventual substituição da garantia por outra, art. 473-Q, "caput", c.c. §2º, do CPC/1973, deverá ser postulada na fase de execução. 
								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2232&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9724884" cdForo="0" >
										4014383-98.2013.8.26.0602
									</a>
									
									<a class="downloadEmenta" cdAcordao="9724884" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9724884);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9724884" style="display: none;" >									
	<div id="textAreaDados_9724884" class="mensagemSemFormatacao" >
		RECURSO - APELA&Ccedil;&Atilde;O C&Iacute;VEL &ndash;  SEGURO  FACULTATIVO  - ACIDENTE DE TRANSITO -  COLIS&Atilde;O ENTRE VE&Iacute;CULO AUTOMOTOR  E MOTOCICLETA &ndash;  REPARA&Ccedil;&Atilde;O  DE  DANOS MATERIAIS E MORAIS &ndash;  A&Ccedil;&Atilde;O DE COBRAN&Ccedil;A. 1)  Culpa exclusiva da demandada que, conduzindo seu ve&iacute;culo de modo negligente, colheu a motocicleta da requerente que seguia em via p&uacute;blica. Culpa devidamente comprovada na causa&ccedil;&atilde;o do acidente de tr&acirc;nsito. Indeniza&ccedil;&atilde;o devida.  Il&iacute;cito configurado. 2) Incapacidade laborativa da requerente. Prova da redu&ccedil;&atilde;o da capacidade laborativa da autora, estimada em 21,5% ( vinte e um inteiros e cinco d&eacute;cimos por cento). 3) Pens&atilde;o mensal vital&iacute;cia. Altera&ccedil;&atilde;o. Impossibilidade. Porcentagem fixada dentro do que foi detectado no laudo pericial anexado aos autos ( 21,5% - vinte e um inteiros e cinco d&eacute;cimos por cento ). Inexist&ecirc;ncia de qualquer prova ou laudo divergente a infirmar as conclus&otilde;es periciais e demais elementos de prova dos autos. 4) Indeniza&ccedil;&atilde;o por danos morais. Cabimento. Ocorr&ecirc;ncia. Dano devidamente constatado. Valor fixado na respeit&aacute;vel senten&ccedil;a que se mostrou adequado &agrave; esp&eacute;cie. Proced&ecirc;ncia. Senten&ccedil;a mantida. Recursos de apela&ccedil;&atilde;o n&atilde;o providos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 4014383-98.2013.8.26.0602; Relator (a):&nbsp;Marcondes D'Angelo; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Sorocaba -&nbsp;7&ordf; Vara C&iacute;vel; Data do Julgamento: 18/08/2016; Data de Registro: 23/08/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcondes D'Angelo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Sorocaba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/08/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/08/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RECURSO - APELAÇÃO CÍVEL –  SEGURO  FACULTATIVO  - <em>ACIDENTE DE TRANSITO</em> -  COLISÃO ENTRE VEÍCULO AUTOMOTOR  E MOTOCICLETA –  REPARAÇÃO  DE  DANOS MATERIAIS E MORAIS –  AÇÃO DE COBRANÇA. 1)  Culpa exclusiva da demandada que, conduzindo seu veículo de modo negligente, colheu a motocicleta da requerente que seguia em via pública. Culpa devidamente comprovada na causação do <em>acidente de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RECURSO - APELAÇÃO CÍVEL –  SEGURO  FACULTATIVO  - <em>ACIDENTE DE TRANSITO</em> -  COLISÃO ENTRE VEÍCULO AUTOMOTOR  E MOTOCICLETA –  REPARAÇÃO  DE  DANOS MATERIAIS E MORAIS –  AÇÃO DE COBRANÇA. 1)  Culpa exclusiva da demandada que, conduzindo seu veículo de modo negligente, colheu a motocicleta da requerente que seguia em via pública. Culpa devidamente comprovada na causação do <em>acidente de trânsito</em>. Indenização devida.  Ilícito configurado. 2) Incapacidade laborativa da requerente. Prova da redução da capacidade laborativa da autora, estimada em 21,5% ( vinte e um inteiros e cinco décimos por cento). 3) <em>Pensão mensal</em> <em>vitalícia</em>. Alteração. Impossibilidade. Porcentagem fixada dentro do que foi detectado no laudo pericial anexado aos autos ( 21,5% - vinte e um inteiros e cinco décimos por cento ). Inexistência de qualquer prova ou laudo divergente a infirmar as conclusões periciais e demais elementos de prova dos autos. 4) Indenização por danos morais. Cabimento. Ocorrência. Dano devidamente constatado. Valor fixado na respeitável sentença que se mostrou adequado à espécie. Procedência. Sentença mantida. Recursos de apelação não providos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2233&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9716592" cdForo="0" >
										0002391-23.2008.8.26.0300
									</a>
									
									<a class="downloadEmenta" cdAcordao="9716592" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9716592);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9716592" style="display: none;" >									
	<div id="textAreaDados_9716592" class="mensagemSemFormatacao" >
		INDENIZA&Ccedil;&Atilde;O. Acidente de tr&acirc;nsito. Culpa incontroversa. Incapacidade parcial tempor&aacute;ria, do autor, que n&atilde;o implica incapacidade total e permanente, de modo a fazer jus ao recebimento de pens&atilde;o vital&iacute;cia. Dano material, negado. Valor arbitrado, &agrave; indeniza&ccedil;&atilde;o fundada no dano moral &ndash; R$ 60.000,00 -, mantido. Recurso, do autor, Negado.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002391-23.2008.8.26.0300; Relator (a):&nbsp;Maria de Lourdes Lopez Gil; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de Jardin&oacute;polis -&nbsp;2&ordf; Vara Judicial; Data do Julgamento: 18/08/2016; Data de Registro: 19/08/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Maria de Lourdes Lopez Gil
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jardinópolis
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/08/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/08/2016
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa9716592" align="justify">
												<strong>
													Ementa:
												</strong>
												INDENIZAÇÃO. <em>Acidente de trânsito</em>. Culpa incontroversa. Incapacidade parcial temporária, do autor, que não implica incapacidade total e permanente, de modo a fazer jus ao recebimento de pensão <em>vitalícia</em>. Dano material, negado. Valor arbitrado, à indenização fundada no dano moral – R$ 60.000,00 -, mantido. Recurso, do autor, Negado.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2234&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9717661" cdForo="0" >
										0152325-44.2006.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="9717661" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9717661);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9717661" style="display: none;" >									
	<div id="textAreaDados_9717661" class="mensagemSemFormatacao" >
		Responsabilidade civil. Atropelamento em via f&eacute;rrea. Amputa&ccedil;&atilde;o de membro inferior. Decis&atilde;o proferida pelo C. STJ que reconheceu a culpa concorrente. Determinado o retorno do autos para apura&ccedil;&atilde;o das verbas indenizat&oacute;rias. A&ccedil;&atilde;o julgada parcialmente procedente. Danos morais e est&eacute;ticos arbitrados em R$15.000,00 cada um. Pens&atilde;o mensal vital&iacute;cia arbitrada de acordo com o percentual de incapacidade, em 50% sobre o valor do sal&aacute;rio m&iacute;nimo, reduzido de metade em raz&atilde;o da concorr&ecirc;ncia de culpas. 
Apelo dos autores. Pretens&atilde;o &agrave; majora&ccedil;&atilde;o das verbas indenizat&oacute;rias. Acolhimento, em raz&atilde;o da gravidade do acidente, que culminou com a amputa&ccedil;&atilde;o de membro inferior. Indeniza&ccedil;&atilde;o por danos morais e est&eacute;ticos majorados para R$25.000,00 cada uma das verbas, j&aacute; observada a concorr&ecirc;ncia de culpas. Obedi&ecirc;ncia aos Princ&iacute;pios da Razoabilidade e Proporcionalidade. Pens&atilde;o mensal arbitrada de acordo com o percentual de incapacidade. Regularidade. Alegados danos morais reflexos, sofridos pela coautora, m&atilde;e da v&iacute;tima. Aus&ecirc;ncia de comprova&ccedil;&atilde;o. Verba indevida. Danos materiais. Necess&aacute;ria efetiva comprova&ccedil;&atilde;o dos gastos. Descabimento de recebimento de acordo com estimativas de seu assistente jur&iacute;dico. Danos materiais que ser&atilde;o ressarcidos mediante apresenta&ccedil;&atilde;o de recibos dos tratamentos m&eacute;dicos, como decidido. Afastamento da sucumb&ecirc;ncia rec&iacute;proca. N&atilde;o acolhimento. Recurso dos autores provido em parte. 
Apela&ccedil;&atilde;o da r&eacute;. Pretens&atilde;o &agrave; redu&ccedil;&atilde;o das verbas indenizat&oacute;rias. N&atilde;o acolhimento. Obedi&ecirc;ncia aos Princ&iacute;pios da Razoabilidade e Proporcionalidade. Pretens&atilde;o dos autores para que fossem majoradas acolhida. Cumula&ccedil;&atilde;o das indeniza&ccedil;&otilde;es por danos morais e est&eacute;ticos. Alegado bis in idem. N&atilde;o configurado. Possibilidade de cumula&ccedil;&atilde;o das indeniza&ccedil;&otilde;es. S&uacute;mula 387 do C. STJ. Recurso improvido. 
Senten&ccedil;a reformada em parte para majorar as indeniza&ccedil;&otilde;es por danos morais e est&eacute;ticos. Recurso dos autores provido em parte e improvido o da r&eacute;. 
&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0152325-44.2006.8.26.0100; Relator (a):&nbsp;Francisco Occhiuto J&uacute;nior; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;31&ordf; Vara C&iacute;vel; Data do Julgamento: 18/08/2016; Data de Registro: 19/08/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Francisco Occhiuto Júnior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/08/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/08/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil. Atropelamento em via férrea. Amputação de membro inferior. Decisão proferida pelo C. STJ que reconheceu a culpa concorrente. Determinado o retorno do autos para apuração das verbas indenizatórias. Ação julgada parcialmente procedente. Danos morais e estéticos arbitrados em R$15.000,00 cada um. <em>Pensão mensal</em> <em>vitalícia</em> arbitrada de acordo com o percentual
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil. Atropelamento em via férrea. Amputação de membro inferior. Decisão proferida pelo C. STJ que reconheceu a culpa concorrente. Determinado o retorno do autos para apuração das verbas indenizatórias. Ação julgada parcialmente procedente. Danos morais e estéticos arbitrados em R$15.000,00 cada um. <em>Pensão mensal</em> <em>vitalícia</em> arbitrada de acordo com o percentual de incapacidade, em 50% sobre o valor do salário mínimo, reduzido de metade em razão da concorrência de culpas. 
Apelo dos autores. Pretensão à majoração das verbas indenizatórias. Acolhimento, em razão da gravidade do acidente, que culminou com a amputação de membro inferior. Indenização por danos morais e estéticos majorados para R$25.000,00 cada uma das verbas, já observada a concorrência de culpas. Obediência aos Princípios da Razoabilidade e Proporcionalidade. <em>Pensão mensal</em> arbitrada de acordo com o percentual de incapacidade. Regularidade. Alegados danos morais reflexos, sofridos pela coautora, mãe da vítima. Ausência de comprovação. Verba indevida. Danos materiais. Necessária efetiva comprovação dos gastos. Descabimento de recebimento de acordo com estimativas de seu assistente jurídico. Danos materiais que serão ressarcidos mediante apresentação de recibos dos tratamentos médicos, como decidido. Afastamento da sucumbência recíproca. Não acolhimento. Recurso dos autores provido em parte. 
Apelação da ré. Pretensão à redução das verbas indenizatórias. Não acolhimento. Obediência aos Princípios da Razoabilidade e Proporcionalidade. Pretensão dos autores para que fossem majoradas acolhida. Cumulação das indenizações por danos morais e estéticos. Alegado bis in idem. Não configurado. Possibilidade de cumulação das indenizações. Súmula 387 do C. STJ. Recurso improvido. 
Sentença reformada em parte para majorar as indenizações por danos morais e estéticos. Recurso dos autores provido em parte e improvido o da ré. 
								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2235&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9716274" cdForo="0" >
										0026066-68.2009.8.26.0562
									</a>
									
									<a class="downloadEmenta" cdAcordao="9716274" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9716274);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9716274" style="display: none;" >									
	<div id="textAreaDados_9716274" class="mensagemSemFormatacao" >
		Indenizat&oacute;ria &ndash;  Acidente de tr&acirc;nsito &ndash;  In&eacute;pcia da inicial e ilegitimidade de parte inocorrentes - Culpa do recorrente - Caracteriza&ccedil;&atilde;o &ndash;  Excesso de velocidade - Imprud&ecirc;ncia &ndash;  Propriet&aacute;ria do ve&iacute;culo que responde de forma solid&aacute;ria - &quot;Culpa in vigilando&quot; e &quot;culpa in eligendo&quot; &ndash;  Morte da v&iacute;tima &ndash;  Pens&atilde;o mensal devida &agrave; genitora &ndash;  Danos morais &ndash;  &quot;Quantum&quot; mantido &ndash;  Denuncia&ccedil;&atilde;o da lide &ndash;  Seguradora responde nos limites da ap&oacute;lice &ndash;  Improced&ecirc;ncia &ndash;  Apelos dos requeridos desprovidos e provido recurso da denunciada &agrave; lide.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0026066-68.2009.8.26.0562; Relator (a):&nbsp;Fortes Barbosa; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Santos -&nbsp;10&ordf;. Vara C&iacute;vel; Data do Julgamento: 17/08/2016; Data de Registro: 19/08/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Fortes Barbosa
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/08/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/08/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Indenizatória –  <em>Acidente de trânsito</em> –  Inépcia da inicial e ilegitimidade de parte inocorrentes - Culpa do recorrente - Caracterização –  Excesso de velocidade - Imprudência –  Proprietária do veículo que responde de forma solidária - "Culpa in vigilando" e "culpa in eligendo" –  Morte da vítima –  <em>Pensão mensal</em> devida à genitora –  Danos morais –  "Quantum" mantido – 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Indenizatória –  <em>Acidente de trânsito</em> –  Inépcia da inicial e ilegitimidade de parte inocorrentes - Culpa do recorrente - Caracterização –  Excesso de velocidade - Imprudência –  Proprietária do veículo que responde de forma solidária - "Culpa in vigilando" e "culpa in eligendo" –  Morte da vítima –  <em>Pensão mensal</em> devida à genitora –  Danos morais –  "Quantum" mantido –  Denunciação da lide –  Seguradora responde nos limites da apólice –  Improcedência –  Apelos dos requeridos desprovidos e provido recurso da denunciada à lide.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2236&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9714883" cdForo="0" >
										0000729-32.2015.8.26.0412
									</a>
									
									<a class="downloadEmenta" cdAcordao="9714883" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9714883);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9714883" style="display: none;" >									
	<div id="textAreaDados_9714883" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash;  A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  CRUZAMENTO DE VIAS SINALIZADO &ndash;  PLACA DE &quot;PARE&quot; &ndash;  CONVERS&Atilde;O &ndash;  PREFERENCIAL &ndash;  Demonstrada a culpa do r&eacute;u condutor, elemento fundamental &agrave; caracteriza&ccedil;&atilde;o da responsabilidade civil extracontratual subjetiva &ndash;  Dever de cautela e sinaliza&ccedil;&atilde;o das inten&ccedil;&otilde;es do motorista que converge &agrave; esquerda ou &agrave; direita para ingressar em outra via, lote lindeiro, ou para estacionar &ndash;  Artigos 34, 35, 38, 44 e 169 do CTB &ndash;  LIDE SECUND&Aacute;RIA &ndash;  Denuncia&ccedil;&atilde;o da lide a seguradora &ndash;  LITISCONSORTE &ndash;  Dever de responder solidariamente pela indeniza&ccedil;&atilde;o a que foi condenada a parte r&eacute; por danos materiais e morais nos limites consignados na ap&oacute;lice (art. 128, Par&aacute;grafo &uacute;nico, do novo CPC) &ndash;  Salvado que se encontra em posse da seguradora &ndash;  Transfer&ecirc;ncia da propriedade de bens m&oacute;veis se aperfei&ccedil;oa com a tradi&ccedil;&atilde;o &ndash;  Obriga&ccedil;&atilde;o de arcar com os d&eacute;bitos relativos ao ve&iacute;culo, inclusive IPVA, posteriores &agrave; transmiss&atilde;o da propriedade &ndash;  Autor que deve entregar eventuais documentos relativos ao bem que ainda estejam em sua posse, ante a sub-roga&ccedil;&atilde;o da requerida nos direitos do ve&iacute;culo &ndash;  LUCROS CESSANTES &ndash;  Aus&ecirc;ncia de provas &ndash;  DANOS MORAIS (&quot;in re ipsa&quot;) &ndash;  N&atilde;o verificados &ndash;  Negado provimento ao recurso do autor, apelo da corr&eacute; seguradora parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000729-32.2015.8.26.0412; Relator (a):&nbsp;Hugo Crepaldi; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Palestina -&nbsp;Vara &Uacute;nica; Data do Julgamento: 18/08/2016; Data de Registro: 18/08/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hugo Crepaldi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Palestina
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/08/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/08/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO –  AÇÃO INDENIZATÓRIA –  <em>ACIDENTE DE TRÂNSITO</em> –  CRUZAMENTO DE VIAS SINALIZADO –  PLACA DE "PARE" –  CONVERSÃO –  PREFERENCIAL –  Demonstrada a culpa do réu condutor, elemento fundamental à caracterização da responsabilidade civil extracontratual subjetiva –  Dever de cautela e sinalização das intenções do motorista que converge à esquerda ou à direita para ingressar em outra
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO –  AÇÃO INDENIZATÓRIA –  <em>ACIDENTE DE TRÂNSITO</em> –  CRUZAMENTO DE VIAS SINALIZADO –  PLACA DE "PARE" –  CONVERSÃO –  PREFERENCIAL –  Demonstrada a culpa do réu condutor, elemento fundamental à caracterização da responsabilidade civil extracontratual subjetiva –  Dever de cautela e sinalização das intenções do motorista que converge à esquerda ou à direita para ingressar em outra via, lote lindeiro, ou para estacionar –  Artigos 34, 35, 38, 44 e 169 do CTB –  LIDE SECUNDÁRIA –  Denunciação da lide a seguradora –  LITISCONSORTE –  Dever de responder solidariamente pela indenização a que foi condenada a parte ré por danos materiais e morais nos limites consignados na apólice (art. 128, Parágrafo único, do novo CPC) –  Salvado que se encontra em posse da seguradora –  Transferência da propriedade de bens móveis se aperfeiçoa com a tradição –  Obrigação de arcar com os débitos relativos ao veículo, inclusive IPVA, posteriores à transmissão da propriedade –  Autor que deve entregar eventuais documentos relativos ao bem que ainda estejam em sua posse, ante a sub-rogação da requerida nos direitos do veículo –  LUCROS CESSANTES –  Ausência de provas –  DANOS MORAIS ("in re ipsa") –  Não verificados –  Negado provimento ao recurso do autor, apelo da corré seguradora parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2237&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9714391" cdForo="0" >
										0037083-19.2007.8.26.0224
									</a>
									
									<a class="downloadEmenta" cdAcordao="9714391" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9714391);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9714391" style="display: none;" >									
	<div id="textAreaDados_9714391" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash;  A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  PRESCRI&Ccedil;&Atilde;O &ndash; Ocorr&ecirc;ncia &ndash;  Sinistro ocorrido sob a &eacute;gide do C&oacute;digo Civil de 1.916 &ndash;  Incid&ecirc;ncia da regra de transi&ccedil;&atilde;o (art. 2028 do CC/02) &ndash;  Decurso de menos da metade do prazo prescricional do Estatuto Civil anterior &ndash;  Prazo prescricional de tr&ecirc;s anos a contar do tr&acirc;nsito em julgado da a&ccedil;&atilde;o penal correlata &ndash;  Intelig&ecirc;ncia do artigo 200 e 206, &sect;3&ordm;, inciso V, do C&oacute;digo Civil em vigor - Demanda ajuizada intempestivamente &ndash;  Negado provimento.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0037083-19.2007.8.26.0224; Relator (a):&nbsp;Hugo Crepaldi; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Guarulhos -&nbsp;4&ordf;. Vara C&iacute;vel; Data do Julgamento: 18/08/2016; Data de Registro: 18/08/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hugo Crepaldi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guarulhos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/08/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/08/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO –  AÇÃO INDENIZATÓRIA –  <em>ACIDENTE DE TRÂNSITO</em> –  PRESCRIÇÃO – Ocorrência –  Sinistro ocorrido sob a égide do Código Civil de 1.916 –  Incidência da regra de transição (art. 2028 do CC/02) –  Decurso de menos da metade do prazo prescricional do Estatuto Civil anterior –  Prazo prescricional de três anos a contar do trânsito em julgado da ação penal correlata –  Inteligência do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO –  AÇÃO INDENIZATÓRIA –  <em>ACIDENTE DE TRÂNSITO</em> –  PRESCRIÇÃO – Ocorrência –  Sinistro ocorrido sob a égide do Código Civil de 1.916 –  Incidência da regra de transição (art. 2028 do CC/02) –  Decurso de menos da metade do prazo prescricional do Estatuto Civil anterior –  Prazo prescricional de três anos a contar do trânsito em julgado da ação penal correlata –  Inteligência do artigo 200 e 206, §3º, inciso V, do Código Civil em vigor - Demanda ajuizada intempestivamente –  Negado provimento.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2238&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9711822" cdForo="0" >
										0028234-91.2004.8.26.0053
									</a>
									
									<a class="downloadEmenta" cdAcordao="9711822" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9711822);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9711822" style="display: none;" >									
	<div id="textAreaDados_9711822" class="mensagemSemFormatacao" >
		A&ccedil;&atilde;o de repara&ccedil;&atilde;o por dano material, moral e est&eacute;tico. Acidente de tr&acirc;nsito no per&iacute;metro urbano. Colis&atilde;o entre ve&iacute;culos em decorr&ecirc;ncia de falha na conserva&ccedil;&atilde;o da via p&uacute;blica. Agravo retido contra decis&atilde;o saneadora que afastou a ilegitimidade passiva arguida pela Municipalidade de S&atilde;o Paulo. Compet&ecirc;ncia das C&acirc;maras de Direito Privado nos termos do art. 5&ordm;, III 15, da Resolu&ccedil;&atilde;o 623/2013 deste E. Tribunal de Justi&ccedil;a. Reexame necess&aacute;rio e recursos volunt&aacute;rios n&atilde;o conhecidos, com determina&ccedil;&atilde;o de redistribui&ccedil;&atilde;o.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o / Remessa Necess&aacute;ria 0028234-91.2004.8.26.0053; Relator (a):&nbsp;Antonio Celso Aguilar Cortez; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara de Direito P&uacute;blico; Foro Central - Fazenda P&uacute;blica/Acidentes -&nbsp;2&ordf; Vara de Fazenda P&uacute;blica; Data do Julgamento: 15/08/2016; Data de Registro: 18/08/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação / Remessa Necessária / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Antonio Celso Aguilar Cortez
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/08/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/08/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Ação de reparação por dano material, moral e estético. <em>Acidente de trânsito</em> no perímetro urbano. Colisão entre veículos em decorrência de falha na conservação da via pública. Agravo retido contra decisão saneadora que afastou a ilegitimidade passiva arguida pela Municipalidade de São Paulo. Competência das Câmaras de Direito Privado nos termos do art. 5º, III 15, da Resolução 623/2013
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Ação de reparação por dano material, moral e estético. <em>Acidente de trânsito</em> no perímetro urbano. Colisão entre veículos em decorrência de falha na conservação da via pública. Agravo retido contra decisão saneadora que afastou a ilegitimidade passiva arguida pela Municipalidade de São Paulo. Competência das Câmaras de Direito Privado nos termos do art. 5º, III 15, da Resolução 623/2013 deste E. Tribunal de Justiça. Reexame necessário e recursos voluntários não conhecidos, com determinação de redistribuição.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2239&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9706546" cdForo="0" >
										0003106-11.2005.8.26.0352
									</a>
									
									<a class="downloadEmenta" cdAcordao="9706546" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9706546);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9706546" style="display: none;" >									
	<div id="textAreaDados_9706546" class="mensagemSemFormatacao" >
		Repara&ccedil;&atilde;o de Danos havidos em Acidente de Tr&acirc;nsito &ndash;  Insurg&ecirc;ncia do autor &uacute;nica e exclusivamente contra o montante das verbas indenizat&oacute;rias fixadas pela r. senten&ccedil;a &ndash;  A pens&atilde;o fixada em sede de tutela antecipada teve por fundamento o afastamento efetivo e tempor&aacute;rio do suplicante de suas atividades laborais &ndash;  Na fixa&ccedil;&atilde;o da pens&atilde;o, h&aacute; que se levar em conta a remunera&ccedil;&atilde;o efetiva do lesado na &eacute;poca do acidente ou, &agrave; m&iacute;ngua de prova neste sentido, o valor do sal&aacute;rio m&iacute;nimo vigente. Precedentes do C. STJ &ndash;  Verba que &eacute; devida da data do acidente at&eacute; a data da alta m&eacute;dica. A partir de ent&atilde;o, o autor far&aacute; jus a indeniza&ccedil;&atilde;o pela redu&ccedil;&atilde;o da capacidade laborativa, calculada com base em percentual estabelecido em per&iacute;cia &ndash;  Tendo o suplicante requerido a aplica&ccedil;&atilde;o &agrave; esp&eacute;cie da regra constante do dispositivo contido no &sect; &uacute;nico, do art. 950, do CC, ser&aacute; apurado, em sede de liquida&ccedil;&atilde;o, valor indenizat&oacute;rio fixo e &uacute;nico, atendidos os crit&eacute;rios consignados na r. senten&ccedil;a, acolhidos em sede recursal. Danos est&eacute;ticos &ndash;  Aus&ecirc;ncia de prova - Danos morais, in casu, n&atilde;o decorrem diretamente do propalado dano est&eacute;tico, mas, sim, da incontroversa dor ps&iacute;quica, decorrente das sequelas, propriamente ditas, e da exposi&ccedil;&atilde;o decorrente do tratamento a que o suplicante foi obrigado a se submeter, por fato a que n&atilde;o deu causa. Ademais, conquanto o autor n&atilde;o esteja incapacitado para o trabalho, como atestado pela per&iacute;cia, sua capacidade produtiva foi reduzida, dado que n&atilde;o pode ser desconsiderado em mundo competitivo em que se vive hodiernamente, em que a excel&ecirc;ncia da produ&ccedil;&atilde;o aliada &agrave; rapidez com que ela deve ser obtida, &eacute; imposta indiscriminadamente a qualquer trabalhador, sem qualquer considera&ccedil;&atilde;o &agrave;s suas caracter&iacute;sticas e limites pessoais. &ndash;  Indiscut&iacute;veis, pois, os danos morais sofridos pelo autor - Dano moral puro, cuja comprova&ccedil;&atilde;o &eacute; dispens&aacute;vel em raz&atilde;o da pr&oacute;pria situa&ccedil;&atilde;o &ndash;  Valor da indeniza&ccedil;&atilde;o arbitrado para quantia equivalente a 15 sal&aacute;rios m&iacute;nimos vigentes &ndash;  Recurso parcialmente provido, com observa&ccedil;&atilde;o.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0003106-11.2005.8.26.0352; Relator (a):&nbsp;Neto Barbosa Ferreira; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Miguel&oacute;polis -&nbsp;Vara &Uacute;nica; Data do Julgamento: 17/08/2016; Data de Registro: 17/08/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Neto Barbosa Ferreira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Miguelópolis
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/08/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/08/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Reparação de Danos havidos em <em>Acidente de Trânsito</em> –  Insurgência do autor única e exclusivamente contra o montante das verbas indenizatórias fixadas pela r. sentença –  A pensão fixada em sede de tutela antecipada teve por fundamento o afastamento efetivo e temporário do suplicante de suas atividades laborais –  Na fixação da pensão, há que se levar em conta a remuneração efetiva do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Reparação de Danos havidos em <em>Acidente de Trânsito</em> –  Insurgência do autor única e exclusivamente contra o montante das verbas indenizatórias fixadas pela r. sentença –  A pensão fixada em sede de tutela antecipada teve por fundamento o afastamento efetivo e temporário do suplicante de suas atividades laborais –  Na fixação da pensão, há que se levar em conta a remuneração efetiva do lesado na época do acidente ou, à míngua de prova neste sentido, o valor do salário mínimo vigente. Precedentes do C. STJ –  Verba que é devida da data do acidente até a data da alta médica. A partir de então, o autor fará jus a indenização pela redução da capacidade laborativa, calculada com base em percentual estabelecido em perícia –  Tendo o suplicante requerido a aplicação à espécie da regra constante do dispositivo contido no § único, do art. 950, do CC, será apurado, em sede de liquidação, valor indenizatório fixo e único, atendidos os critérios consignados na r. sentença, acolhidos em sede recursal. Danos estéticos –  Ausência de prova - Danos morais, in casu, não decorrem diretamente do propalado dano estético, mas, sim, da incontroversa dor psíquica, decorrente das sequelas, propriamente ditas, e da exposição decorrente do tratamento a que o suplicante foi obrigado a se submeter, por fato a que não deu causa. Ademais, conquanto o autor não esteja incapacitado para o trabalho, como atestado pela perícia, sua capacidade produtiva foi reduzida, dado que não pode ser desconsiderado em mundo competitivo em que se vive hodiernamente, em que a excelência da produção aliada à rapidez com que ela deve ser obtida, é imposta indiscriminadamente a qualquer trabalhador, sem qualquer consideração às suas características e limites pessoais. –  Indiscutíveis, pois, os danos morais sofridos pelo autor - Dano moral puro, cuja comprovação é dispensável em razão da própria situação –  Valor da indenização arbitrado para quantia equivalente a 15 salários mínimos vigentes –  Recurso parcialmente provido, com observação.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2240&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9697011" cdForo="0" >
										0001345-46.2003.8.26.0341
									</a>
									
									<a class="downloadEmenta" cdAcordao="9697011" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9697011);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9697011" style="display: none;" >									
	<div id="textAreaDados_9697011" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. Acidente de ve&iacute;culos. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais, morais e est&eacute;ticos. Pedidos julgados improcedentes em primeiro grau de jurisdi&ccedil;&atilde;o. Apelo do autor. Motorista da r&eacute; que, conduzindo treminh&atilde;o em rodovia, iniciou manobra de convers&atilde;o &agrave; esquerda, sem a cautela necess&aacute;ria. Intercepta&ccedil;&atilde;o da trajet&oacute;ria da motocicleta dirigida em sentido contr&aacute;rio pelo autor, que caiu ao solo e sofreu graves les&otilde;es corporais. Culpa do motorista do treminh&atilde;o devidamente demonstrada pela prova t&eacute;cnica (laudo do Instituto de Criminal&iacute;stica de Assis) e por suas pr&oacute;prias declara&ccedil;&otilde;es, as quais revelam a n&atilde;o observ&acirc;ncia do dever objetivo de cautela antes de realizar a naturalmente perigosa convers&atilde;o em plena rodovia, de modo a colocar em risco a seguran&ccedil;a dos demais usu&aacute;rios. Alega&ccedil;&atilde;o de que a motocicleta era conduzida pelo demandante com excesso de velocidade e de que condutor estava desguarnecido dos equipamentos legais de seguran&ccedil;a. Circunst&acirc;ncias n&atilde;o comprovadas nos autos. Conduta do motorista da r&eacute;, de qualquer modo, efetivamente preponderante para a superveni&ecirc;ncia do resultado danoso. Dever da r&eacute; de indenizar o autor pelos danos materiais e est&eacute;ticos, os quais est&atilde;o devidamente comprovados nos autos. Valores desembolsados pelo demandante para tratamento m&eacute;dico ao longo de todos estes anos a ser apurado na fase de cumprimento deste ac&oacute;rd&atilde;o. Danos morais caracterizados in re ipsa. Pagamento de pens&atilde;o mensal vital&iacute;cia. Cabimento. Autor que exerce a atividade de produtor rural aut&ocirc;nomo e que teve reduzida sua capacidade de trabalho devido &agrave;s sequelas do acidente. Pens&atilde;o arbitrada em valor equivalente a 75% do sal&aacute;rio m&iacute;nimo ent&atilde;o vigente, &agrave; m&iacute;ngua de elementos de prova a respeito da renda que auferia, at&eacute; o dia em que o ofendido completar 65 anos, caso n&atilde;o venha a falecer antes. Senten&ccedil;a reformada para julgar procedentes os pedidos, invertido o &ocirc;nus da sucumb&ecirc;ncia. Honor&aacute;rios do advogado da parte adversa fixados em 10% sobre o valor total e atualizado da condena&ccedil;&atilde;o. RECURSO PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001345-46.2003.8.26.0341; Relator (a):&nbsp;Carmen Lucia da Silva; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Maraca&iacute; -&nbsp;Vara &Uacute;nica; Data do Julgamento: 11/08/2016; Data de Registro: 15/08/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carmen Lucia da Silva
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Maracaí
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/08/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/08/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. Acidente de veículos. Ação de indenização por danos materiais, morais e estéticos. Pedidos julgados improcedentes em primeiro grau de jurisdição. Apelo do autor. Motorista da ré que, conduzindo treminhão em rodovia, iniciou manobra de conversão à esquerda, sem a cautela necessária. Interceptação da trajetória da motocicleta dirigida em sentido contrário pelo autor, que
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. Acidente de veículos. Ação de indenização por danos materiais, morais e estéticos. Pedidos julgados improcedentes em primeiro grau de jurisdição. Apelo do autor. Motorista da ré que, conduzindo treminhão em rodovia, iniciou manobra de conversão à esquerda, sem a cautela necessária. Interceptação da trajetória da motocicleta dirigida em sentido contrário pelo autor, que caiu ao solo e sofreu graves lesões corporais. Culpa do motorista do treminhão devidamente demonstrada pela prova técnica (laudo do Instituto de Criminalística de Assis) e por suas próprias declarações, as quais revelam a não observância do dever objetivo de cautela antes de realizar a naturalmente perigosa conversão em plena rodovia, de modo a colocar em risco a segurança dos demais usuários. Alegação de que a motocicleta era conduzida pelo demandante com excesso de velocidade e de que condutor estava desguarnecido dos equipamentos legais de segurança. Circunstâncias não comprovadas nos autos. Conduta do motorista da ré, de qualquer modo, efetivamente preponderante para a superveniência do resultado danoso. Dever da ré de indenizar o autor pelos danos materiais e estéticos, os quais estão devidamente comprovados nos autos. Valores desembolsados pelo demandante para tratamento médico ao longo de todos estes anos a ser apurado na fase de cumprimento deste acórdão. Danos morais caracterizados in re ipsa. Pagamento de <em>pensão mensal</em> <em>vitalícia</em>. Cabimento. Autor que exerce a atividade de produtor rural autônomo e que teve reduzida sua capacidade de trabalho devido às sequelas do acidente. Pensão arbitrada em valor equivalente a 75% do salário mínimo então vigente, à míngua de elementos de prova a respeito da renda que auferia, até o dia em que o ofendido completar 65 anos, caso não venha a falecer antes. Sentença reformada para julgar procedentes os pedidos, invertido o ônus da sucumbência. Honorários do advogado da parte adversa fixados em 10% sobre o valor total e atualizado da condenação. RECURSO PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				2221 a 2240
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A111" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A110" style="padding-left:4px" >
						110
					</a>
				
			
		
			
				
				
					<a name="A111" style="padding-left:4px" >
						111
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						112
					</span>
				
				
			
		
			
				
				
					<a name="A113" style="padding-left:4px" >
						113
					</a>
				
			
		
			
				
				
					<a name="A114" style="padding-left:4px" >
						114
					</a>
				
			
		

		
			<a name="A113" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
