







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2161&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9898199" cdForo="0" >
										0020061-82.2013.8.26.0564
									</a>
									
									<a class="downloadEmenta" cdAcordao="9898199" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9898199);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9898199" style="display: none;" >									
	<div id="textAreaDados_9898199" class="mensagemSemFormatacao" >
		
PROCESSO CIVIL. ILEGITIMIDADE PASSIVA. INOCORR&Ecirc;NCIA. ALEGA&Ccedil;&Atilde;O DE VENDA DO VE&Iacute;CULO N&Atilde;O COMPROVADA. 
1. For&ccedil;oso concluir que a prova documental (fls. 130/132) n&atilde;o demonstrou que o ve&iacute;culo foi alienado em data anterior a do acidente, pois a data aposta no documento referente &agrave; data 07/05/2008 se deu de forma unilateral, presumindo-se verdadeira apenas a data do reconhecimento de firma, qual seja 13/08/2015. 
2. Destaca-se que causa grande estranheza ter sido juntado o suposto contrato de compra e venda, com reconhecimento de firma datado de 2015, sendo que a demanda foi ajuizada em 2013, evidenciando tentativa de burlar a responsabilidade civil decorrente do acidente de tr&acirc;nsito.
CIVIL. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS. CULPA INCONTROVERSA. INVALIDEZ LABORATIVA. PENSIONAMENTO MENSAL. DANO MORAL CONFIGURADO. VALOR DA INDENIZA&Ccedil;&Atilde;O QUE SE AFIGURA EXCESSIVO. REDU&Ccedil;&Atilde;O DO &quot;QUANTUM&quot;.
3. A culpa pela ocorr&ecirc;ncia do acidente restou incontroversa, seja pela ocorr&ecirc;ncia da revelia, seja porque n&atilde;o foi objeto de impugna&ccedil;&atilde;o recursal.
4. &Eacute; totalmente descabido o pedido de denuncia&ccedil;&atilde;o a lide, pois sequer restou comprovada a aliena&ccedil;&atilde;o pret&eacute;rita do ve&iacute;culo.
5. Considerando todas as peculiaridades do caso concreto, deve ser reduzida a indeniza&ccedil;&atilde;o para o importe de R$ 40.000,00 (quarenta mil reais), pois tal montante &eacute; o suficiente para indenizar a sequela morfol&oacute;gica na perna direita, bem assim a limita&ccedil;&atilde;o parcial do uso do membro em 50%, conforme tabela da Susep. Destaca-se que o montante n&atilde;o &eacute; suficiente para reparar o dano em toda sua plenitude, posto imaterial, mas para reduzir ou amenizar suas consequ&ecirc;ncias.
6. Recurso parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0020061-82.2013.8.26.0564; Relator (a):&nbsp;Artur Marques; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Bernardo do Campo -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 17/10/2016; Data de Registro: 17/10/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Artur Marques
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Bernardo do Campo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/10/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/10/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
PROCESSO CIVIL. ILEGITIMIDADE PASSIVA. INOCORRÊNCIA. ALEGAÇÃO DE VENDA DO VEÍCULO NÃO COMPROVADA. 
1. Forçoso concluir que a prova documental (fls. 130/132) não demonstrou que o veículo foi alienado em data anterior a do acidente, pois a data aposta no documento referente à data 07/05/2008 se deu de forma unilateral, presumindo-se verdadeira apenas a data do reconhecimento de firma, qual seja
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
PROCESSO CIVIL. ILEGITIMIDADE PASSIVA. INOCORRÊNCIA. ALEGAÇÃO DE VENDA DO VEÍCULO NÃO COMPROVADA. 
1. Forçoso concluir que a prova documental (fls. 130/132) não demonstrou que o veículo foi alienado em data anterior a do acidente, pois a data aposta no documento referente à data 07/05/2008 se deu de forma unilateral, presumindo-se verdadeira apenas a data do reconhecimento de firma, qual seja 13/08/2015. 
2. Destaca-se que causa grande estranheza ter sido juntado o suposto contrato de compra e venda, com reconhecimento de firma datado de 2015, sendo que a demanda foi ajuizada em 2013, evidenciando tentativa de burlar a responsabilidade civil decorrente do <em>acidente de trânsito</em>.
CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE REPARAÇÃO DE DANOS. CULPA INCONTROVERSA. INVALIDEZ LABORATIVA. PENSIONAMENTO MENSAL. DANO MORAL CONFIGURADO. VALOR DA INDENIZAÇÃO QUE SE AFIGURA EXCESSIVO. REDUÇÃO DO "QUANTUM".
3. A culpa pela ocorrência do acidente restou incontroversa, seja pela ocorrência da revelia, seja porque não foi objeto de impugnação recursal.
4. É totalmente descabido o pedido de denunciação a lide, pois sequer restou comprovada a alienação pretérita do veículo.
5. Considerando todas as peculiaridades do caso concreto, deve ser reduzida a indenização para o importe de R$ 40.000,00 (quarenta mil reais), pois tal montante é o suficiente para indenizar a sequela morfológica na perna direita, bem assim a limitação parcial do uso do membro em 50%, conforme tabela da Susep. Destaca-se que o montante não é suficiente para reparar o dano em toda sua plenitude, posto imaterial, mas para reduzir ou amenizar suas consequências.
6. Recurso parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2162&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9892903" cdForo="0" >
										1012094-77.2014.8.26.0161
									</a>
									
									<a class="downloadEmenta" cdAcordao="9892903" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9892903);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9892903" style="display: none;" >									
	<div id="textAreaDados_9892903" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL &ndash;  Danos materiais  e morais &ndash;  Morte de filho da autora por disparo de fogo alegadamente acidental desferido por delegado de policia - Responsabilidade objetiva do Estado, na modalidade do risco administrativo -  Art. 37, &sect; 6&deg;, Constitui&ccedil;&atilde;o Federal - Nexo causal bem demonstrado - Danos materiais e morais indeniz&aacute;veis - Vitaliciedade da pens&atilde;o aliment&iacute;cia - Fam&iacute;lia de baixa renda - Presun&ccedil;&atilde;o relativa de depend&ecirc;ncia econ&ocirc;mica &ndash;  Quantum mantido -  Danos materiais arbitrados corretamente (pens&atilde;o vital&iacute;cia) e danos morais bem fixados, com modera&ccedil;&atilde;o &ndash; CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA E JUROS MORAT&Oacute;RIOS &ndash;  Sobre as verbas indenizat&oacute;rias correspondentes aos danos morais e est&eacute;ticos, a corre&ccedil;&atilde;o monet&aacute;ria correr&aacute; do arbitramento (S&uacute;mula 362 STJ) e os juros morat&oacute;rios da data do evento danoso (S&uacute;mula 54 STJ) &ndash;  Percentual dos juros morat&oacute;rios que dever&aacute; observar a regra do art. 406, do C&oacute;digo Civil, e n&atilde;o o art. 1&ordm;-F, da Lei n&ordm; 9.494/97, com a reda&ccedil;&atilde;o dada pela Lei n&ordm; 11.960/09 - Proced&ecirc;ncia parcial da a&ccedil;&atilde;o mantida &ndash;  Recursos n&atilde;o providos, com observa&ccedil;&atilde;o.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1012094-77.2014.8.26.0161; Relator (a):&nbsp;Rebou&ccedil;as de Carvalho; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Diadema -&nbsp;Vara da Fazenda P&uacute;blica; Data do Julgamento: 24/04/2020; Data de Registro: 13/10/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Rebouças de Carvalho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Diadema
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/04/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/10/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  Danos materiais  e morais –  Morte de filho da autora por disparo de fogo alegadamente acidental desferido por delegado de policia - Responsabilidade objetiva do Estado, na modalidade do risco administrativo -  Art. 37, § 6°, Constituição Federal - Nexo causal bem demonstrado - Danos materiais e morais indenizáveis - Vitaliciedade da pensão alimentícia - Família de baixa
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  Danos materiais  e morais –  Morte de filho da autora por disparo de fogo alegadamente acidental desferido por delegado de policia - Responsabilidade objetiva do Estado, na modalidade do risco administrativo -  Art. 37, § 6°, Constituição Federal - Nexo causal bem demonstrado - Danos materiais e morais indenizáveis - Vitaliciedade da pensão alimentícia - Família de baixa renda - Presunção relativa de dependência econômica –  Quantum mantido -  Danos materiais arbitrados corretamente (pensão <em>vitalícia</em>) e danos morais bem fixados, com moderação – CORREÇÃO MONETÁRIA E JUROS MORATÓRIOS –  Sobre as verbas indenizatórias correspondentes aos danos morais e estéticos, a correção monetária correrá do arbitramento (Súmula 362 STJ) e os juros moratórios da data do evento danoso (Súmula 54 STJ) –  Percentual dos juros moratórios que deverá observar a regra do art. 406, do Código Civil, e não o art. 1º-F, da Lei nº 9.494/97, com a redação dada pela Lei nº 11.960/09 - Procedência parcial da ação mantida –  Recursos não providos, com observação.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2163&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9888665" cdForo="0" >
										0000611-30.2011.8.26.0466
									</a>
									
									<a class="downloadEmenta" cdAcordao="9888665" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9888665);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9888665" style="display: none;" >									
	<div id="textAreaDados_9888665" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash;  ACIDENTE AUTOMOTIVO &ndash;  DIN&Acirc;MICA F&Aacute;TICA &ndash;  &Ocirc;NUS DA PROVA &ndash;  PROVA ORAL E DOCUMENTAL &ndash;  CULPA DO PREPOSTO &ndash;  RESPONSABILIDADE DA REQUERIDA &ndash;  DEVER DE DILIG&Ecirc;NCIA &ndash;  INVAS&Atilde;O DA FAIXA CONTR&Aacute;RIA DE ROLAMENTO &ndash;  PENS&Atilde;O MENSAL &ndash;  NATUREZAS DISTINTAS &ndash;  LUCROS CESSANTES &ndash;  AUS&Ecirc;NCIA DE PREJU&Iacute;ZO &ndash;  VERBA INDENIZADA NA ESFERA TRABALHISTA &ndash;  BIS IN IDEM &ndash;  DANOS MORAIS &ndash;  TERMO INICIAL &ndash;  'QUANTUM' &ndash;  MANUTEN&Ccedil;&Atilde;O DO JULGADO.
- Din&acirc;mica f&aacute;tica comprovada pela prova oral e documental &ndash;  intelig&ecirc;ncia dos artigos 186 e 927 do C&oacute;digo Civil. Culpa do preposto da requerida (art. 932, do C&oacute;digo Civil) &ndash;  viola&ccedil;&atilde;o do dever de zelo na condu&ccedil;&atilde;o de ve&iacute;culo automotor &ndash;  imper&iacute;cia baseada nos artigos 28 e 29, ambos do C&oacute;digo de Tr&acirc;nsito Brasileiro (prova emprestada, NCPC);
- A&ccedil;&atilde;o trabalhista baseada em crit&eacute;rio distinto de responsabilidade. Demanda indenizat&oacute;ria na Justi&ccedil;a Federal do Trabalho baseada no dever de indenizar diante do sinistro ocorrido em transporte fornecido pelo empregador, cujas condi&ccedil;&otilde;es corroboraram para o resultado. A&ccedil;&atilde;o c&iacute;vel que persegue a culpa pelo acidente que deu causa ao acidente &ndash;  naturezas distintas;
- Indeniza&ccedil;&atilde;o material improcedente. A percep&ccedil;&atilde;o de benef&iacute;cio previdenci&aacute;rio (INSS) n&atilde;o afasta o pagamento de pens&atilde;o mensal como ressarcimento por morte (lucros cessantes, art. 948, do C&oacute;digo Civil); danos materiais repelidos por outros fundamentos. Indeniza&ccedil;&atilde;o fixada na seara trabalhista que imp&ocirc;s ao empregador verba id&ecirc;ntica &agrave;quela perseguida nesta demanda, vedado o enriquecimento sem causa (art. 884, do C&oacute;digo Civil) &ndash;  invi&aacute;vel o bis in idem que suplanta a extens&atilde;o dos lucros cessantes pelo &oacute;bito do companheiro (art. 944, do C&oacute;digo Civil);
 - Falecimento de companheiro que constitui dano moral inequ&iacute;voco ('in re ipsa'), aferi&ccedil;&atilde;o simples dos fatos &ndash;  quantum arbitrado conforme precedente jurisprudencial e extens&atilde;o do dano (art. 944, do C&oacute;digo Civil) &ndash;  acuidade da decis&atilde;o da R. Primeira Inst&acirc;ncia;
- Danos morais corrigidos desde a senten&ccedil;a &ndash;  termo inicial baseado na S&uacute;mula 362, do C. Superior Tribunal de Justi&ccedil;a;
- Sucumb&ecirc;ncia rec&iacute;proca &ndash;  decaimento proporcional das partes que obsta a aplica&ccedil;&atilde;o da regra de sucumb&ecirc;ncia pretendida pela demandante (art. 21, caput, do CPC73);
- Manuten&ccedil;&atilde;o da decis&atilde;o por seus pr&oacute;prios e bem lan&ccedil;ados fundamentos &ndash;  artigo 252 do Regimento Interno do Tribunal de Justi&ccedil;a de S&atilde;o Paulo;
RECURSOS N&Atilde;O PROVIDOS.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000611-30.2011.8.26.0466; Relator (a):&nbsp;Maria L&uacute;cia Pizzotti; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de Pontal -&nbsp;1&ordf; Vara; Data do Julgamento: 05/10/2016; Data de Registro: 11/10/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Maria Lúcia Pizzotti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Pontal
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/10/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/10/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO –  ACIDENTE AUTOMOTIVO –  DINÂMICA FÁTICA –  ÔNUS DA PROVA –  PROVA ORAL E DOCUMENTAL –  CULPA DO PREPOSTO –  RESPONSABILIDADE DA REQUERIDA –  DEVER DE DILIGÊNCIA –  INVASÃO DA FAIXA CONTRÁRIA DE ROLAMENTO –  <em>PENSÃO MENSAL</em> –  NATUREZAS DISTINTAS –  LUCROS CESSANTES –  AUSÊNCIA DE PREJUÍZO –  VERBA INDENIZADA NA ESFERA TRABALHISTA –  BIS IN IDEM –  DANOS MORAIS –  TERMO INICIAL –
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO –  ACIDENTE AUTOMOTIVO –  DINÂMICA FÁTICA –  ÔNUS DA PROVA –  PROVA ORAL E DOCUMENTAL –  CULPA DO PREPOSTO –  RESPONSABILIDADE DA REQUERIDA –  DEVER DE DILIGÊNCIA –  INVASÃO DA FAIXA CONTRÁRIA DE ROLAMENTO –  <em>PENSÃO MENSAL</em> –  NATUREZAS DISTINTAS –  LUCROS CESSANTES –  AUSÊNCIA DE PREJUÍZO –  VERBA INDENIZADA NA ESFERA TRABALHISTA –  BIS IN IDEM –  DANOS MORAIS –  TERMO INICIAL –  'QUANTUM' –  MANUTENÇÃO DO JULGADO.
- Dinâmica fática comprovada pela prova oral e documental –  inteligência dos artigos 186 e 927 do Código Civil. Culpa do preposto da requerida (art. 932, do Código Civil) –  violação do dever de zelo na condução de veículo automotor –  imperícia baseada nos artigos 28 e 29, ambos do Código de Trânsito Brasileiro (prova emprestada, NCPC);
- Ação trabalhista baseada em critério distinto de responsabilidade. Demanda indenizatória na Justiça Federal do Trabalho baseada no dever de indenizar diante do sinistro ocorrido em transporte fornecido pelo empregador, cujas condições corroboraram para o resultado. Ação cível que persegue a culpa pelo acidente que deu causa ao acidente –  naturezas distintas;
- Indenização material improcedente. A percepção de benefício previdenciário (INSS) não afasta o pagamento de <em>pensão mensal</em> como ressarcimento por morte (lucros cessantes, art. 948, do Código Civil); danos materiais repelidos por outros fundamentos. Indenização fixada na seara trabalhista que impôs ao empregador verba idêntica àquela perseguida nesta demanda, vedado o enriquecimento sem causa (art. 884, do Código Civil) –  inviável o bis in idem que suplanta a extensão dos lucros cessantes pelo óbito do companheiro (art. 944, do Código Civil);
 - Falecimento de companheiro que constitui dano moral inequívoco ('in re ipsa'), aferição simples dos fatos –  quantum arbitrado conforme precedente jurisprudencial e extensão do dano (art. 944, do Código Civil) –  acuidade da decisão da R. Primeira Instância;
- Danos morais corrigidos desde a sentença –  termo inicial baseado na Súmula 362, do C. Superior Tribunal de Justiça;
- Sucumbência recíproca –  decaimento proporcional das partes que obsta a aplicação da regra de sucumbência pretendida pela demandante (art. 21, caput, do CPC73);
- Manutenção da decisão por seus próprios e bem lançados fundamentos –  artigo 252 do Regimento Interno do Tribunal de Justiça de São Paulo;
RECURSOS NÃO PROVIDOS.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2164&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9887070" cdForo="0" >
										0001373-24.2009.8.26.0108
									</a>
									
									<a class="downloadEmenta" cdAcordao="9887070" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9887070);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9887070" style="display: none;" >									
	<div id="textAreaDados_9887070" class="mensagemSemFormatacao" >
		AGRAVO RETIDO &ndash;  ACIDENTE DE VE&Iacute;CULO - RESPONSABILIDADE CIVIL &ndash;  SEGURADORA DENUNCIADA A LIDE - Recurso interposto contra decis&atilde;o que, em sede saneadora, afastou a in&eacute;pcia da peti&ccedil;&atilde;o inicial &ndash;  Recurso que n&atilde;o comporta acolhimento, pois a inicial, bem ou mal, mal ou bem, preenche os requisitos legais &ndash;  Denunciada que pode contestar a a&ccedil;&atilde;o, inclusive pelo m&eacute;rito &ndash;  Inicial que, embora n&atilde;o seja um primor, &eacute; intelig&iacute;vel &ndash;  Demais quest&otilde;es que ser&atilde;o analisadas ao longo do voto &ndash;  Recurso conhecido e improvido.


ACIDENTE DE VE&Iacute;CULO - RESPONSABILIDADE CIVIL &ndash;  A&ccedil;&atilde;o proposta pelos autores, visando a composi&ccedil;&atilde;o de danos materiais e morais, em decorr&ecirc;ncia de acidente de ve&iacute;culo, que teria causados les&otilde;es f&iacute;sicas - Culpa do evento bem demonstrada, e que deve ser atribu&iacute;da ao r&eacute;u Michel, porquanto teria ingressado em cruzamento quando o sinal semaf&oacute;rico lhe era desfavor&aacute;vel- Prova nesse sentido firme e segura &ndash;  Denunciada que recorre, buscando a redu&ccedil;&atilde;o do valor dos danos materiais, exclus&atilde;o dos danos morais, bem como da pens&atilde;o fixada, ou a sua redu&ccedil;&atilde;o &ndash;  Dano material que deve ser fixado ante os or&ccedil;amentos trazidos, que pressup&otilde;e a troca de pe&ccedil;as &ndash;  Valor reduzido &ndash;  Pens&atilde;o vital&iacute;cia que deve ser arbitrada de acordo com o grau de incapacidade apurado &ndash;  Grau de incapacidade indicado da ordem de 3%, que &eacute; o que deve prevalecer &ndash;  Dano moral que est&aacute; exclu&iacute;do da contrata&ccedil;&atilde;o, n&atilde;o podendo atingir a seguradora &ndash;  S&uacute;mula a esse respeito &ndash;  Desconto do DPVAT j&aacute; determinado, mas que atua apenas no campo dos danos materiais/pens&atilde;o, e n&atilde;o morais &ndash;  Solidariedade que fica mantida, pois a execu&ccedil;&atilde;o do julgado, na parte que lhe toca, poder&aacute; ser feita diretamente pelos autores &ndash;  Precedentes e s&uacute;mula a esse respeito &ndash;  Juros e corre&ccedil;&atilde;o que devem ser adequados - Recurso parcialmente provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001373-24.2009.8.26.0108; Relator (a):&nbsp;Carlos Nunes; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Cajamar -&nbsp;1&ordf; Vara Judicial; Data do Julgamento: 11/10/2016; Data de Registro: 11/10/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Nunes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Cajamar
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/10/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/10/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AGRAVO RETIDO –  ACIDENTE DE VEÍCULO - RESPONSABILIDADE CIVIL –  SEGURADORA DENUNCIADA A LIDE - Recurso interposto contra decisão que, em sede saneadora, afastou a inépcia da petição inicial –  Recurso que não comporta acolhimento, pois a inicial, bem ou mal, mal ou bem, preenche os requisitos legais –  Denunciada que pode contestar a ação, inclusive pelo mérito –  Inicial que, embora não seja um
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AGRAVO RETIDO –  ACIDENTE DE VEÍCULO - RESPONSABILIDADE CIVIL –  SEGURADORA DENUNCIADA A LIDE - Recurso interposto contra decisão que, em sede saneadora, afastou a inépcia da petição inicial –  Recurso que não comporta acolhimento, pois a inicial, bem ou mal, mal ou bem, preenche os requisitos legais –  Denunciada que pode contestar a ação, inclusive pelo mérito –  Inicial que, embora não seja um primor, é inteligível –  Demais questões que serão analisadas ao longo do voto –  Recurso conhecido e improvido.


ACIDENTE DE VEÍCULO - RESPONSABILIDADE CIVIL –  Ação proposta pelos autores, visando a composição de danos materiais e morais, em decorrência de acidente de veículo, que teria causados lesões físicas - Culpa do evento bem demonstrada, e que deve ser atribuída ao réu Michel, porquanto teria ingressado em cruzamento quando o sinal semafórico lhe era desfavorável- Prova nesse sentido firme e segura –  Denunciada que recorre, buscando a redução do valor dos danos materiais, exclusão dos danos morais, bem como da pensão fixada, ou a sua redução –  Dano material que deve ser fixado ante os orçamentos trazidos, que pressupõe a troca de peças –  Valor reduzido –  Pensão <em>vitalícia</em> que deve ser arbitrada de acordo com o grau de incapacidade apurado –  Grau de incapacidade indicado da ordem de 3%, que é o que deve prevalecer –  Dano moral que está excluído da contratação, não podendo atingir a seguradora –  Súmula a esse respeito –  Desconto do DPVAT já determinado, mas que atua apenas no campo dos danos materiais/pensão, e não morais –  Solidariedade que fica mantida, pois a execução do julgado, na parte que lhe toca, poderá ser feita diretamente pelos autores –  Precedentes e súmula a esse respeito –  Juros e correção que devem ser adequados - Recurso parcialmente provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2165&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9886259" cdForo="0" >
										0553414-47.2000.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="9886259" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9886259);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9886259" style="display: none;" >									
	<div id="textAreaDados_9886259" class="mensagemSemFormatacao" >
		
AGRAVOS RETIDOS &ndash;  N&atilde;o reitera&ccedil;&atilde;o nas raz&otilde;es de apela&ccedil;&atilde;o &ndash;  Impossibilidade de an&aacute;lise &ndash;  Recursos n&atilde;o conhecidos.

CERCEAMENTO DE DEFESA &ndash;  Alega&ccedil;&atilde;o em agravo retido &ndash;  Quest&atilde;o reiterada em preliminar da apela&ccedil;&atilde;o do interponente &ndash;  Afirma&ccedil;&atilde;o de que n&atilde;o realizada audi&ecirc;ncia para que nela o Perito prestasse esclarecimentos adicionais &ndash;  Inocorr&ecirc;ncia de v&iacute;cio &ndash;  Mat&eacute;ria suficientemente instru&iacute;da e esclarecida por prova pericial constante dos autos (art. 330, I CPC) &ndash;  Desnecessidade de oitiva do Perito, que respondeu &agrave;s quest&otilde;es adicionais levantadas pelo Hospital &ndash;  Poder instrut&oacute;rio do Juiz &ndash;  Dever de indeferimento de dilig&ecirc;ncias in&uacute;teis ou desnecess&aacute;rias &ndash;  Aus&ecirc;ncia de irregularidade, por contemplados o contradit&oacute;rio e a ampla defesa &ndash;  Agravo retido n&atilde;o provido, rejeitada a mat&eacute;ria preliminar.

RESPONSABILIDADE CIVIL &ndash;  Paciente v&iacute;tima de grave acidente de tr&acirc;nsito, politraumatizado, que veio a &oacute;bito ao cabo do tratamento a que submetido em hospital &ndash;  Pretens&atilde;o, acolhida, da vi&uacute;va e da filha &agrave; indeniza&ccedil;&atilde;o fundada na responsabilidade civil do hospital &ndash;  Insurg&ecirc;ncia do Hospital e da Seguradora litisdenunciada &ndash;  Conduta culposa caracterizada &ndash;  Prova pericial conclusiva de que a falta de investiga&ccedil;&atilde;o mais aprofundada do estado cl&iacute;nico do paciente, com realiza&ccedil;&atilde;o imediata &agrave; interna&ccedil;&atilde;o de exame de tomografia computadorizada, foi crucial para a n&atilde;o formula&ccedil;&atilde;o de diagn&oacute;stico de les&otilde;es abdominais, demora que resultou na tardia realiza&ccedil;&atilde;o de cirurgia (laparatomia exploradora), que n&atilde;o evitou a piora do quadro de sa&uacute;de do paciente e o levou a consequente &oacute;bito &ndash;  Alega&ccedil;&atilde;o de que tomadas as provid&ecirc;ncias cab&iacute;veis e de que a tomografia n&atilde;o possu&iacute;a a acuidade exibida na atualidade &ndash;  Exame, todavia, afirmado pericialmente, j&aacute; existente &agrave; &eacute;poca da ocorr&ecirc;ncia dos fatos e era mais preciso do que o exame realizado no paciente, de ultrassonografia, e h&aacute;bil, portanto, a esclarecer o quadro das les&otilde;es abdominais padecidas pelo paciente, e que modificariam o trato do caso &ndash;  Circunst&acirc;ncias que n&atilde;o eximem a responsabilidade diante da conduta negligente dos prepostos do hospital &ndash;  Responsabilidade civil reconhecida, com consequente dever de indenizar &ndash;  A&ccedil;&atilde;o julgada procedente &ndash;  Senten&ccedil;a mantida. 

PENS&Atilde;O MENSAL &ndash;  Alega&ccedil;&atilde;o de inexist&ecirc;ncia de comprova&ccedil;&atilde;o de rendimentos do falecido &ndash;  Inexist&ecirc;ncia de prova documental de rendimentos &ndash;  N&atilde;o apresenta&ccedil;&atilde;o de declara&ccedil;&atilde;o de rendimentos e bens, extratos banc&aacute;rios, etc., e de documentos atinentes a despesas pr&oacute;prias de manuten&ccedil;&atilde;o da fam&iacute;lia, como moradia e sustenta&ccedil;&atilde;o do lar &ndash;  Gastos com cart&atilde;o de cr&eacute;dito n&atilde;o se deram com a fam&iacute;lia, sen&atilde;o comprovam gastos individuais no exterior ou no interior &ndash;  Viagens internacionais realizadas sozinho pelo falecido, e n&atilde;o com a fam&iacute;lia &ndash;  Impossibilidade de conservar a condena&ccedil;&atilde;o no valor imposto pela senten&ccedil;a &ndash;  Renda, portanto, que deve ser comprovada em liquida&ccedil;&atilde;o &ndash;  Caso n&atilde;o comprovada, a pens&atilde;o ter&aacute; por base o sal&aacute;rio m&iacute;nimo. 

SUCUMB&Ecirc;NCIA &ndash;  DENUNCIA&Ccedil;&Atilde;O DA LIDE &ndash;  Aus&ecirc;ncia de resist&ecirc;ncia da denunciada &agrave; denuncia&ccedil;&atilde;o, que limita a indeniza&ccedil;&atilde;o em regresso aos danos materiais, exclu&iacute;da, portanto, a destinada a reparar danos morais &ndash;  Sucumbimento rec&iacute;proco configurado, considerado agora que a indeniza&ccedil;&atilde;o por danos materiais dever&aacute; ser apurada em liquida&ccedil;&atilde;o &ndash;  Senten&ccedil;a reformada para o fim de dividir entre denunciante e denunciada os respectivos &ocirc;nus sucumbenciais, nos termos do voto. 

CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA &ndash;  Alega&ccedil;&atilde;o das autoras de que n&atilde;o estipulado pela senten&ccedil;a crit&eacute;rio de atualiza&ccedil;&atilde;o peri&oacute;dica da pens&atilde;o, o que leva &agrave; perda de seu poder de compra &ndash;  Senten&ccedil;a que estabeleceu apenas a atualiza&ccedil;&atilde;o das presta&ccedil;&otilde;es vencidas e n&atilde;o pagas, tendo como crit&eacute;rio o da Tabela Pr&aacute;tica do TJSP &ndash;  Corre&ccedil;&atilde;o que difere da atualiza&ccedil;&atilde;o ou revis&atilde;o anual da renda devida, e que &eacute; integrante de seu valor, e necess&aacute;ria para conservar seu poder aquisitivo &ndash;  Senten&ccedil;a reformada, no pormenor, para esse fim. 

Agravos retidos do corr&eacute;u Hospital Nove de Julho e das autoras n&atilde;o conhecidos &ndash;  Agravo retido do corr&eacute;u Hospital Nove de Julho, tratando do cerceamento de defesa, n&atilde;o provido &ndash;  Apela&ccedil;&atilde;o da seguradora Tokio Marine n&atilde;o provida, providas a das autoras e da r&eacute;, esta apenas em parte. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0553414-47.2000.8.26.0100; Relator (a):&nbsp;Jo&atilde;o Carlos Saletti; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;36&ordf; Vara C&iacute;vel; Data do Julgamento: 13/09/2016; Data de Registro: 11/10/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> João Carlos Saletti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/09/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/10/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
AGRAVOS RETIDOS –  Não reiteração nas razões de apelação –  Impossibilidade de análise –  Recursos não conhecidos.

CERCEAMENTO DE DEFESA –  Alegação em agravo retido –  Questão reiterada em preliminar da apelação do interponente –  Afirmação de que não realizada audiência para que nela o Perito prestasse esclarecimentos adicionais –  Inocorrência de vício –  Matéria suficientemente instruída
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
AGRAVOS RETIDOS –  Não reiteração nas razões de apelação –  Impossibilidade de análise –  Recursos não conhecidos.

CERCEAMENTO DE DEFESA –  Alegação em agravo retido –  Questão reiterada em preliminar da apelação do interponente –  Afirmação de que não realizada audiência para que nela o Perito prestasse esclarecimentos adicionais –  Inocorrência de vício –  Matéria suficientemente instruída e esclarecida por prova pericial constante dos autos (art. 330, I CPC) –  Desnecessidade de oitiva do Perito, que respondeu às questões adicionais levantadas pelo Hospital –  Poder instrutório do Juiz –  Dever de indeferimento de diligências inúteis ou desnecessárias –  Ausência de irregularidade, por contemplados o contraditório e a ampla defesa –  Agravo retido não provido, rejeitada a matéria preliminar.

RESPONSABILIDADE CIVIL –  Paciente vítima de grave <em>acidente de trânsito</em>, politraumatizado, que veio a óbito ao cabo do tratamento a que submetido em hospital –  Pretensão, acolhida, da viúva e da filha à indenização fundada na responsabilidade civil do hospital –  Insurgência do Hospital e da Seguradora litisdenunciada –  Conduta culposa caracterizada –  Prova pericial conclusiva de que a falta de investigação mais aprofundada do estado clínico do paciente, com realização imediata à internação de exame de tomografia computadorizada, foi crucial para a não formulação de diagnóstico de lesões abdominais, demora que resultou na tardia realização de cirurgia (laparatomia exploradora), que não evitou a piora do quadro de saúde do paciente e o levou a consequente óbito –  Alegação de que tomadas as providências cabíveis e de que a tomografia não possuía a acuidade exibida na atualidade –  Exame, todavia, afirmado pericialmente, já existente à época da ocorrência dos fatos e era mais preciso do que o exame realizado no paciente, de ultrassonografia, e hábil, portanto, a esclarecer o quadro das lesões abdominais padecidas pelo paciente, e que modificariam o trato do caso –  Circunstâncias que não eximem a responsabilidade diante da conduta negligente dos prepostos do hospital –  Responsabilidade civil reconhecida, com consequente dever de indenizar –  Ação julgada procedente –  Sentença mantida. 

<em>PENSÃO MENSAL</em> –  Alegação de inexistência de comprovação de rendimentos do falecido –  Inexistência de prova documental de rendimentos –  Não apresentação de declaração de rendimentos e bens, extratos bancários, etc., e de documentos atinentes a despesas próprias de manutenção da família, como moradia e sustentação do lar –  Gastos com cartão de crédito não se deram com a família, senão comprovam gastos individuais no exterior ou no interior –  Viagens internacionais realizadas sozinho pelo falecido, e não com a família –  Impossibilidade de conservar a condenação no valor imposto pela sentença –  Renda, portanto, que deve ser comprovada em liquidação –  Caso não comprovada, a pensão terá por base o salário mínimo. 

SUCUMBÊNCIA –  DENUNCIAÇÃO DA LIDE –  Ausência de resistência da denunciada à denunciação, que limita a indenização em regresso aos danos materiais, excluída, portanto, a destinada a reparar danos morais –  Sucumbimento recíproco configurado, considerado agora que a indenização por danos materiais deverá ser apurada em liquidação –  Sentença reformada para o fim de dividir entre denunciante e denunciada os respectivos ônus sucumbenciais, nos termos do voto. 

CORREÇÃO MONETÁRIA –  Alegação das autoras de que não estipulado pela sentença critério de atualização periódica da pensão, o que leva à perda de seu poder de compra –  Sentença que estabeleceu apenas a atualização das prestações vencidas e não pagas, tendo como critério o da Tabela Prática do TJSP –  Correção que difere da atualização ou revisão anual da renda devida, e que é integrante de seu valor, e necessária para conservar seu poder aquisitivo –  Sentença reformada, no pormenor, para esse fim. 

Agravos retidos do corréu Hospital Nove de Julho e das autoras não conhecidos –  Agravo retido do corréu Hospital Nove de Julho, tratando do cerceamento de defesa, não provido –  Apelação da seguradora Tokio Marine não provida, providas a das autoras e da ré, esta apenas em parte. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2166&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9888890" cdForo="0" >
										0011549-22.2012.8.26.0637
									</a>
									
									<a class="downloadEmenta" cdAcordao="9888890" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9888890);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9888890" style="display: none;" >									
	<div id="textAreaDados_9888890" class="mensagemSemFormatacao" >
		INDENIZA&Ccedil;&Atilde;O &ndash;  Acidente automobil&iacute;stico &ndash;  Pretens&atilde;o julgada parcialmente procedente &ndash;  Culpa da condutora da caminhonete de propriedade do r&eacute;u que colidiu com o micro-&ocirc;nibus em que se encontrava a autora na contram&atilde;o de dire&ccedil;&atilde;o, conforme apurado pela Pol&iacute;cia T&eacute;cnica &ndash;  Eventual mal s&uacute;bito da condutora da caminhonete constitui fato que, al&eacute;m de n&atilde;o provado, n&atilde;o exoneraria da responsabilidade pela repara&ccedil;&atilde;o dos danos, posto representar fortuito interno &ndash;  Responsabilidade do propriet&aacute;rio da caminhonete corretamente reconhecida, em sintonia com o entendimento que prevalece na boa doutrina e na jurisprud&ecirc;ncia, independentemente de o ve&iacute;culo ter sido entregue a pessoa maior e habilitada e em boas condi&ccedil;&otilde;es de conserva&ccedil;&atilde;o &ndash;  Indeniza&ccedil;&otilde;es dos danos moral e est&eacute;tico fixadas com observ&acirc;ncia do disposto no artigo 944, do C&oacute;digo Civil, em R$ 30.000,00 e R$ 40.000,00, respectivamente &ndash;  Juros de mora incidentes sobre essas indeniza&ccedil;&otilde;es que devem ser computados desde a data do acidente &ndash;  S&uacute;mula n&ordm; 54, do STJ &ndash; Verba concedida &agrave; autora a t&iacute;tulo de remunera&ccedil;&atilde;o durante os sete meses de convalescen&ccedil;a que n&atilde;o comporta modifica&ccedil;&atilde;o, &agrave; raz&atilde;o de meio sal&aacute;rio m&iacute;nimo por m&ecirc;s &ndash; Sequela incapacitante apurada pela per&iacute;cia em 12% que obriga o pagamento de pens&atilde;o mensal vital&iacute;cia, &agrave; raz&atilde;o de 12% de meio sal&aacute;rio m&iacute;nimo &ndash;  Alega&ccedil;&atilde;o da seguradora, no sentido de perda da cobertura pela condu&ccedil;&atilde;o do ve&iacute;culo segurado por menor de 25 anos, deduzida apenas em sede de apela&ccedil;&atilde;o &ndash;  Inova&ccedil;&atilde;o ilegal da lide &ndash; Condena&ccedil;&atilde;o solid&aacute;ria do r&eacute;u e da seguradora denunciada &ndash; S&uacute;mula n&ordm; 537, do STJ &ndash; Manuten&ccedil;&atilde;o da multa imposta &agrave; seguradora pela oposi&ccedil;&atilde;o de embargos de declara&ccedil;&atilde;o protelat&oacute;rios &ndash;  Decote da condena&ccedil;&atilde;o imposta &agrave; seguradora denunciada, de pagamento de honor&aacute;rios advocat&iacute;cios ao advogado do r&eacute;u denunciante &ndash; Apela&ccedil;&atilde;o da autora provida em parte, apela&ccedil;&atilde;o do r&eacute;u n&atilde;o provida, e apela&ccedil;&atilde;o da seguradora conhecida e provida em parte.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0011549-22.2012.8.26.0637; Relator (a):&nbsp;S&aacute; Duarte; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de Tup&atilde; -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 10/10/2016; Data de Registro: 11/10/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sá Duarte
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Tupã
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/10/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/10/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>INDENIZAÇÃO –  Acidente automobilístico –  Pretensão julgada parcialmente procedente –  Culpa da condutora da caminhonete de propriedade do réu que colidiu com o micro-ônibus em que se encontrava a autora na contramão de direção, conforme apurado pela Polícia Técnica –  Eventual mal súbito da condutora da caminhonete constitui fato que, além de não provado, não exoneraria da responsabilidade pela
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>INDENIZAÇÃO –  Acidente automobilístico –  Pretensão julgada parcialmente procedente –  Culpa da condutora da caminhonete de propriedade do réu que colidiu com o micro-ônibus em que se encontrava a autora na contramão de direção, conforme apurado pela Polícia Técnica –  Eventual mal súbito da condutora da caminhonete constitui fato que, além de não provado, não exoneraria da responsabilidade pela reparação dos danos, posto representar fortuito interno –  Responsabilidade do proprietário da caminhonete corretamente reconhecida, em sintonia com o entendimento que prevalece na boa doutrina e na jurisprudência, independentemente de o veículo ter sido entregue a pessoa maior e habilitada e em boas condições de conservação –  Indenizações dos danos moral e estético fixadas com observância do disposto no artigo 944, do Código Civil, em R$ 30.000,00 e R$ 40.000,00, respectivamente –  Juros de mora incidentes sobre essas indenizações que devem ser computados desde a data do acidente –  Súmula nº 54, do STJ – Verba concedida à autora a título de remuneração durante os sete meses de convalescença que não comporta modificação, à razão de meio salário mínimo por mês – Sequela incapacitante apurada pela perícia em 12% que obriga o pagamento de <em>pensão mensal</em> <em>vitalícia</em>, à razão de 12% de meio salário mínimo –  Alegação da seguradora, no sentido de perda da cobertura pela condução do veículo segurado por menor de 25 anos, deduzida apenas em sede de apelação –  Inovação ilegal da lide – Condenação solidária do réu e da seguradora denunciada – Súmula nº 537, do STJ – Manutenção da multa imposta à seguradora pela oposição de embargos de declaração protelatórios –  Decote da condenação imposta à seguradora denunciada, de pagamento de honorários advocatícios ao advogado do réu denunciante – Apelação da autora provida em parte, apelação do réu não provida, e apelação da seguradora conhecida e provida em parte.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2167&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9883940" cdForo="0" >
										0003584-34.2008.8.26.0022
									</a>
									
									<a class="downloadEmenta" cdAcordao="9883940" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9883940);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9883940" style="display: none;" >									
	<div id="textAreaDados_9883940" class="mensagemSemFormatacao" >
		A&ccedil;&atilde;o de Repara&ccedil;&atilde;o de Danos havidos em Acidente de Tr&acirc;nsito &ndash;  Senten&ccedil;a de parcial proced&ecirc;ncia, reconhecendo a culpa do r&eacute;u &ndash;  Apela&ccedil;&atilde;o &ndash;  Velocidade excessiva imprimida pelo r&eacute;u, em pista simples de m&atilde;o dupla de dire&ccedil;&atilde;o n&atilde;o asfaltada, fez com que seu ve&iacute;culo excedesse a tang&ecirc;ncia da curva, invadindo a m&atilde;o contr&aacute;ria de dire&ccedil;&atilde;o, acabando por atingir a motocicleta conduzida pela autora que trafegava em sua correta m&atilde;o de dire&ccedil;&atilde;o &ndash;  Descumprimento das regras de tr&acirc;nsito consubstanciadas no art. art. 186, I, CTB e art. 29, XII, &sect; 2&ordm;, CTB &ndash;  Culpa do r&eacute;u confirmada, da qual decorre sua responsabilidade e, via de consequ&ecirc;ncia, seu dever de indenizar, ex vi do que disp&otilde;e o art. 186, do CC &ndash;  Verbas indenizat&oacute;rias &ndash;  Reembolso por despesas m&eacute;dicas futuras &ndash;  Conquanto os pedidos devam ser interpretados de forma estrita, d&uacute;vida n&atilde;o h&aacute; de que devem ser interpretados uns em rela&ccedil;&atilde;o aos outros, extraindo-se, com isso, a unidade de prop&oacute;sito do requerente &ndash; Autora que fundamentou seu pedido no art. 949 do C&oacute;digo Civil, abrangendo, com isso, despesas com tratamentos, medicamentos e cirurgias at&eacute; restabelecimento de sua sa&uacute;de, relativamente &agrave;s sequelas que guardam nexo de causalidade com o acidente. Como j&aacute; deliberado pelo C. STJ, a condena&ccedil;&atilde;o inclui interven&ccedil;&otilde;es que se fizerem necess&aacute;rias durante a tramita&ccedil;&atilde;o da demanda, como tamb&eacute;m aquelas que devem ser feitas no tratamento das sequelas deixadas pelo acidente, ainda que n&atilde;o possam ser desde logo definidas em n&uacute;mero e em valor, relegada a defini&ccedil;&atilde;o para a liquida&ccedil;&atilde;o de senten&ccedil;a - Pens&atilde;o mensal tempor&aacute;ria &ndash; Possibilidade de cumula&ccedil;&atilde;o do benef&iacute;cio previdenci&aacute;rio com pens&atilde;o decorrente de ato il&iacute;cito, em raz&atilde;o da natureza distinta dos institutos previdenci&aacute;rio e da responsabilidade civil - Precedentes &ndash;  Lucros cessantes que n&atilde;o se presumem, constituindo sua comprova&ccedil;&atilde;o, pressuposto da obriga&ccedil;&atilde;o de indenizar, o que n&atilde;o ocorreu in casu &ndash;  Pens&atilde;o mensal vital&iacute;cia &ndash; Per&iacute;cia que apurou a  inexist&ecirc;ncia de incapacidade permanente, raz&atilde;o pela qual a autora n&atilde;o faz jus &agrave; pens&atilde;o mensal vital&iacute;cia &ndash; Danos extrapatrimoniais &ndash;  Cicatrizes decorrentes do acidente &ndash;  Dano est&eacute;tico configurado &ndash; Aus&ecirc;ncia de prova da apar&ecirc;ncia definitiva das cicatrizes mencionadas, o que impossibilita avalia&ccedil;&atilde;o do grau do preju&iacute;zo est&eacute;tico consolidado &ndash;  Indeniza&ccedil;&atilde;o reduzida &ndash;  Danos morais que, in casu, n&atilde;o decorrem diretamente do propalado dano est&eacute;tico - Dano moral puro, cuja comprova&ccedil;&atilde;o &eacute; dispens&aacute;vel em raz&atilde;o da pr&oacute;pria situa&ccedil;&atilde;o &ndash;  Proced&ecirc;ncia do pedido &ndash;  Juros de mora &ndash; Em se tratando de indeniza&ccedil;&atilde;o por danos morais decorrente de responsabilidade extracontratual, o termo inicial dos juros de mora deve coincidir com a data do evento danoso (S&uacute;mula 54, STJ) &ndash; Lide securit&aacute;ria &ndash; Previs&atilde;o contratual de cobertura por danos corporais (pessoais) que abrange os danos morais e est&eacute;ticos, salvo cl&aacute;usula contratual expressa de exclus&atilde;o neste sentido, o que n&atilde;o ocorre no caso concreto &ndash;  Precedentes do C. STJ e intelig&ecirc;ncia da Sum. 402 do C. STJ &ndash; Em observ&acirc;ncia &agrave; S&uacute;mula 246 do STJ, fica assegurada a dedu&ccedil;&atilde;o do valor do seguro obrigat&oacute;rio da indeniza&ccedil;&atilde;o judicialmente fixada, desde que comprovado o seu recebimento pelo segurado &ndash;  Honor&aacute;rios advocat&iacute;cios devem ser fixados com base nas balizas impostas pelo art. 20, &sect; 3&ordm;., do CPC, de 1973 - Recursos parcialmente providos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0003584-34.2008.8.26.0022; Relator (a):&nbsp;Neto Barbosa Ferreira; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Amparo -&nbsp;1&ordf; Vara; Data do Julgamento: 05/10/2016; Data de Registro: 10/10/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(12 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Neto Barbosa Ferreira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Amparo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/10/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/10/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Ação de Reparação de Danos havidos em <em>Acidente de Trânsito</em> –  Sentença de parcial procedência, reconhecendo a culpa do réu –  Apelação –  Velocidade excessiva imprimida pelo réu, em pista simples de mão dupla de direção não asfaltada, fez com que seu veículo excedesse a tangência da curva, invadindo a mão contrária de direção, acabando por atingir a motocicleta conduzida pela autora que
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Ação de Reparação de Danos havidos em <em>Acidente de Trânsito</em> –  Sentença de parcial procedência, reconhecendo a culpa do réu –  Apelação –  Velocidade excessiva imprimida pelo réu, em pista simples de mão dupla de direção não asfaltada, fez com que seu veículo excedesse a tangência da curva, invadindo a mão contrária de direção, acabando por atingir a motocicleta conduzida pela autora que trafegava em sua correta mão de direção –  Descumprimento das regras de trânsito consubstanciadas no art. art. 186, I, CTB e art. 29, XII, § 2º, CTB –  Culpa do réu confirmada, da qual decorre sua responsabilidade e, via de consequência, seu dever de indenizar, ex vi do que dispõe o art. 186, do CC –  Verbas indenizatórias –  Reembolso por despesas médicas futuras –  Conquanto os pedidos devam ser interpretados de forma estrita, dúvida não há de que devem ser interpretados uns em relação aos outros, extraindo-se, com isso, a unidade de propósito do requerente – Autora que fundamentou seu pedido no art. 949 do Código Civil, abrangendo, com isso, despesas com tratamentos, medicamentos e cirurgias até restabelecimento de sua saúde, relativamente às sequelas que guardam nexo de causalidade com o acidente. Como já deliberado pelo C. STJ, a condenação inclui intervenções que se fizerem necessárias durante a tramitação da demanda, como também aquelas que devem ser feitas no tratamento das sequelas deixadas pelo acidente, ainda que não possam ser desde logo definidas em número e em valor, relegada a definição para a liquidação de sentença - <em>Pensão mensal</em> temporária – Possibilidade de cumulação do benefício previdenciário com pensão decorrente de ato ilícito, em razão da natureza distinta dos institutos previdenciário e da responsabilidade civil - Precedentes –  Lucros cessantes que não se presumem, constituindo sua comprovação, pressuposto da obrigação de indenizar, o que não ocorreu in casu –  <em>Pensão mensal</em> <em>vitalícia</em> – Perícia que apurou a  inexistência de incapacidade permanente, razão pela qual a autora não faz jus à <em>pensão mensal</em> <em>vitalícia</em> – Danos extrapatrimoniais –  Cicatrizes decorrentes do acidente –  Dano estético configurado – Ausência de prova da aparência definitiva das cicatrizes mencionadas, o que impossibilita avaliação do grau do prejuízo estético consolidado –  Indenização reduzida –  Danos morais que, in casu, não decorrem diretamente do propalado dano estético - Dano moral puro, cuja comprovação é dispensável em razão da própria situação –  Procedência do pedido –  Juros de mora – Em se tratando de indenização por danos morais decorrente de responsabilidade extracontratual, o termo inicial dos juros de mora deve coincidir com a data do evento danoso (Súmula 54, STJ) – Lide securitária – Previsão contratual de cobertura por danos corporais (pessoais) que abrange os danos morais e estéticos, salvo cláusula contratual expressa de exclusão neste sentido, o que não ocorre no caso concreto –  Precedentes do C. STJ e inteligência da Sum. 402 do C. STJ – Em observância à Súmula 246 do STJ, fica assegurada a dedução do valor do seguro obrigatório da indenização judicialmente fixada, desde que comprovado o seu recebimento pelo segurado –  Honorários advocatícios devem ser fixados com base nas balizas impostas pelo art. 20, § 3º., do CPC, de 1973 - Recursos parcialmente providos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2168&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9877542" cdForo="0" >
										2112858-81.2016.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="9877542" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9877542);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9877542" style="display: none;" >									
	<div id="textAreaDados_9877542" class="mensagemSemFormatacao" >
		

AGRAVO DE INSTRUMENTO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O. ACIDENTE DE TR&Acirc;NSITO. FASE DE CUMPRIMENTO DE SENTEN&Ccedil;A. INCLUS&Atilde;O DO NOME DO CREDOR EM FOLHA DE PAGAMENTO DA DEVEDORA PARA ADIMPLEMENTO DAS PRESTA&Ccedil;&Otilde;ES VINCENDAS. DECIS&Atilde;O QUE DETERMINOU A COMPROVA&Ccedil;&Atilde;O DE CUMPRIMENTO DA OBRIGA&Ccedil;&Atilde;O SEM QUE A PARTE TENHA SIDO PESSOALMENTE INTIMADA A CUMPRI-LA. DESCABIMENTO. AMEA&Ccedil;A DE PRIS&Atilde;O CIVIL DOS ADMINISTRADORES DA AGRAVANTE E SAN&Ccedil;&Otilde;ES POR LITIG&Acirc;NCIA DE M&Aacute;-F&Eacute; AFASTADAS. A intima&ccedil;&atilde;o pessoal de que trata a S&uacute;mula 410 do STJ deveria ter sido determinada em decis&atilde;o pret&eacute;rita, n&atilde;o proferida, em que seria ordenado o cumprimento da obriga&ccedil;&atilde;o, a qual n&atilde;o se confunde com a r. decis&atilde;o agravada que determinou a comprova&ccedil;&atilde;o de que obriga&ccedil;&atilde;o j&aacute; teria sido cumprida. &Eacute; o quanto basta para a reforma do &quot;decisum&quot;, sendo de rigor que o magistrado determine a intima&ccedil;&atilde;o pessoal da agravante para inclus&atilde;o do agravado em sua folha de pagamento, no que diz respeito &agrave;s presta&ccedil;&otilde;es vincendas, no prazo de cinco dias &uacute;teis, sob pena de multa di&aacute;ria a ser estimada, que n&atilde;o se confunde com as penalidades mencionadas na decis&atilde;o agravada, destitu&iacute;das de amparo legal. 
Recurso provido. &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2112858-81.2016.8.26.0000; Relator (a):&nbsp;Gilberto Leme; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Votuporanga -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 06/10/2016; Data de Registro: 06/10/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilberto Leme
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Votuporanga
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									06/10/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									06/10/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>

AGRAVO DE INSTRUMENTO. AÇÃO DE INDENIZAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. FASE DE CUMPRIMENTO DE SENTENÇA. INCLUSÃO DO NOME DO CREDOR EM FOLHA DE PAGAMENTO DA DEVEDORA PARA ADIMPLEMENTO DAS PRESTAÇÕES VINCENDAS. DECISÃO QUE DETERMINOU A COMPROVAÇÃO DE CUMPRIMENTO DA OBRIGAÇÃO SEM QUE A PARTE TENHA SIDO PESSOALMENTE INTIMADA A CUMPRI-LA. DESCABIMENTO. AMEAÇA DE PRISÃO CIVIL DOS
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>

AGRAVO DE INSTRUMENTO. AÇÃO DE INDENIZAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. FASE DE CUMPRIMENTO DE SENTENÇA. INCLUSÃO DO NOME DO CREDOR EM FOLHA DE PAGAMENTO DA DEVEDORA PARA ADIMPLEMENTO DAS PRESTAÇÕES VINCENDAS. DECISÃO QUE DETERMINOU A COMPROVAÇÃO DE CUMPRIMENTO DA OBRIGAÇÃO SEM QUE A PARTE TENHA SIDO PESSOALMENTE INTIMADA A CUMPRI-LA. DESCABIMENTO. AMEAÇA DE PRISÃO CIVIL DOS ADMINISTRADORES DA AGRAVANTE E SANÇÕES POR LITIGÂNCIA DE MÁ-FÉ AFASTADAS. A intimação pessoal de que trata a Súmula 410 do STJ deveria ter sido determinada em decisão pretérita, não proferida, em que seria ordenado o cumprimento da obrigação, a qual não se confunde com a r. decisão agravada que determinou a comprovação de que obrigação já teria sido cumprida. É o quanto basta para a reforma do "decisum", sendo de rigor que o magistrado determine a intimação pessoal da agravante para inclusão do agravado em sua folha de pagamento, no que diz respeito às prestações vincendas, no prazo de cinco dias úteis, sob pena de multa diária a ser estimada, que não se confunde com as penalidades mencionadas na decisão agravada, destituídas de amparo legal. 
Recurso provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2169&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9876933" cdForo="0" >
										0016503-82.2013.8.26.0506
									</a>
									
									<a class="downloadEmenta" cdAcordao="9876933" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9876933);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9876933" style="display: none;" >									
	<div id="textAreaDados_9876933" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. Acidente de tr&acirc;nsito. A&ccedil;&atilde;o indenizat&oacute;ria por danos materiais, morais e est&eacute;ticos. Senten&ccedil;a que julgou improcedente a a&ccedil;&atilde;o. Interposi&ccedil;&atilde;o de recurso de apela&ccedil;&atilde;o pela autora. Argui&ccedil;&atilde;o de extemporaneidade do recurso em sede de contrarraz&otilde;es. Preliminar rejeitada. A interposi&ccedil;&atilde;o do recurso de apela&ccedil;&atilde;o antes da publica&ccedil;&atilde;o da senten&ccedil;a n&atilde;o obsta o seu conhecimento, quando demonstrado que a parte tinha inequ&iacute;voca ci&ecirc;ncia quanto ao teor da senten&ccedil;a. Acidente de tr&acirc;nsito entre autom&oacute;vel do r&eacute;u e motocicleta da autora. Sinaliza&ccedil;&atilde;o de parada obrigat&oacute;ria. Presun&ccedil;&atilde;o de culpa daquele que intercepta a via preferencial. Acidente que se deu em virtude da aus&ecirc;ncia de cautela e precau&ccedil;&atilde;o necess&aacute;ria por parte do r&eacute;u, ora apelado. Culpa do apelado reconhecida. Condena&ccedil;&atilde;o do apelado ao pagamento dos preju&iacute;zos suportados pela apelante. 
Danos materiais. Impossibilidade de duplo ressarcimento. Apelado que trouxe aos autos documento comprovando que arcou com conserto da motocicleta, motivo pelo qual n&atilde;o pode a apelante, neste quesito, ser novamente ressarcida.
Danos est&eacute;ticos. N&atilde;o configurados. Apelante que n&atilde;o comprovou nos autos a extens&atilde;o do mencionado dano, de modo que n&atilde;o se pode presumir que tenha ocorrido viola&ccedil;&atilde;o &agrave; imagem f&iacute;sica da apelante, apta a merecer reparo.
Danos morais. Necessidade de indeniza&ccedil;&atilde;o. Extens&atilde;o do sofrimento f&iacute;sico e dos transtornos suportados pela apelante que comportam a condena&ccedil;&atilde;o do apelado. Valor fixado que deve observar os princ&iacute;pios da proporcionalidade e da razoabilidade, bem como atender a crit&eacute;rios como a gravidade da conduta, a extens&atilde;o do dano, a necessidade de desestimular o ofensor e a condi&ccedil;&atilde;o econ&ocirc;mica das partes. Condena&ccedil;&atilde;o no valor de R$ 30.000,00. Corre&ccedil;&atilde;o monet&aacute;ria que deve incidir desde a data do presente julgamento e juros morat&oacute;rios a partir do evento danoso.
Pens&atilde;o mensal vital&iacute;cia. Impossibilidade. N&atilde;o consta nos autos per&iacute;cia m&eacute;dica ou qualquer outro documento h&aacute;bil que ateste que as sequelas decorrentes do acidente diminu&iacute;ram a capacidade de trabalho da apelante, tampouco que a inabilitaram para exercer suas atividades habituais. 
Apelo parcialmente provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0016503-82.2013.8.26.0506; Relator (a):&nbsp;Carlos Dias Motta; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Ribeir&atilde;o Preto -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 05/10/2016; Data de Registro: 06/10/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Dias Motta
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/10/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									06/10/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. <em>Acidente de trânsito</em>. Ação indenizatória por danos materiais, morais e estéticos. Sentença que julgou improcedente a ação. Interposição de recurso de apelação pela autora. Arguição de extemporaneidade do recurso em sede de contrarrazões. Preliminar rejeitada. A interposição do recurso de apelação antes da publicação da sentença não obsta o seu conhecimento, quando demonstrado
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. <em>Acidente de trânsito</em>. Ação indenizatória por danos materiais, morais e estéticos. Sentença que julgou improcedente a ação. Interposição de recurso de apelação pela autora. Arguição de extemporaneidade do recurso em sede de contrarrazões. Preliminar rejeitada. A interposição do recurso de apelação antes da publicação da sentença não obsta o seu conhecimento, quando demonstrado que a parte tinha inequívoca ciência quanto ao teor da sentença. <em>Acidente de trânsito</em> entre automóvel do réu e motocicleta da autora. Sinalização de parada obrigatória. Presunção de culpa daquele que intercepta a via preferencial. Acidente que se deu em virtude da ausência de cautela e precaução necessária por parte do réu, ora apelado. Culpa do apelado reconhecida. Condenação do apelado ao pagamento dos prejuízos suportados pela apelante. 
Danos materiais. Impossibilidade de duplo ressarcimento. Apelado que trouxe aos autos documento comprovando que arcou com conserto da motocicleta, motivo pelo qual não pode a apelante, neste quesito, ser novamente ressarcida.
Danos estéticos. Não configurados. Apelante que não comprovou nos autos a extensão do mencionado dano, de modo que não se pode presumir que tenha ocorrido violação à imagem física da apelante, apta a merecer reparo.
Danos morais. Necessidade de indenização. Extensão do sofrimento físico e dos transtornos suportados pela apelante que comportam a condenação do apelado. Valor fixado que deve observar os princípios da proporcionalidade e da razoabilidade, bem como atender a critérios como a gravidade da conduta, a extensão do dano, a necessidade de desestimular o ofensor e a condição econômica das partes. Condenação no valor de R$ 30.000,00. Correção monetária que deve incidir desde a data do presente julgamento e juros moratórios a partir do evento danoso.
<em>Pensão mensal</em> <em>vitalícia</em>. Impossibilidade. Não consta nos autos perícia médica ou qualquer outro documento hábil que ateste que as sequelas decorrentes do acidente diminuíram a capacidade de trabalho da apelante, tampouco que a inabilitaram para exercer suas atividades habituais. 
Apelo parcialmente provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2170&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9866788" cdForo="0" >
										0193446-81.2008.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="9866788" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9866788);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9866788" style="display: none;" >									
	<div id="textAreaDados_9866788" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. A&ccedil;&atilde;o de Indeniza&ccedil;&atilde;o por Danos Morais e Materiais. Acidente de tr&acirc;nsito. Responsabilidade civil extracontratual. 
1. O artigo 935, do C&oacute;digo Civil, estabelece que &quot;a responsabilidade civil &eacute; independente da criminal, n&atilde;o se podendo questionar mais sobre a exist&ecirc;ncia do fato, ou sobre quem seja o seu autor, quando estas quest&otilde;es se acharem decididas no ju&iacute;zo criminal&quot;.
2. A express&atilde;o &quot;decididas no ju&iacute;zo criminal&quot; deve ser interpretada no sentido de que, somente a decis&atilde;o transitada em julgado, na esfera criminal, repercute na esfera c&iacute;vel.
3. Decis&atilde;o irrecorr&iacute;vel que um dos r&eacute;us n&atilde;o concorreu para infra&ccedil;&atilde;o penal. Deste modo, a ele n&atilde;o se pode impor a condena&ccedil;&atilde;o pleiteada na presente a&ccedil;&atilde;o.
4. N&atilde;o obstante seja imposs&iacute;vel determinar, com certeza, os rendimentos que a v&iacute;tima receberia &ndash;  notadamente quando considerada sua morte prematura &ndash;  o pagamento de pens&atilde;o mensal &eacute; devido desde a data em que ela completaria 14 anos, at&eacute; aquela em que atingiria 65 anos de idade.
5. Quanto ao valor propriamente dito, a partir da data em que completaria quatorze anos, sua estima&ccedil;&atilde;o deve ser em valor correspondente a um sal&aacute;rio m&iacute;nimo com redu&ccedil;&atilde;o de um ter&ccedil;o (resultando dois-ter&ccedil;os do sal&aacute;rio m&iacute;nimo, como constou da senten&ccedil;a) at&eacute; a data em que completaria 25 anos. A partir deste marco, deve sofrer redu&ccedil;&atilde;o de mais um ter&ccedil;o, atingindo um-ter&ccedil;o, que dever&aacute; ser pago at&eacute; a data em que a v&iacute;tima completaria 65 anos de idade.
6. A morte da v&iacute;tima do acidente causou dores e abalos atrozes aos familiares dela, que s&atilde;o suficientes para configurar o dano moral &quot;in re ipsa&quot;. O valor fixado em primeiro grau, para indeniza&ccedil;&atilde;o dos danos morais n&atilde;o se revela excessivo e atende &agrave; exig&ecirc;ncia da razoabilidade e proporcionalidade, devendo ser mantido.
7. Porque a presente a&ccedil;&atilde;o est&aacute; fundada em responsabilidade civil extracontratual, sobre os danos morais incidir&atilde;o corre&ccedil;&atilde;o monet&aacute;ria desde a data do arbitramento, nos termos da S&uacute;mula 362 do STJ.
Recurso da autora parcialmente provido.
Recurso do r&eacute;u n&atilde;o provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0193446-81.2008.8.26.0100; Relator (a):&nbsp;Kenarik Boujikian; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;23&ordf; Vara C&iacute;vel; Data do Julgamento: 28/09/2016; Data de Registro: 04/10/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Kenarik Boujikian
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/09/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/10/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação. Ação de Indenização por Danos Morais e Materiais. <em>Acidente de trânsito</em>. Responsabilidade civil extracontratual. 
1. O artigo 935, do Código Civil, estabelece que "a responsabilidade civil é independente da criminal, não se podendo questionar mais sobre a existência do fato, ou sobre quem seja o seu autor, quando estas questões se acharem decididas no juízo criminal".
2. A
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação. Ação de Indenização por Danos Morais e Materiais. <em>Acidente de trânsito</em>. Responsabilidade civil extracontratual. 
1. O artigo 935, do Código Civil, estabelece que "a responsabilidade civil é independente da criminal, não se podendo questionar mais sobre a existência do fato, ou sobre quem seja o seu autor, quando estas questões se acharem decididas no juízo criminal".
2. A expressão "decididas no juízo criminal" deve ser interpretada no sentido de que, somente a decisão transitada em julgado, na esfera criminal, repercute na esfera cível.
3. Decisão irrecorrível que um dos réus não concorreu para infração penal. Deste modo, a ele não se pode impor a condenação pleiteada na presente ação.
4. Não obstante seja impossível determinar, com certeza, os rendimentos que a vítima receberia –  notadamente quando considerada sua morte prematura –  o pagamento de <em>pensão mensal</em> é devido desde a data em que ela completaria 14 anos, até aquela em que atingiria 65 anos de idade.
5. Quanto ao valor propriamente dito, a partir da data em que completaria quatorze anos, sua estimação deve ser em valor correspondente a um salário mínimo com redução de um terço (resultando dois-terços do salário mínimo, como constou da sentença) até a data em que completaria 25 anos. A partir deste marco, deve sofrer redução de mais um terço, atingindo um-terço, que deverá ser pago até a data em que a vítima completaria 65 anos de idade.
6. A morte da vítima do acidente causou dores e abalos atrozes aos familiares dela, que são suficientes para configurar o dano moral "in re ipsa". O valor fixado em primeiro grau, para indenização dos danos morais não se revela excessivo e atende à exigência da razoabilidade e proporcionalidade, devendo ser mantido.
7. Porque a presente ação está fundada em responsabilidade civil extracontratual, sobre os danos morais incidirão correção monetária desde a data do arbitramento, nos termos da Súmula 362 do STJ.
Recurso da autora parcialmente provido.
Recurso do réu não provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2171&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9866783" cdForo="0" >
										0027522-07.2011.8.26.0005
									</a>
									
									<a class="downloadEmenta" cdAcordao="9866783" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9866783);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9866783" style="display: none;" >									
	<div id="textAreaDados_9866783" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais. Acidente de Tr&acirc;nsito.
1. Exist&ecirc;ncia de vers&otilde;es conflitantes sobre os mesmos fatos, nas quais as partes consentem apenas em rela&ccedil;&atilde;o &agrave; ocorr&ecirc;ncia do acidente, mas n&atilde;o esclarecem quem teve a culpa pela colis&atilde;o noticiada nos autos.
2. Realiza&ccedil;&atilde;o de prova pericial por determina&ccedil;&atilde;o da autoridade policial que acabou sendo inconclusiva em rela&ccedil;&atilde;o ao culpado pelo acidente, ante a aus&ecirc;ncia de quaisquer vest&iacute;gios ao longo do piso asf&aacute;ltico do local onde a colis&atilde;o ocorreu. Inqu&eacute;rito policial instaurado para apurar a morte do Sr. Otac&iacute;lio que restou arquivado, tamb&eacute;m por aus&ecirc;ncia de provas acerca da din&acirc;mica do acidente noticiado nos autos.
3. Improced&ecirc;ncia da a&ccedil;&atilde;o que era medida de rigor, j&aacute; que o recorrente n&atilde;o se desincumbiu do &ocirc;nus de comprovar fato constitutivo do seu direito, nos termos do disposto no artigo 333, inciso I, do CPC/73.
Recurso n&atilde;o provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0027522-07.2011.8.26.0005; Relator (a):&nbsp;Kenarik Boujikian; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro Regional V - S&atilde;o Miguel Paulista -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 28/09/2016; Data de Registro: 04/10/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Kenarik Boujikian
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/09/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/10/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação. Ação de indenização por danos materiais e morais. <em>Acidente de Trânsito</em>.
1. Existência de versões conflitantes sobre os mesmos fatos, nas quais as partes consentem apenas em relação à ocorrência do acidente, mas não esclarecem quem teve a culpa pela colisão noticiada nos autos.
2. Realização de prova pericial por determinação da autoridade policial que acabou sendo
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação. Ação de indenização por danos materiais e morais. <em>Acidente de Trânsito</em>.
1. Existência de versões conflitantes sobre os mesmos fatos, nas quais as partes consentem apenas em relação à ocorrência do acidente, mas não esclarecem quem teve a culpa pela colisão noticiada nos autos.
2. Realização de prova pericial por determinação da autoridade policial que acabou sendo inconclusiva em relação ao culpado pelo acidente, ante a ausência de quaisquer vestígios ao longo do piso asfáltico do local onde a colisão ocorreu. Inquérito policial instaurado para apurar a morte do Sr. Otacílio que restou arquivado, também por ausência de provas acerca da dinâmica do acidente noticiado nos autos.
3. Improcedência da ação que era medida de rigor, já que o recorrente não se desincumbiu do ônus de comprovar fato constitutivo do seu direito, nos termos do disposto no artigo 333, inciso I, do CPC/73.
Recurso não provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2172&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9865670" cdForo="0" >
										0055292-88.2012.8.26.0053
									</a>
									
									<a class="downloadEmenta" cdAcordao="9865670" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9865670);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9865670" style="display: none;" >									
	<div id="textAreaDados_9865670" class="mensagemSemFormatacao" >
		CIVIL. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O AJUIZADA EM FACE DA FAZENDA P&Uacute;BLICA. PRAZO PRESCRICIONAL. INAPLICABILIDADE DO C&Oacute;DIGO CIVIL. PRINC&Iacute;PIO DA ESPECIALIDADE. DECRETO-LEI 20.910/1932. PRESCRI&Ccedil;&Atilde;O QUINQUENAL. PRECEDENTES DO SUPERIOR TRIBUNAL DE JUSTI&Ccedil;A. ART. 200 DO C&Oacute;DIGO CIVIL. CAUSA OBSTATIVA DO PRAZO PRESCRICIONAL. SENTEN&Ccedil;A ANULADA.
1. O acidente de tr&acirc;nsito descrito na peti&ccedil;&atilde;o inicial ocorreu em 01/07/2003, todavia, foi ajuizada a&ccedil;&atilde;o penal em face do agente causador do dano, obstando assim a flu&ecirc;ncia do prazo prescricional, nos moldes do art. 200 do C&oacute;digo Civil, o qual prev&ecirc; que: &quot;Quando a a&ccedil;&atilde;o se originar de fato que deva ser apurado no ju&iacute;zo criminal, n&atilde;o correr&aacute; a prescri&ccedil;&atilde;o antes da respectiva senten&ccedil;a definitiva&quot;.
2. Em se tratando de a&ccedil;&atilde;o de ressarcimento contra o Estado, o prazo prescricional &eacute; de cinco anos, conforme previsto no Decreto-Lei 20.910/1932, sendo inaplic&aacute;vel o disposto no art. 203 do C&oacute;digo Civil, que se refere ao prazo trienal, por observ&acirc;ncia do princ&iacute;pio da especialidade.
3. Tal tema foi objeto de Recurso Especial afetado ao rito de recurso repetitivo, fixando o Superior Tribunal de Justi&ccedil;a entendimento de que o prazo aplic&aacute;vel &eacute; o quinquenal.
4. Recurso provido anulando a r. senten&ccedil;a.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0055292-88.2012.8.26.0053; Relator (a):&nbsp;Artur Marques; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro Central - Fazenda P&uacute;blica/Acidentes -&nbsp;7&ordf; Vara de Fazenda P&uacute;blica; Data do Julgamento: 03/10/2016; Data de Registro: 03/10/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Artur Marques
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/10/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									03/10/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO AJUIZADA EM FACE DA FAZENDA PÚBLICA. PRAZO PRESCRICIONAL. INAPLICABILIDADE DO CÓDIGO CIVIL. PRINCÍPIO DA ESPECIALIDADE. DECRETO-LEI 20.910/1932. PRESCRIÇÃO QUINQUENAL. PRECEDENTES DO SUPERIOR TRIBUNAL DE JUSTIÇA. ART. 200 DO CÓDIGO CIVIL. CAUSA OBSTATIVA DO PRAZO PRESCRICIONAL. SENTENÇA ANULADA.
1. O <em>acidente de trânsito</em> descrito na petição
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO AJUIZADA EM FACE DA FAZENDA PÚBLICA. PRAZO PRESCRICIONAL. INAPLICABILIDADE DO CÓDIGO CIVIL. PRINCÍPIO DA ESPECIALIDADE. DECRETO-LEI 20.910/1932. PRESCRIÇÃO QUINQUENAL. PRECEDENTES DO SUPERIOR TRIBUNAL DE JUSTIÇA. ART. 200 DO CÓDIGO CIVIL. CAUSA OBSTATIVA DO PRAZO PRESCRICIONAL. SENTENÇA ANULADA.
1. O <em>acidente de trânsito</em> descrito na petição inicial ocorreu em 01/07/2003, todavia, foi ajuizada ação penal em face do agente causador do dano, obstando assim a fluência do prazo prescricional, nos moldes do art. 200 do Código Civil, o qual prevê que: "Quando a ação se originar de fato que deva ser apurado no juízo criminal, não correrá a prescrição antes da respectiva sentença definitiva".
2. Em se tratando de ação de ressarcimento contra o Estado, o prazo prescricional é de cinco anos, conforme previsto no Decreto-Lei 20.910/1932, sendo inaplicável o disposto no art. 203 do Código Civil, que se refere ao prazo trienal, por observância do princípio da especialidade.
3. Tal tema foi objeto de Recurso Especial afetado ao rito de recurso repetitivo, fixando o Superior Tribunal de Justiça entendimento de que o prazo aplicável é o quinquenal.
4. Recurso provido anulando a r. sentença.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2173&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9861450" cdForo="0" >
										0010607-42.2005.8.26.0602
									</a>
									
									<a class="downloadEmenta" cdAcordao="9861450" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9861450);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9861450" style="display: none;" >									
	<div id="textAreaDados_9861450" class="mensagemSemFormatacao" >
		responsabilidade civil. presta&ccedil;&atilde;o de servi&ccedil;o. transporte coletivo. acidente que ocasiona ferimentos em usu&aacute;ria do servi&ccedil;o. senten&ccedil;a de proced&ecirc;ncia parcial que condenada a transportadora a reparar pelos danos morais e materiais enfrentados pela passageira e acolhe a denuncia&ccedil;&atilde;o &agrave; seguradora. inconformismo de DOIS DOS REQUERIDOS. bem caracterizada a responsabilidade objetiva da r&Eacute;. dano moral estabelecido com equil&iacute;brio e que alberga tamb&eacute;m a repara&ccedil;&atilde;o est&eacute;tica. JUROS DA MORA FIXADOS DE ACORDO COM LEI (art. 219 e 405 do cpc). RECURSO  parcialmente PROVIDO.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0010607-42.2005.8.26.0602; Relator (a):&nbsp;Coelho Mendes; &Oacute;rg&atilde;o Julgador: 15&ordf; C&acirc;mara de Direito Privado; Foro de Sorocaba -&nbsp;1&ordf;. Vara C&iacute;vel; Data do Julgamento: 27/09/2016; Data de Registro: 30/09/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Coelho Mendes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Sorocaba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									15ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/09/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/09/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>responsabilidade civil. prestação de serviço. transporte coletivo. acidente que ocasiona ferimentos em usuária do serviço. sentença de procedência parcial que condenada a transportadora a reparar pelos danos morais e materiais enfrentados pela passageira e acolhe a denunciação à seguradora. inconformismo de DOIS DOS REQUERIDOS. bem caracterizada a responsabilidade objetiva da rÉ. dano moral
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>responsabilidade civil. prestação de serviço. transporte coletivo. acidente que ocasiona ferimentos em usuária do serviço. sentença de procedência parcial que condenada a transportadora a reparar pelos danos morais e materiais enfrentados pela passageira e acolhe a denunciação à seguradora. inconformismo de DOIS DOS REQUERIDOS. bem caracterizada a responsabilidade objetiva da rÉ. dano moral estabelecido com equilíbrio e que alberga também a reparação estética. JUROS DA MORA FIXADOS DE ACORDO COM LEI (art. 219 e 405 do cpc). RECURSO  parcialmente PROVIDO.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2174&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9860846" cdForo="0" >
										0006361-03.2002.8.26.0248
									</a>
									
									<a class="downloadEmenta" cdAcordao="9860846" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9860846);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9860846" style="display: none;" >									
	<div id="textAreaDados_9860846" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. COLIS&Atilde;O DE &Ocirc;NIBUS COM BICICLETA. CULPA DO CONDUTOR DO &Ocirc;NIBUS EVIDENCIADA NOS AUTOS PELO CONJUNTO PROBAT&Oacute;RIO. INCAPACIDADE TOTAL E PERMANENTE DO AUTOR CONSTATADA EM LAUDO PERICIAL. PENS&Atilde;O MENSAL VITAL&Iacute;CIA FIXADA EM UM SAL&Aacute;RIO M&Iacute;NIMO, POR FALTA DE COMPROVA&Ccedil;&Atilde;O DE RENDIMENTO &Agrave; &Eacute;POCA DO ACIDENTE. DANOS MORAIS CONFIGURADOS. LIDE SECUND&Aacute;RIA JULGADA PROCEDENTE. SENTEN&Ccedil;A REFORMADA.
Recurso de apela&ccedil;&atilde;o parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0006361-03.2002.8.26.0248; Relator (a):&nbsp;Cristina Zucchi; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Indaiatuba -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 28/09/2016; Data de Registro: 30/09/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Cristina Zucchi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Indaiatuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/09/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/09/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. COLISÃO DE ÔNIBUS COM BICICLETA. CULPA DO CONDUTOR DO ÔNIBUS EVIDENCIADA NOS AUTOS PELO CONJUNTO PROBATÓRIO. INCAPACIDADE TOTAL E PERMANENTE DO AUTOR CONSTATADA EM LAUDO PERICIAL. <em>PENSÃO MENSAL</em> <em>VITALÍCIA</em> FIXADA EM UM SALÁRIO MÍNIMO, POR FALTA DE COMPROVAÇÃO DE RENDIMENTO À ÉPOCA DO ACIDENTE. DANOS MORAIS CONFIGURADOS. LIDE
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. COLISÃO DE ÔNIBUS COM BICICLETA. CULPA DO CONDUTOR DO ÔNIBUS EVIDENCIADA NOS AUTOS PELO CONJUNTO PROBATÓRIO. INCAPACIDADE TOTAL E PERMANENTE DO AUTOR CONSTATADA EM LAUDO PERICIAL. <em>PENSÃO MENSAL</em> <em>VITALÍCIA</em> FIXADA EM UM SALÁRIO MÍNIMO, POR FALTA DE COMPROVAÇÃO DE RENDIMENTO À ÉPOCA DO ACIDENTE. DANOS MORAIS CONFIGURADOS. LIDE SECUNDÁRIA JULGADA PROCEDENTE. SENTENÇA REFORMADA.
Recurso de apelação parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2175&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9857505" cdForo="0" >
										2162361-71.2016.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="9857505" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9857505);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9857505" style="display: none;" >									
	<div id="textAreaDados_9857505" class="mensagemSemFormatacao" >
		AGRAVO REGIMENTAL &ndash;  ACIDENTE DE VE&Iacute;CULO &ndash;  A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA &ndash;  Fase de cumprimento de senten&ccedil;a - Decis&atilde;o monocr&aacute;tica que negou provimento ao agravo de instrumento &ndash;  Dep&oacute;sito feito pela agravante que n&atilde;o abrangeu as parcelas vincendas da pens&atilde;o mensal vital&iacute;cia devida ao agravado &ndash;  Impossibilidade de reconhecimento da extin&ccedil;&atilde;o da execu&ccedil;&atilde;o &ndash;  Inexist&ecirc;ncia de ren&uacute;ncia, pelo agravado, quanto ao recebimento das parcelas vincendas &ndash;  Decis&atilde;o mantida &ndash;  Recurso desprovido.&nbsp;<br><br>(TJSP; &nbsp;Agravo Regimental C&iacute;vel 2162361-71.2016.8.26.0000; Relator (a):&nbsp;Melo Bueno; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;26&ordf; Vara C&iacute;vel; Data do Julgamento: 29/09/2016; Data de Registro: 29/09/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo Regimental Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Melo Bueno
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/09/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/09/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AGRAVO REGIMENTAL –  ACIDENTE DE VEÍCULO –  AÇÃO INDENIZATÓRIA –  Fase de cumprimento de sentença - Decisão monocrática que negou provimento ao agravo de instrumento –  Depósito feito pela agravante que não abrangeu as parcelas vincendas da <em>pensão mensal</em> <em>vitalícia</em> devida ao agravado –  Impossibilidade de reconhecimento da extinção da execução –  Inexistência de renúncia, pelo
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AGRAVO REGIMENTAL –  ACIDENTE DE VEÍCULO –  AÇÃO INDENIZATÓRIA –  Fase de cumprimento de sentença - Decisão monocrática que negou provimento ao agravo de instrumento –  Depósito feito pela agravante que não abrangeu as parcelas vincendas da <em>pensão mensal</em> <em>vitalícia</em> devida ao agravado –  Impossibilidade de reconhecimento da extinção da execução –  Inexistência de renúncia, pelo agravado, quanto ao recebimento das parcelas vincendas –  Decisão mantida –  Recurso desprovido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2176&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9854347" cdForo="0" >
										0054848-50.2007.8.26.0564
									</a>
									
									<a class="downloadEmenta" cdAcordao="9854347" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9854347);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9854347" style="display: none;" >									
	<div id="textAreaDados_9854347" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO &ndash;  Colis&atilde;o traseira entre autom&oacute;vel e caminh&atilde;o &ndash;  Morte do condutor do autom&oacute;vel &ndash;  A&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos materiais e morais proposta pelos filhos da v&iacute;tima contra a propriet&aacute;ria do caminh&atilde;o &ndash;  Denuncia&ccedil;&atilde;o da lide de seguradora &ndash;  Senten&ccedil;a de proced&ecirc;ncia parcial da a&ccedil;&atilde;o e de proced&ecirc;ncia da denuncia&ccedil;&atilde;o da lide &ndash;  Apelo da r&eacute; &ndash;  Presun&ccedil;&atilde;o de culpa do motorista que colide com a parte traseira do ve&iacute;culo que segue &agrave; frente &ndash;  Culpa exclusiva ou concorrente do condutor do autom&oacute;vel n&atilde;o comprovada &ndash; Circunst&acirc;ncias excludentes da responsabilidade da r&eacute; n&atilde;o demonstradas &ndash;  Indeniza&ccedil;&atilde;o por danos materiais sob a forma de pens&atilde;o mensal corretamente arbitrada, com direito de acrescer - Exigibilidade da indeniza&ccedil;&atilde;o por danos morais &ndash;  Valor arbitrado em quantia adequada &ndash;  Artigo 944 do C&oacute;digo Civil &ndash;  Pedido de redu&ccedil;&atilde;o &ndash;  Descabimento - Sucumb&ecirc;ncia a cargo da r&eacute; mantida &ndash;  Transa&ccedil;&atilde;o &ndash;  Preju&iacute;zo &agrave; autora menor &ndash;  Impossibilidade de homologa&ccedil;&atilde;o &ndash;  Apela&ccedil;&atilde;o desprovida&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0054848-50.2007.8.26.0564; Relator (a):&nbsp;Carlos Henrique Miguel Trevisan; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Bernardo do Campo -&nbsp;6&ordf; Vara C&iacute;vel; Data do Julgamento: 28/09/2016; Data de Registro: 29/09/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Henrique Miguel Trevisan
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Bernardo do Campo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/09/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/09/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  Colisão traseira entre automóvel e caminhão –  Morte do condutor do automóvel –  Ação de reparação de danos materiais e morais proposta pelos filhos da vítima contra a proprietária do caminhão –  Denunciação da lide de seguradora –  Sentença de procedência parcial da ação e de procedência da denunciação da lide –  Apelo da ré –  Presunção de culpa do motorista que
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  Colisão traseira entre automóvel e caminhão –  Morte do condutor do automóvel –  Ação de reparação de danos materiais e morais proposta pelos filhos da vítima contra a proprietária do caminhão –  Denunciação da lide de seguradora –  Sentença de procedência parcial da ação e de procedência da denunciação da lide –  Apelo da ré –  Presunção de culpa do motorista que colide com a parte traseira do veículo que segue à frente –  Culpa exclusiva ou concorrente do condutor do automóvel não comprovada – Circunstâncias excludentes da responsabilidade da ré não demonstradas –  Indenização por danos materiais sob a forma de <em>pensão mensal</em> corretamente arbitrada, com direito de acrescer - Exigibilidade da indenização por danos morais –  Valor arbitrado em quantia adequada –  Artigo 944 do Código Civil –  Pedido de redução –  Descabimento - Sucumbência a cargo da ré mantida –  Transação –  Prejuízo à autora menor –  Impossibilidade de homologação –  Apelação desprovida								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2177&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9855285" cdForo="0" >
										2125480-95.2016.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="9855285" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9855285);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9855285" style="display: none;" >									
	<div id="textAreaDados_9855285" class="mensagemSemFormatacao" >
		AGRAVO DE INSTRUMENTO. Cumprimento de Senten&ccedil;a. A&ccedil;&atilde;o de Indeniza&ccedil;&atilde;o por Danos Materiais e Morais cumulada com Lucros Cessantes. Acidente de Tr&acirc;nsito. Decis&atilde;o proferida em cumprimento de Senten&ccedil;a, que autorizou a inclus&atilde;o do Credor na folha de pagamento da Empresa de titularidade do Executado, a fim de que as pens&otilde;es sejam mensalmente honradas. Possibilidade. Faculdade do Magistrado. Intelig&ecirc;ncia do artigo 533, &sect; 2&ordm; do Novo C&oacute;digo de Processo Civil. Ademais, tal medida tende a  equilibrar os interesses contrapostos de Credor e Devedor, de modo a n&atilde;o onerar demasiadamente o Devedor e em contrapartida, garantir a execu&ccedil;&atilde;o do Julgado. Decis&atilde;o mantida. RECURSO N&Atilde;O PROVIDO. 

&quot;Responsabilidade civil &ndash;  Acidente do trabalho &ndash;  A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais &ndash;  Senten&ccedil;a de parcial proced&ecirc;ncia &ndash;  Cumprimento de senten&ccedil;a &ndash;  Decis&atilde;o que determinou a constitui&ccedil;&atilde;o de capital por parte da executada &ndash;  Reforma &ndash;  Necessidade &ndash;  Substitui&ccedil;&atilde;o por inclus&atilde;o em folha de pagamento, nos termos do artigo 475-Q, &sect; 2&ordm;, do CPC &ndash;  Cabimento, na hip&oacute;tese&quot;. Recurso da r&eacute;/executada provido.  (Agravo de Instrumento n&ordm; 2048187-20.2014.8.26.0000 &ndash;  30&ordf; C&acirc;mara de Direito Privado do TJSP, Relator: Marcos Ramos,  Dj. 21/05/2014). 

&quot;Acidente de tr&acirc;nsito. Indeniza&ccedil;&atilde;o. Execu&ccedil;&atilde;o. Constitui&ccedil;&atilde;o de capital. Substitui&ccedil;&atilde;o pela inclus&atilde;o na folha de pagamento da empresa. Admissibilidade com a devida observ&acirc;ncia constante no &sect; 2&ordm; do art. 475-Q do CPC. Agravo improvido, com observa&ccedil;&atilde;o&quot; (Agravo de Instrumento n&ordm; 2008315-32.2013.8.26.0000, 34&ordf; C&acirc;mara de Direito Privado, Relatora: Rosa Maria de Andrade Nery, Dj. 21.10.2013).  
&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2125480-95.2016.8.26.0000; Relator (a):&nbsp;Penna Machado; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de Araraquara -&nbsp;1&ordf;. Vara C&iacute;vel; Data do Julgamento: 28/09/2016; Data de Registro: 29/09/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Penna Machado
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Araraquara
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/09/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/09/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO. Cumprimento de Sentença. Ação de Indenização por Danos Materiais e Morais cumulada com Lucros Cessantes. <em>Acidente de Trânsito</em>. Decisão proferida em cumprimento de Sentença, que autorizou a inclusão do Credor na folha de pagamento da Empresa de titularidade do Executado, a fim de que as pensões sejam mensalmente honradas. Possibilidade. Faculdade do Magistrado.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO. Cumprimento de Sentença. Ação de Indenização por Danos Materiais e Morais cumulada com Lucros Cessantes. <em>Acidente de Trânsito</em>. Decisão proferida em cumprimento de Sentença, que autorizou a inclusão do Credor na folha de pagamento da Empresa de titularidade do Executado, a fim de que as pensões sejam mensalmente honradas. Possibilidade. Faculdade do Magistrado. Inteligência do artigo 533, § 2º do Novo Código de Processo Civil. Ademais, tal medida tende a  equilibrar os interesses contrapostos de Credor e Devedor, de modo a não onerar demasiadamente o Devedor e em contrapartida, garantir a execução do Julgado. Decisão mantida. RECURSO NÃO PROVIDO. 

"Responsabilidade civil –  Acidente do trabalho –  Ação de indenização por danos materiais e morais –  Sentença de parcial procedência –  Cumprimento de sentença –  Decisão que determinou a constituição de capital por parte da executada –  Reforma –  Necessidade –  Substituição por inclusão em folha de pagamento, nos termos do artigo 475-Q, § 2º, do CPC –  Cabimento, na hipótese". Recurso da ré/executada provido.  (Agravo de Instrumento nº 2048187-20.2014.8.26.0000 –  30ª Câmara de Direito Privado do TJSP, Relator: Marcos Ramos,  Dj. 21/05/2014). 

"<em>Acidente de trânsito</em>. Indenização. Execução. Constituição de capital. Substituição pela inclusão na folha de pagamento da empresa. Admissibilidade com a devida observância constante no § 2º do art. 475-Q do CPC. Agravo improvido, com observação" (Agravo de Instrumento nº 2008315-32.2013.8.26.0000, 34ª Câmara de Direito Privado, Relatora: Rosa Maria de Andrade Nery, Dj. 21.10.2013).  
								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2178&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9853961" cdForo="0" >
										0128673-83.2006.8.26.0007
									</a>
									
									<a class="downloadEmenta" cdAcordao="9853961" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9853961);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9853961" style="display: none;" >									
	<div id="textAreaDados_9853961" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO. MENOR ATROPELADO POR &Ocirc;NIBUS DE COOPERATIVA PERMISSION&Aacute;RIA DE SERVI&Ccedil;O P&Uacute;BLICO. Responsabilidade objetiva (art. 37, &sect; 6&ordm;, da CF). Nexo casual. Fato exclusivo da v&iacute;tima n&atilde;o identificado. Hip&oacute;tese, na verdade de &quot;fato concorrente&quot;, em que v&iacute;tima e ofensor contribuem para a ocorr&ecirc;ncia dos danos. Indeniza&ccedil;&atilde;o devida de maneira proporcional &agrave; culpa dos envolvidos (art. 945 do CC). Incapacidade parcial e permanente para o trabalho. Indeniza&ccedil;&atilde;o por danos materiais fixada em metade das despesas com o tratamento e pens&atilde;o mensal de meio sal&aacute;rio m&iacute;nimo (art. 950 do CC). Pens&atilde;o devida a partir dos catorze anos. Danos morais configurados. Indeniza&ccedil;&atilde;o arbitrada em R$25.000,00, atendidos, assim, os princ&iacute;pios da razoabilidade e proporcionalidade. Recurso provido em parte.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0128673-83.2006.8.26.0007; Relator (a):&nbsp;Milton Carvalho; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro Regional VII - Itaquera -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 29/09/2016; Data de Registro: 29/09/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Milton Carvalho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/09/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/09/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. MENOR ATROPELADO POR ÔNIBUS DE COOPERATIVA PERMISSIONÁRIA DE SERVIÇO PÚBLICO. Responsabilidade objetiva (art. 37, § 6º, da CF). Nexo casual. Fato exclusivo da vítima não identificado. Hipótese, na verdade de "fato concorrente", em que vítima e ofensor contribuem para a ocorrência dos danos. Indenização devida de maneira proporcional à culpa dos envolvidos (art. 945
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. MENOR ATROPELADO POR ÔNIBUS DE COOPERATIVA PERMISSIONÁRIA DE SERVIÇO PÚBLICO. Responsabilidade objetiva (art. 37, § 6º, da CF). Nexo casual. Fato exclusivo da vítima não identificado. Hipótese, na verdade de "fato concorrente", em que vítima e ofensor contribuem para a ocorrência dos danos. Indenização devida de maneira proporcional à culpa dos envolvidos (art. 945 do CC). Incapacidade parcial e permanente para o trabalho. Indenização por danos materiais fixada em metade das despesas com o tratamento e <em>pensão mensal</em> de meio salário mínimo (art. 950 do CC). Pensão devida a partir dos catorze anos. Danos morais configurados. Indenização arbitrada em R$25.000,00, atendidos, assim, os princípios da razoabilidade e proporcionalidade. Recurso provido em parte.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2179&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9852413" cdForo="0" >
										1000663-39.2015.8.26.0637
									</a>
									
									<a class="downloadEmenta" cdAcordao="9852413" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9852413);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9852413" style="display: none;" >									
	<div id="textAreaDados_9852413" class="mensagemSemFormatacao" >
		Civil. Responsabilidade civil. Atropelamento. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o. Senten&ccedil;a de parcial proced&ecirc;ncia. Pretens&atilde;o &agrave; reforma manifestada pelo r&eacute;u.
Culpa concorrente do r&eacute;u, que trafegava embriagado e em velocidade excessiva. Precedentes.
RECURSO DESPROVIDO. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000663-39.2015.8.26.0637; Relator (a):&nbsp;Mour&atilde;o Neto; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Tup&atilde; -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 27/09/2016; Data de Registro: 29/09/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mourão Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Tupã
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/09/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/09/2016
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa9852413" align="justify">
												<strong>
													Ementa:
												</strong>
												Civil. Responsabilidade civil. Atropelamento. Ação de indenização. Sentença de parcial procedência. Pretensão à reforma manifestada pelo réu.
Culpa concorrente do réu, que trafegava embriagado e em velocidade excessiva. Precedentes.
RECURSO DESPROVIDO. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2180&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9849657" cdForo="0" >
										0027137-19.2012.8.26.0007
									</a>
									
									<a class="downloadEmenta" cdAcordao="9849657" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9849657);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9849657" style="display: none;" >									
	<div id="textAreaDados_9849657" class="mensagemSemFormatacao" >
		&quot;A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  CONTRATO DE TRANSPORTE &ndash;  RESPONSABILIDADE OBJETIVA &ndash;  DANOS MATERIAIS E MORAIS &ndash; I- A empresa respons&aacute;vel pelo transporte de passageiros responde objetivamente pelos danos causados &agrave;queles, em virtude de acidente, independentemente da prova da culpa, sendo suficiente a prova da exist&ecirc;ncia da rela&ccedil;&atilde;o de causalidade entre o fato e o dano &ndash;  Aus&ecirc;ncia de prova da culpa exclusiva da v&iacute;tima &ndash;  Laudo pericial que comprova as les&otilde;es sofridas pela autora &ndash;  Indeniza&ccedil;&atilde;o por danos materiais devida, vez que demonstradas as despesas m&eacute;dicas suportadas pela autora em raz&atilde;o do acidente &ndash;  II- Cab&iacute;vel indeniza&ccedil;&atilde;o em raz&atilde;o dos danos morais suportados pela autora, diante das les&otilde;es sofridas em raz&atilde;o do acidente &ndash;  Indeniza&ccedil;&atilde;o que deve levar em conta o evento danoso, as condi&ccedil;&otilde;es sociais dos benefici&aacute;rios e as possibilidades econ&ocirc;micas do respons&aacute;vel pelo pagamento da indeniza&ccedil;&atilde;o, bem como a intensidade do dano suportado &ndash;  Indeniza&ccedil;&atilde;o bem fixada em R$10.000,00 &ndash;  Apelo da transportadora r&eacute; improvido e apelo da autora improvido.&quot;


&quot;INDENIZA&Ccedil;&Atilde;O POR DANO EST&Eacute;TICO &ndash;  CUSTEIO DE TRATAMENTO FISIOTER&Aacute;RICO E CIRURGIA &ndash;  PENS&Atilde;O MENSAL &ndash; I- Laudo pericial que concluiu que n&atilde;o h&aacute; dano est&eacute;tico apreci&aacute;vel &ndash;  Indeniza&ccedil;&atilde;o indevida &ndash;  II- Indevida condena&ccedil;&atilde;o da r&eacute; ao pagamento de cirurgia reparadora, vez que o laudo pericial afirmou que a autora n&atilde;o precisa passar por cirurgia m&eacute;dica &ndash;  N&atilde;o constatada pelo perito, ademais, a necessidade de realiza&ccedil;&atilde;o de tratamento fisioter&aacute;pico &ndash;  III- Pens&atilde;o vital&iacute;cia indevida &ndash;  Laudo pericial que concluiu que a autora n&atilde;o sofreu redu&ccedil;&atilde;o ou incapacidade laborativa &ndash;  Apelo da autora improvido.&quot;&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0027137-19.2012.8.26.0007; Relator (a):&nbsp;Salles Vieira; &Oacute;rg&atilde;o Julgador: 24&ordf; C&acirc;mara de Direito Privado; Foro Regional VII - Itaquera -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 15/09/2016; Data de Registro: 28/09/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Salles Vieira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									24ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/09/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/09/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>"AÇÃO INDENIZATÓRIA –  <em>ACIDENTE DE TRÂNSITO</em> –  CONTRATO DE TRANSPORTE –  RESPONSABILIDADE OBJETIVA –  DANOS MATERIAIS E MORAIS – I- A empresa responsável pelo transporte de passageiros responde objetivamente pelos danos causados àqueles, em virtude de acidente, independentemente da prova da culpa, sendo suficiente a prova da existência da relação de causalidade entre o fato e o dano – 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>"AÇÃO INDENIZATÓRIA –  <em>ACIDENTE DE TRÂNSITO</em> –  CONTRATO DE TRANSPORTE –  RESPONSABILIDADE OBJETIVA –  DANOS MATERIAIS E MORAIS – I- A empresa responsável pelo transporte de passageiros responde objetivamente pelos danos causados àqueles, em virtude de acidente, independentemente da prova da culpa, sendo suficiente a prova da existência da relação de causalidade entre o fato e o dano –  Ausência de prova da culpa exclusiva da vítima –  Laudo pericial que comprova as lesões sofridas pela autora –  Indenização por danos materiais devida, vez que demonstradas as despesas médicas suportadas pela autora em razão do acidente –  II- Cabível indenização em razão dos danos morais suportados pela autora, diante das lesões sofridas em razão do acidente –  Indenização que deve levar em conta o evento danoso, as condições sociais dos beneficiários e as possibilidades econômicas do responsável pelo pagamento da indenização, bem como a intensidade do dano suportado –  Indenização bem fixada em R$10.000,00 –  Apelo da transportadora ré improvido e apelo da autora improvido."


"INDENIZAÇÃO POR DANO ESTÉTICO –  CUSTEIO DE TRATAMENTO FISIOTERÁRICO E CIRURGIA –  <em>PENSÃO MENSAL</em> – I- Laudo pericial que concluiu que não há dano estético apreciável –  Indenização indevida –  II- Indevida condenação da ré ao pagamento de cirurgia reparadora, vez que o laudo pericial afirmou que a autora não precisa passar por cirurgia médica –  Não constatada pelo perito, ademais, a necessidade de realização de tratamento fisioterápico –  III- Pensão <em>vitalícia</em> indevida –  Laudo pericial que concluiu que a autora não sofreu redução ou incapacidade laborativa –  Apelo da autora improvido."								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				2161 a 2180
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A108" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A107" style="padding-left:4px" >
						107
					</a>
				
			
		
			
				
				
					<a name="A108" style="padding-left:4px" >
						108
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						109
					</span>
				
				
			
		
			
				
				
					<a name="A110" style="padding-left:4px" >
						110
					</a>
				
			
		
			
				
				
					<a name="A111" style="padding-left:4px" >
						111
					</a>
				
			
		

		
			<a name="A110" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
