







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3221&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7227790" cdForo="0" >
										0015990-76.2009.8.26.0564
									</a>
									
									<a class="downloadEmenta" cdAcordao="7227790" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7227790);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7227790" style="display: none;" >									
	<div id="textAreaDados_7227790" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O. Acidente de tr&acirc;nsito. Atropelamento. Alegado estado de necessidade que n&atilde;o afasta o dever de indenizar os preju&iacute;zos causados a outrem. Despesas m&eacute;dicas devidamente comprovadas que devem ser reembolsadas. Pens&atilde;o mensal que &eacute; devida em montante equivalente &agrave; perda salarial decorrente do recebimento de aux&iacute;lio-doen&ccedil;a previdenci&aacute;rio. Dano moral configurado. Fixa&ccedil;&atilde;o que, por ser acima da praxe para os casos similares, admite redu&ccedil;&atilde;o. N&atilde;o comprova&ccedil;&atilde;o de cl&aacute;usula expressa de exclus&atilde;o da indeniza&ccedil;&atilde;o por dano moral na ap&oacute;lice, que imp&otilde;e &agrave; seguradora o dever de indenizar. Intelig&ecirc;ncia da S&uacute;mula 402 do STJ. Honor&aacute;rios advocat&iacute;cios que devem incidir sobre o valor da condena&ccedil;&atilde;o, nos termos do art. 20 do CPC. Recurso do autor conhecido em parte e, nesta, parcialmente provido. Recursos dos r&eacute;us e da litisdenunciada providos em parte.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0015990-76.2009.8.26.0564; Relator (a):&nbsp;Dimas Rubens Fonseca; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Bernardo do Campo -&nbsp;8&ordf;. Vara C&iacute;vel; Data do Julgamento: 12/11/2013; Data de Registro: 07/12/2013)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Dimas Rubens Fonseca
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Bernardo do Campo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/11/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									07/12/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO DE INDENIZAÇÃO. <em>Acidente de trânsito</em>. Atropelamento. Alegado estado de necessidade que não afasta o dever de indenizar os prejuízos causados a outrem. Despesas médicas devidamente comprovadas que devem ser reembolsadas. <em>Pensão mensal</em> que é devida em montante equivalente à perda salarial decorrente do recebimento de auxílio-doença previdenciário. Dano moral configurado.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO DE INDENIZAÇÃO. <em>Acidente de trânsito</em>. Atropelamento. Alegado estado de necessidade que não afasta o dever de indenizar os prejuízos causados a outrem. Despesas médicas devidamente comprovadas que devem ser reembolsadas. <em>Pensão mensal</em> que é devida em montante equivalente à perda salarial decorrente do recebimento de auxílio-doença previdenciário. Dano moral configurado. Fixação que, por ser acima da praxe para os casos similares, admite redução. Não comprovação de cláusula expressa de exclusão da indenização por dano moral na apólice, que impõe à seguradora o dever de indenizar. Inteligência da Súmula 402 do STJ. Honorários advocatícios que devem incidir sobre o valor da condenação, nos termos do art. 20 do CPC. Recurso do autor conhecido em parte e, nesta, parcialmente provido. Recursos dos réus e da litisdenunciada providos em parte.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3222&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7227052" cdForo="0" >
										0027596-67.2010.8.26.0564
									</a>
									
									<a class="downloadEmenta" cdAcordao="7227052" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7227052);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7227052" style="display: none;" >									
	<div id="textAreaDados_7227052" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito. A&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos, julgada improcedente em Primeiro Grau.
			1.	Aus&ecirc;ncia de documentos comprobat&oacute;rios a demonstrar a din&acirc;mica do acidente, sendo que a prova oral n&atilde;o traduziu a necess&aacute;ria seguran&ccedil;a para a distribui&ccedil;&atilde;o das responsabilidades. Falta n&atilde;o somente de melhor descri&ccedil;&atilde;o da culpa dos r&eacute;us, como de provas desta.
			2.	Para estadear o dever indenizat&oacute;rio do condutor do ve&iacute;culo causador do acidente, devem restar suficientemente comprovados o ato il&iacute;cito, o dano e o nexo causal entre um e outro, conforme determinam os artigo 333, inciso I, do C&oacute;digo de Processo Civil, e artigos 186 e 927, ambos do C&oacute;digo Civil em vigor.
			3. 	N&atilde;o provando a autora do pedido de indeniza&ccedil;&atilde;o por acidente de tr&acirc;nsito a culpa daquele que aponta como respons&aacute;vel, n&atilde;o pode ver acatado seu pedido, ainda que esteja comprovado o acidente decorrente. Assim, ausente prova firme e segura do ato il&iacute;cito atribu&iacute;do ao condutor do ve&iacute;culo, preposto da r&eacute;, imp&otilde;e-se mesmo a improced&ecirc;ncia do pedido. 
			4.    	Negaram provimento ao recurso.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0027596-67.2010.8.26.0564; Relator (a):&nbsp;Vanderci &Aacute;lvares; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Bernardo do Campo -&nbsp;1&ordf;. Vara C&iacute;vel; Data do Julgamento: 05/12/2013; Data de Registro: 06/12/2013)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Vanderci Álvares
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Bernardo do Campo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/12/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									06/12/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>Acidente de trânsito</em>. Ação de reparação de danos, julgada improcedente em Primeiro Grau.
			1.	Ausência de documentos comprobatórios a demonstrar a dinâmica do acidente, sendo que a prova oral não traduziu a necessária segurança para a distribuição das responsabilidades. Falta não somente de melhor descrição da culpa dos réus, como de provas desta.
			2.	Para estadear o dever
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>Acidente de trânsito</em>. Ação de reparação de danos, julgada improcedente em Primeiro Grau.
			1.	Ausência de documentos comprobatórios a demonstrar a dinâmica do acidente, sendo que a prova oral não traduziu a necessária segurança para a distribuição das responsabilidades. Falta não somente de melhor descrição da culpa dos réus, como de provas desta.
			2.	Para estadear o dever indenizatório do condutor do veículo causador do acidente, devem restar suficientemente comprovados o ato ilícito, o dano e o nexo causal entre um e outro, conforme determinam os artigo 333, inciso I, do Código de Processo Civil, e artigos 186 e 927, ambos do Código Civil em vigor.
			3. 	Não provando a autora do pedido de indenização por <em>acidente de trânsito</em> a culpa daquele que aponta como responsável, não pode ver acatado seu pedido, ainda que esteja comprovado o acidente decorrente. Assim, ausente prova firme e segura do ato ilícito atribuído ao condutor do veículo, preposto da ré, impõe-se mesmo a improcedência do pedido. 
			4.    	Negaram provimento ao recurso.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3223&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7220807" cdForo="0" >
										9080286-31.2008.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="7220807" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7220807);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7220807" style="display: none;" >									
	<div id="textAreaDados_7220807" class="mensagemSemFormatacao" >
		Responsabilidade civil. Acidente de tr&acirc;nsito. Culpa do corr&eacute;u Jos&eacute; Amarildo reconhecida. Extin&ccedil;&atilde;o de sua punibilidade pelo reconhecimento da prescri&ccedil;&atilde;o da pretens&atilde;o punitiva estatal. Irrelev&acirc;ncia. Dever de indenizar reconhecido. Responsabilidade solid&aacute;ria do propriet&aacute;rio do ve&iacute;culo. Despesas com o funeral da v&iacute;tima. Artigo 948, I, do C&oacute;digo Civil. Desnecessidade de comprova&ccedil;&atilde;o por se tratar de fato not&oacute;rio e cujo valor &eacute; insignificante diante do ocorrido. Limita&ccedil;&atilde;o ao valor m&iacute;nimo previsto na legisla&ccedil;&atilde;o previdenci&aacute;ria. Pens&atilde;o por morte. Artigo 948, II, do C&oacute;digo de Processo Civil. Redu&ccedil;&atilde;o do valor devido para 2/3 dos rendimentos da v&iacute;tima. N&atilde;o comprova&ccedil;&atilde;o da depend&ecirc;ncia econ&ocirc;mica de dois filhos, que se qualificaram como agricultor e a&ccedil;ougueiro. Presun&ccedil;&atilde;o em rela&ccedil;&atilde;o &agrave; outra filha da v&iacute;tima at&eacute; que ela complete 25 anos de idade. Direito de acrescer reconhecido. Aus&ecirc;ncia de comprova&ccedil;&atilde;o de que a vi&uacute;va exercia qualquer atividade remunerada. Pens&atilde;o devida pelo per&iacute;odo de expectativa de vida da v&iacute;tima. Danos morais configurados. Morte do marido e pai dos autores. Indeniza&ccedil;&atilde;o devida. Valor indenizat&oacute;rio reduzido para R$ 100.000,00, a ser distribu&iacute;do na propor&ccedil;&atilde;o de 1/4 para cada um dos autores. Verbas de sucumb&ecirc;ncia na lide secund&aacute;ria. Condena&ccedil;&atilde;o afastada. Aus&ecirc;ncia de resist&ecirc;ncia da seguradora &agrave; pretens&atilde;o do segurado, salvo no tocante aos limites contratados para cobertura dos riscos. Recursos parcialmente providos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9080286-31.2008.8.26.0000; Relator (a):&nbsp;Hamid Bdine; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Bebedouro -&nbsp;1&ordf; V.C&Iacute;VEL; Data do Julgamento: 03/12/2013; Data de Registro: 05/12/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hamid Bdine
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bebedouro
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/12/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/12/2013
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1204239900
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil. <em>Acidente de trânsito</em>. Culpa do corréu José Amarildo reconhecida. Extinção de sua punibilidade pelo reconhecimento da prescrição da pretensão punitiva estatal. Irrelevância. Dever de indenizar reconhecido. Responsabilidade solidária do proprietário do veículo. Despesas com o funeral da vítima. Artigo 948, I, do Código Civil. Desnecessidade de comprovação por se
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil. <em>Acidente de trânsito</em>. Culpa do corréu José Amarildo reconhecida. Extinção de sua punibilidade pelo reconhecimento da prescrição da pretensão punitiva estatal. Irrelevância. Dever de indenizar reconhecido. Responsabilidade solidária do proprietário do veículo. Despesas com o funeral da vítima. Artigo 948, I, do Código Civil. Desnecessidade de comprovação por se tratar de fato notório e cujo valor é insignificante diante do ocorrido. Limitação ao valor mínimo previsto na legislação previdenciária. Pensão por morte. Artigo 948, II, do Código de Processo Civil. Redução do valor devido para 2/3 dos rendimentos da vítima. Não comprovação da dependência econômica de dois filhos, que se qualificaram como agricultor e açougueiro. Presunção em relação à outra filha da vítima até que ela complete 25 anos de idade. Direito de acrescer reconhecido. Ausência de comprovação de que a viúva exercia qualquer atividade remunerada. Pensão devida pelo período de expectativa de vida da vítima. Danos morais configurados. Morte do marido e pai dos autores. Indenização devida. Valor indenizatório reduzido para R$ 100.000,00, a ser distribuído na proporção de 1/4 para cada um dos autores. Verbas de sucumbência na lide secundária. Condenação afastada. Ausência de resistência da seguradora à pretensão do segurado, salvo no tocante aos limites contratados para cobertura dos riscos. Recursos parcialmente providos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3224&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7220802" cdForo="0" >
										0083952-62.2009.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="7220802" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7220802);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7220802" style="display: none;" >									
	<div id="textAreaDados_7220802" class="mensagemSemFormatacao" >
		Acidente de tr&acirc;nsito envolvendo moto e autom&oacute;vel. Indeniza&ccedil;&atilde;o por danos morais, materiais e est&eacute;ticos. Legitimidade passiva do propriet&aacute;rio do Kadet dirigido por terceiro considerado culpado pelo acidente. Culpa in elegendo. Responsabilidade objetiva e solid&aacute;ria pelos danos causados. Dano material comprovado e mantido. Dano moral devido, mas que fica reduzido. Pens&atilde;o vital&iacute;cia indevida, reconhecido, no entanto, o direito &agrave; pens&atilde;o mensal at&eacute; o t&eacute;rmino da convalescen&ccedil;a. Danos futuros. S&uacute;mula 313 do STJ. Valor a ser apurado em liquida&ccedil;&atilde;o por artigos. Recurso provido em parte, com observa&ccedil;&otilde;es.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0083952-62.2009.8.26.0000; Relator (a):&nbsp;Bonilha Filho; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de Ribeir&atilde;o Preto -&nbsp;4&ordf;. Vara C&iacute;vel; Data do Julgamento: 04/12/2013; Data de Registro: 05/12/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Bonilha Filho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/12/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/12/2013
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1297102900
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>Acidente de trânsito</em> envolvendo moto e automóvel. Indenização por danos morais, materiais e estéticos. Legitimidade passiva do proprietário do Kadet dirigido por terceiro considerado culpado pelo acidente. Culpa in elegendo. Responsabilidade objetiva e solidária pelos danos causados. Dano material comprovado e mantido. Dano moral devido, mas que fica reduzido. Pensão <em>vitalícia</em>
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>Acidente de trânsito</em> envolvendo moto e automóvel. Indenização por danos morais, materiais e estéticos. Legitimidade passiva do proprietário do Kadet dirigido por terceiro considerado culpado pelo acidente. Culpa in elegendo. Responsabilidade objetiva e solidária pelos danos causados. Dano material comprovado e mantido. Dano moral devido, mas que fica reduzido. Pensão <em>vitalícia</em> indevida, reconhecido, no entanto, o direito à <em>pensão mensal</em> até o término da convalescença. Danos futuros. Súmula 313 do STJ. Valor a ser apurado em liquidação por artigos. Recurso provido em parte, com observações.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3225&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7220801" cdForo="0" >
										9169687-07.2009.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="7220801" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7220801);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7220801" style="display: none;" >									
	<div id="textAreaDados_7220801" class="mensagemSemFormatacao" >
		Acidente de tr&acirc;nsito  ? A&ccedil;&atilde;o reparat&oacute;ria de danos materiais e morais julgada improcedente  ? Agravo retido  ? Apela&ccedil;&atilde;o arguindo cerceamento do direito de produzir provas, responsabilidade objetiva.

Diante dos documentos trazidos pelo autor,  razo&aacute;vel a expedi&ccedil;&atilde;o de of&iacute;cio ao Corpo de Bombeiros, com fulcro no art. 399, I, do CPC, e &agrave; pol&iacute;cia.

Provimento do agravo retido. Apela&ccedil;&atilde;o prejudicada.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9169687-07.2009.8.26.0000; Relator (a):&nbsp;Lino Machado; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de Santos -&nbsp;12&ordf;. Vara C&iacute;vel; Data do Julgamento: 04/12/2013; Data de Registro: 05/12/2013)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Lino Machado
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/12/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/12/2013
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1293283900
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>Acidente de trânsito</em>  ? Ação reparatória de danos materiais e morais julgada improcedente  ? Agravo retido  ? Apelação arguindo cerceamento do direito de produzir provas, responsabilidade objetiva.

Diante dos documentos trazidos pelo autor,  razoável a expedição de ofício ao Corpo de Bombeiros, com fulcro no art. 399, I, do CPC, e à polícia.

Provimento do agravo retido. Apelação
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>Acidente de trânsito</em>  ? Ação reparatória de danos materiais e morais julgada improcedente  ? Agravo retido  ? Apelação arguindo cerceamento do direito de produzir provas, responsabilidade objetiva.

Diante dos documentos trazidos pelo autor,  razoável a expedição de ofício ao Corpo de Bombeiros, com fulcro no art. 399, I, do CPC, e à polícia.

Provimento do agravo retido. Apelação prejudicada.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3226&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7220242" cdForo="0" >
										0002373-57.2007.8.26.0390
									</a>
									
									<a class="downloadEmenta" cdAcordao="7220242" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7220242);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7220242" style="display: none;" >									
	<div id="textAreaDados_7220242" class="mensagemSemFormatacao" >
		Acidente de tr&acirc;nsito  ? A&ccedil;&atilde;o reparat&oacute;ria de danos materiais e morais julgada procedente em parte ? Apela&ccedil;&atilde;o dos autores pela majora&ccedil;&atilde;o da condena&ccedil;&atilde;o por danos morais e condena&ccedil;&atilde;o dos r&eacute;us ao pagamento de pens&atilde;o mensal vital&iacute;cia.

Quanto &agrave; indeniza&ccedil;&atilde;o por dano moral, sua quantifica&ccedil;&atilde;o deve pautar-se pela razoabilidade, envolvendo o car&aacute;ter repressivo de novas ofensas, por parte do agressor, e o car&aacute;ter compensat&oacute;rio &agrave; v&iacute;tima, raz&atilde;o pela qual a indeniza&ccedil;&atilde;o dos danos morais deve ser adequada &agrave;s circunst&acirc;ncias do caso sob exame, considerando ainda a situa&ccedil;&atilde;o socioecon&ocirc;mica das partes. A prova testemunhal comprovou que todo o sal&aacute;rio recebido pela v&iacute;tima era dado a seus pais, o que faz com que seja acolhido o pleito de pens&atilde;o mensal vital&iacute;cia.

Apela&ccedil;&atilde;o provida em parte.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002373-57.2007.8.26.0390; Relator (a):&nbsp;Lino Machado; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de Nova Granada -&nbsp;Vara &Uacute;nica; Data do Julgamento: 04/12/2013; Data de Registro: 05/12/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Lino Machado
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Nova Granada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/12/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/12/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>Acidente de trânsito</em>  ? Ação reparatória de danos materiais e morais julgada procedente em parte ? Apelação dos autores pela majoração da condenação por danos morais e condenação dos réus ao pagamento de <em>pensão mensal</em> <em>vitalícia</em>.

Quanto à indenização por dano moral, sua quantificação deve pautar-se pela razoabilidade, envolvendo o caráter repressivo de novas ofensas,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>Acidente de trânsito</em>  ? Ação reparatória de danos materiais e morais julgada procedente em parte ? Apelação dos autores pela majoração da condenação por danos morais e condenação dos réus ao pagamento de <em>pensão mensal</em> <em>vitalícia</em>.

Quanto à indenização por dano moral, sua quantificação deve pautar-se pela razoabilidade, envolvendo o caráter repressivo de novas ofensas, por parte do agressor, e o caráter compensatório à vítima, razão pela qual a indenização dos danos morais deve ser adequada às circunstâncias do caso sob exame, considerando ainda a situação socioeconômica das partes. A prova testemunhal comprovou que todo o salário recebido pela vítima era dado a seus pais, o que faz com que seja acolhido o pleito de <em>pensão mensal</em> <em>vitalícia</em>.

Apelação provida em parte.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3227&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7216828" cdForo="0" >
										2010084-75.2013.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="7216828" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7216828);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7216828" style="display: none;" >									
	<div id="textAreaDados_7216828" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O DE RESPONSABILIDADE CIVIL  ACIDENTE DE TR&Acirc;NSITO COM MORTE  ARBITRAMENTO DE PENS&Atilde;O EM TUTELA ANTECIPADA  PRESEN&Ccedil;A DOS REQUISITOS LEGAIS  PRETENS&Atilde;O DE AFASTAMENTO EM RAZ&Atilde;O DE RECEBIMENTO DE BENEF&Iacute;CIO PREVIDENCI&Aacute;RIO  IMPOSSIBILIDADE - VALOR MENSAL DA PENS&Atilde;O  FIXA&Ccedil;&Atilde;O DE 2/3 DA REMUNERA&Ccedil;&Atilde;O EFETIVAMENTE RECEBIDA PELA V&Iacute;TIMA

RECURSO DESPROVIDO&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2010084-75.2013.8.26.0000; Relator (a):&nbsp;Andrade Neto; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de Ribeir&atilde;o Preto -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 04/12/2013; Data de Registro: 04/12/2013)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Andrade Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/12/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/12/2013
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa7216828" align="justify">
												<strong>
													Ementa:
												</strong>
												AÇÃO DE RESPONSABILIDADE CIVIL  <em>ACIDENTE DE TRÂNSITO</em> COM MORTE  ARBITRAMENTO DE PENSÃO EM TUTELA ANTECIPADA  PRESENÇA DOS REQUISITOS LEGAIS  PRETENSÃO DE AFASTAMENTO EM RAZÃO DE RECEBIMENTO DE BENEFÍCIO PREVIDENCIÁRIO  IMPOSSIBILIDADE - VALOR MENSAL DA PENSÃO  FIXAÇÃO DE 2/3 DA REMUNERAÇÃO EFETIVAMENTE RECEBIDA PELA VÍTIMA

RECURSO DESPROVIDO					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3228&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7212854" cdForo="0" >
										0017029-21.2003.8.26.0176
									</a>
									
									<a class="downloadEmenta" cdAcordao="7212854" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7212854);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7212854" style="display: none;" >									
	<div id="textAreaDados_7212854" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O  A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA  ACIDENTE DE TR&Acirc;NSITO  Dever de indenizar  Inexist&ecirc;ncia  Aus&ecirc;ncia de demonstra&ccedil;&atilde;o de culpa do condutor do ve&iacute;culo da r&eacute;  N&atilde;o se desincumbindo o autor do &ocirc;nus de demonstrar os fatos constitutivos de seu direito, a saber, a culpa do preposto da requerida, elemento fundamental &agrave; configura&ccedil;&atilde;o da responsabilidade extracontratual por acidente de tr&acirc;nsito, n&atilde;o h&aacute; como se falar em dever de reparar os danos  Negado provimento.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0017029-21.2003.8.26.0176; Relator (a):&nbsp;Hugo Crepaldi; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Embu das Artes -&nbsp;3&ordf;. Vara Judicial; Data do Julgamento: 28/11/2013; Data de Registro: 03/12/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hugo Crepaldi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Embu das Artes
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/11/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									03/12/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO  AÇÃO INDENIZATÓRIA  <em>ACIDENTE DE TRÂNSITO</em>  Dever de indenizar  Inexistência  Ausência de demonstração de culpa do condutor do veículo da ré  Não se desincumbindo o autor do ônus de demonstrar os fatos constitutivos de seu direito, a saber, a culpa do preposto da requerida, elemento fundamental à configuração da responsabilidade extracontratual por <em>acidente de trânsito</em>,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO  AÇÃO INDENIZATÓRIA  <em>ACIDENTE DE TRÂNSITO</em>  Dever de indenizar  Inexistência  Ausência de demonstração de culpa do condutor do veículo da ré  Não se desincumbindo o autor do ônus de demonstrar os fatos constitutivos de seu direito, a saber, a culpa do preposto da requerida, elemento fundamental à configuração da responsabilidade extracontratual por <em>acidente de trânsito</em>, não há como se falar em dever de reparar os danos  Negado provimento.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3229&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7206867" cdForo="0" >
										0026309-32.1997.8.26.0562
									</a>
									
									<a class="downloadEmenta" cdAcordao="7206867" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7206867);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7206867" style="display: none;" >									
	<div id="textAreaDados_7206867" class="mensagemSemFormatacao" >
		Responsabilidade civil. Acidente de tr&acirc;nsito. A&ccedil;&atilde;o de Indeniza&ccedil;&atilde;o. Marido da autora atropelado pelo autom&oacute;vel dirigido por Marcilio que participava de &quot;racha&quot;. V&iacute;tima fatal. Reconhecida a culpa dos dois motoristas, r&eacute;us. Independentemente da absolvi&ccedil;&atilde;o de Edson, por falta de prova, em a&ccedil;&atilde;o penal, o certo &eacute; que ambos concorreram culposamente para o evento danoso. Danos morais fixados em 200 sal&aacute;rios m&iacute;nimos. Pens&atilde;o mensal vital&iacute;cia: concedida. A&ccedil;&atilde;o julgada parcialmente procedente. Apela&ccedil;&atilde;o do corr&eacute;u Edson. Renova&ccedil;&atilde;o dos argumentos anteriores. Alegada absolvi&ccedil;&atilde;o em a&ccedil;&atilde;o penal que faria coisa julgada na esfera c&iacute;vel. Inocorr&ecirc;ncia. Os r&eacute;us praticaram ato temer&aacute;rio e concorreu para o evento danoso culminando na morte da v&iacute;tima. Culpa concorrente dos r&eacute;us bem reconhecida. Danos morais. Ocorr&ecirc;ncia. Valor razo&aacute;vel que n&atilde;o requer altera&ccedil;&atilde;o. Obedi&ecirc;ncia aos Princ&iacute;pios da Razoabilidade e Proporcionalidade. Senten&ccedil;a mantida. Recurso improvido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0026309-32.1997.8.26.0562; Relator (a):&nbsp;Francisco Occhiuto J&uacute;nior; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de Santos -&nbsp;9&ordf;. Vara C&iacute;vel; Data do Julgamento: 28/11/2013; Data de Registro: 29/11/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Francisco Occhiuto Júnior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/11/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/11/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil. <em>Acidente de trânsito</em>. Ação de Indenização. Marido da autora atropelado pelo automóvel dirigido por Marcilio que participava de "racha". Vítima fatal. Reconhecida a culpa dos dois motoristas, réus. Independentemente da absolvição de Edson, por falta de prova, em ação penal, o certo é que ambos concorreram culposamente para o evento danoso. Danos morais fixados em
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil. <em>Acidente de trânsito</em>. Ação de Indenização. Marido da autora atropelado pelo automóvel dirigido por Marcilio que participava de "racha". Vítima fatal. Reconhecida a culpa dos dois motoristas, réus. Independentemente da absolvição de Edson, por falta de prova, em ação penal, o certo é que ambos concorreram culposamente para o evento danoso. Danos morais fixados em 200 salários mínimos. <em>Pensão mensal</em> <em>vitalícia</em>: concedida. Ação julgada parcialmente procedente. Apelação do corréu Edson. Renovação dos argumentos anteriores. Alegada absolvição em ação penal que faria coisa julgada na esfera cível. Inocorrência. Os réus praticaram ato temerário e concorreu para o evento danoso culminando na morte da vítima. Culpa concorrente dos réus bem reconhecida. Danos morais. Ocorrência. Valor razoável que não requer alteração. Obediência aos Princípios da Razoabilidade e Proporcionalidade. Sentença mantida. Recurso improvido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3230&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7198494" cdForo="0" >
										0012734-29.2007.8.26.0554
									</a>
									
									<a class="downloadEmenta" cdAcordao="7198494" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7198494);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7198494" style="display: none;" >									
	<div id="textAreaDados_7198494" class="mensagemSemFormatacao" >
		Embargos de Declara&ccedil;&atilde;o  Apela&ccedil;&atilde;o  Acidente de tr&acirc;nsito  ? A&ccedil;&atilde;o reparat&oacute;ria de danos materiais e morais julgada procedente em parte ? Atropelamento  ? Apela&ccedil;&atilde;o da autora pleiteando pens&atilde;o, incid&ecirc;ncia de juros e corre&ccedil;&atilde;o monet&aacute;ria desde o acidente e majora&ccedil;&atilde;o da verba de sucumb&ecirc;ncia. Recurso adesivo da r&eacute; pela redu&ccedil;&atilde;o da indeniza&ccedil;&atilde;o de danos morais.

Necessidade de esclarecimento.

Embargos de declara&ccedil;&atilde;o acolhidos.&nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 0012734-29.2007.8.26.0554; Relator (a):&nbsp;Lino Machado; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de Santo Andr&eacute; -&nbsp;4&ordf;. Vara C&iacute;vel; Data do Julgamento: 27/11/2013; Data de Registro: 28/11/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Lino Machado
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santo André
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/11/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/11/2013
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									12734292007826055450000
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Embargos de Declaração  Apelação  <em>Acidente de trânsito</em>  ? Ação reparatória de danos materiais e morais julgada procedente em parte ? Atropelamento  ? Apelação da autora pleiteando pensão, incidência de juros e correção monetária desde o acidente e majoração da verba de sucumbência. Recurso adesivo da ré pela redução da indenização de danos morais.

Necessidade de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Embargos de Declaração  Apelação  <em>Acidente de trânsito</em>  ? Ação reparatória de danos materiais e morais julgada procedente em parte ? Atropelamento  ? Apelação da autora pleiteando pensão, incidência de juros e correção monetária desde o acidente e majoração da verba de sucumbência. Recurso adesivo da ré pela redução da indenização de danos morais.

Necessidade de esclarecimento.

Embargos de declaração acolhidos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3231&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7198048" cdForo="0" >
										0004676-25.2011.8.26.0157
									</a>
									
									<a class="downloadEmenta" cdAcordao="7198048" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7198048);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7198048" style="display: none;" >									
	<div id="textAreaDados_7198048" class="mensagemSemFormatacao" >
		Acidente de Tr&acirc;nsito - A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais - Possibilidade de formula&ccedil;&atilde;o de pedido gen&eacute;rico - Adequa&ccedil;&atilde;o do valor da causa quando da liquida&ccedil;&atilde;o da senten&ccedil;a, assim como dos valores indenizat&oacute;rios devidos  Extin&ccedil;&atilde;o do processo indevida  Anula&ccedil;&atilde;o da senten&ccedil;a, com determina&ccedil;&atilde;o de prosseguimento do feito - Recurso provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0004676-25.2011.8.26.0157; Relator (a):&nbsp;Silvia Rocha; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Cubat&atilde;o -&nbsp;4&ordf;. Vara Judicial; Data do Julgamento: 27/11/2013; Data de Registro: 27/11/2013)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Silvia Rocha
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Cubatão
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/11/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									27/11/2013
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa7198048" align="justify">
												<strong>
													Ementa:
												</strong>
												<em>Acidente de Trânsito</em> - Ação de indenização por danos materiais e morais - Possibilidade de formulação de pedido genérico - Adequação do valor da causa quando da liquidação da sentença, assim como dos valores indenizatórios devidos  Extinção do processo indevida  Anulação da sentença, com determinação de prosseguimento do feito - Recurso provido.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3232&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7198039" cdForo="0" >
										0004363-72.2005.8.26.0093
									</a>
									
									<a class="downloadEmenta" cdAcordao="7198039" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7198039);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7198039" style="display: none;" >									
	<div id="textAreaDados_7198039" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o C&iacute;vel. A&ccedil;&atilde;o indenizat&oacute;ria fundada em acidente de tr&acirc;nsito. Senten&ccedil;a de parcial proced&ecirc;ncia. Apela&ccedil;&otilde;es da autora e da r&eacute;. Apela&ccedil;&atilde;o da litisdenunciada julgada deserta.

Apela&ccedil;&atilde;o da r&eacute; protocolada antes do julgamento de embargos de declara&ccedil;&atilde;o, sem a posterior ratifica&ccedil;&atilde;o. O interesse recursal decorre da pr&oacute;pria senten&ccedil;a. Aus&ecirc;ncia de modifica&ccedil;&atilde;o da senten&ccedil;a no julgamento dos embargos. Conhecimento da apela&ccedil;&atilde;o.

Responsabilidade do motorista da empresa r&eacute; pela ocorr&ecirc;ncia do acidente comprovada nos autos. R&eacute; que responde, como empregadora, pelos atos de seus prepostos (art. 1521, III, CC revogado, vigente &agrave; &eacute;poca dos fatos).

Autora que sofreu ferimentos em seu bra&ccedil;o. Cirurgia para coloca&ccedil;&atilde;o de enxerto de material retirado da coxa esquerda. Cicatrizes.  A dor f&iacute;sica sofrida pela autora e a necessidade de realiza&ccedil;&atilde;o de cirurgias lhe trouxeram abalo, sofrimento e ang&uacute;stia geradores de dano moral indeniz&aacute;vel. 

Danos est&eacute;ticos que decorreram das cicatrizes que quebraram a harmonia da est&eacute;tica corporal da autora, independentemente de sua idade, peso e altura. Laudo pericial que apontou dano est&eacute;tico de magnitude moderada. Redu&ccedil;&atilde;o do valor da condena&ccedil;&atilde;o por danos morais e por danos est&eacute;ticos para R$ 20.000,00 cada uma.

Autora que decaiu de 1/3 do pedido. Reforma da senten&ccedil;a no tocante &agrave; fixa&ccedil;&atilde;o das verbas da sucumb&ecirc;ncia. Honor&aacute;rios advocat&iacute;cios fixados em 10% sobre o valor atualizado da condena&ccedil;&atilde;o, com juros morat&oacute;rios que incidir&atilde;o a partir da mora do devedor, o que ocorre ap&oacute;s a flu&ecirc;ncia do prazo de quinze dias contados de sua intima&ccedil;&atilde;o para pagar voluntariamente a d&iacute;vida exequenda (art. 475-J, do CPC). 

Apela&ccedil;&otilde;es parcialmente providas.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0004363-72.2005.8.26.0093; Relator (a):&nbsp;Morais Pucci; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Guaruj&aacute; -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 26/11/2013; Data de Registro: 27/11/2013)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Morais Pucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guarujá
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/11/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									27/11/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação Cível. Ação indenizatória fundada em <em>acidente de trânsito</em>. Sentença de parcial procedência. Apelações da autora e da ré. Apelação da litisdenunciada julgada deserta.

Apelação da ré protocolada antes do julgamento de embargos de declaração, sem a posterior ratificação. O interesse recursal decorre da própria sentença. Ausência de modificação da sentença no julgamento dos
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação Cível. Ação indenizatória fundada em <em>acidente de trânsito</em>. Sentença de parcial procedência. Apelações da autora e da ré. Apelação da litisdenunciada julgada deserta.

Apelação da ré protocolada antes do julgamento de embargos de declaração, sem a posterior ratificação. O interesse recursal decorre da própria sentença. Ausência de modificação da sentença no julgamento dos embargos. Conhecimento da apelação.

Responsabilidade do motorista da empresa ré pela ocorrência do acidente comprovada nos autos. Ré que responde, como empregadora, pelos atos de seus prepostos (art. 1521, III, CC revogado, vigente à época dos fatos).

Autora que sofreu ferimentos em seu braço. Cirurgia para colocação de enxerto de material retirado da coxa esquerda. Cicatrizes.  A dor física sofrida pela autora e a necessidade de realização de cirurgias lhe trouxeram abalo, sofrimento e angústia geradores de dano moral indenizável. 

Danos estéticos que decorreram das cicatrizes que quebraram a harmonia da estética corporal da autora, independentemente de sua idade, peso e altura. Laudo pericial que apontou dano estético de magnitude moderada. Redução do valor da condenação por danos morais e por danos estéticos para R$ 20.000,00 cada uma.

Autora que decaiu de 1/3 do pedido. Reforma da sentença no tocante à fixação das verbas da sucumbência. Honorários advocatícios fixados em 10% sobre o valor atualizado da condenação, com juros moratórios que incidirão a partir da mora do devedor, o que ocorre após a fluência do prazo de quinze dias contados de sua intimação para pagar voluntariamente a dívida exequenda (art. 475-J, do CPC). 

Apelações parcialmente providas.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3233&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7197262" cdForo="0" >
										0005496-58.2004.8.26.0070
									</a>
									
									<a class="downloadEmenta" cdAcordao="7197262" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7197262);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7197262" style="display: none;" >									
	<div id="textAreaDados_7197262" class="mensagemSemFormatacao" >
		- Senten&ccedil;a sucinta n&atilde;o determina falta de fundamenta&ccedil;&atilde;o - Nulidade afastada.
- N&atilde;o se conhece de agravo retido n&atilde;o reiterado em raz&otilde;es ou contrarraz&otilde;es de apelo.
- Acidente de tr&acirc;nsito - A&ccedil;&atilde;o indenizat&oacute;ria por danos materiais e morais  Caminh&atilde;o estacionado de forma irregular em pra&ccedil;a de ped&aacute;gio, causando o acidente que resultou na morte do filho dos autores  Aus&ecirc;ncia de fiscaliza&ccedil;&atilde;o eficiente da concession&aacute;ria que explora a rodovia, em dia de intensa cerra&ccedil;&atilde;o  Responsabilidade objetiva pelos danos de natureza material e moral sofridos pelos pais da v&iacute;tima do acidente. 
- Devida pens&atilde;o mensal aos pais da v&iacute;tima correspondente a 2/3 do sal&aacute;rio m&iacute;nimo vigente na &eacute;poca dos respectivos pagamentos, at&eacute; a data em que ela, v&iacute;tima, viesse a completar 70 anos ou enquanto eles viverem, reduzindo a pens&atilde;o mensal a um ter&ccedil;o a partir da idade em que a v&iacute;tima completaria 25 (vinte e cinco) anos, acrescendo em favor do genitor remanescente a parte daquele que antes falecer. 
- Dano moral, exatamente porque moral, n&atilde;o se demonstra nem se comprova, mas se afere, resultando por si da a&ccedil;&atilde;o ou omiss&atilde;o culposa, in re ipsa, porque se traduz em dor, f&iacute;sica ou psicol&oacute;gica, em constrangimento, em sentimento de reprova&ccedil;&atilde;o, em les&atilde;o e ofensa ao conceito social, &agrave; honra, &agrave; dignidade.
- O arbitramento da indeniza&ccedil;&atilde;o moral h&aacute; de considerar a real finalidade do reparo, a de satisfazer ao lesado, tanto quanto poss&iacute;vel, e a de servir de desest&iacute;mulo, ou de inibi&ccedil;&atilde;o, para que se abstenha o lesante de novas pr&aacute;ticas do g&ecirc;nero. Em contrapartida, a repara&ccedil;&atilde;o n&atilde;o deve gerar o enriquecimento da v&iacute;tima, tendo em vista sua natureza compensat&oacute;ria.
- A seguradora responde pelo reembolso do valor despendido com o pagamento da indeniza&ccedil;&atilde;o, at&eacute; o limite da cobertura prevista na ap&oacute;lice.
- Tendo a seguradora aceitado a denuncia&ccedil;&atilde;o, atuando como litisconsorte da r&eacute;, n&atilde;o h&aacute; causa para sua condena&ccedil;&atilde;o ao pagamento de honor&aacute;rios, em rela&ccedil;&atilde;o &agrave; denunciante  Pedido procedente em parte - Recurso provido em parte.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0005496-58.2004.8.26.0070; Relator (a):&nbsp;Silvia Rocha; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Batatais -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 27/11/2013; Data de Registro: 27/11/2013)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Silvia Rocha
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Batatais
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/11/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									27/11/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>- Sentença sucinta não determina falta de fundamentação - Nulidade afastada.
- Não se conhece de agravo retido não reiterado em razões ou contrarrazões de apelo.
- <em>Acidente de trânsito</em> - Ação indenizatória por danos materiais e morais  Caminhão estacionado de forma irregular em praça de pedágio, causando o acidente que resultou na morte do filho dos autores  Ausência de fiscalização
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>- Sentença sucinta não determina falta de fundamentação - Nulidade afastada.
- Não se conhece de agravo retido não reiterado em razões ou contrarrazões de apelo.
- <em>Acidente de trânsito</em> - Ação indenizatória por danos materiais e morais  Caminhão estacionado de forma irregular em praça de pedágio, causando o acidente que resultou na morte do filho dos autores  Ausência de fiscalização eficiente da concessionária que explora a rodovia, em dia de intensa cerração  Responsabilidade objetiva pelos danos de natureza material e moral sofridos pelos pais da vítima do acidente. 
- Devida <em>pensão mensal</em> aos pais da vítima correspondente a 2/3 do salário mínimo vigente na época dos respectivos pagamentos, até a data em que ela, vítima, viesse a completar 70 anos ou enquanto eles viverem, reduzindo a <em>pensão mensal</em> a um terço a partir da idade em que a vítima completaria 25 (vinte e cinco) anos, acrescendo em favor do genitor remanescente a parte daquele que antes falecer. 
- Dano moral, exatamente porque moral, não se demonstra nem se comprova, mas se afere, resultando por si da ação ou omissão culposa, in re ipsa, porque se traduz em dor, física ou psicológica, em constrangimento, em sentimento de reprovação, em lesão e ofensa ao conceito social, à honra, à dignidade.
- O arbitramento da indenização moral há de considerar a real finalidade do reparo, a de satisfazer ao lesado, tanto quanto possível, e a de servir de desestímulo, ou de inibição, para que se abstenha o lesante de novas práticas do gênero. Em contrapartida, a reparação não deve gerar o enriquecimento da vítima, tendo em vista sua natureza compensatória.
- A seguradora responde pelo reembolso do valor despendido com o pagamento da indenização, até o limite da cobertura prevista na apólice.
- Tendo a seguradora aceitado a denunciação, atuando como litisconsorte da ré, não há causa para sua condenação ao pagamento de honorários, em relação à denunciante  Pedido procedente em parte - Recurso provido em parte.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3234&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7191591" cdForo="0" >
										0019111-19.2013.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="7191591" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7191591);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7191591" style="display: none;" >									
	<div id="textAreaDados_7191591" class="mensagemSemFormatacao" >
		AGRAVO DE INSTRUMENTO  A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais, est&eacute;ticos e lucros cessantes decorrentes de acidente de tr&acirc;nsito  N&atilde;o conhecimento  Falece compet&ecirc;ncia a esta C&acirc;mara de Direito P&uacute;blico para apreciar a controv&eacute;rsia  Resolu&ccedil;&atilde;o 605/2013 aprovada pelo Colendo &Oacute;rg&atilde;o Especial que determina a compet&ecirc;ncia da C&acirc;mara integrante da Colenda Terceira Subse&ccedil;&atilde;o de Direito Privado para o processamento e julgamento de a&ccedil;&otilde;es de repara&ccedil;&atilde;o de dano causado em acidente de ve&iacute;culo, ainda que envolvam a responsabilidade civil do Estado  Recurso n&atilde;o conhecido, com determina&ccedil;&atilde;o de remessa para uma das C&acirc;maras de Direito Privado&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 0019111-19.2013.8.26.0000; Relator (a):&nbsp;Reinaldo Miluzzi; &Oacute;rg&atilde;o Julgador: 6&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Itu -&nbsp;1&ordf;. Vara C&iacute;vel; Data do Julgamento: 25/11/2013; Data de Registro: 26/11/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Reinaldo Miluzzi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itu
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									6ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/11/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/11/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO  Ação de indenização por danos morais, estéticos e lucros cessantes decorrentes de <em>acidente de trânsito</em>  Não conhecimento  Falece competência a esta Câmara de Direito Público para apreciar a controvérsia  Resolução 605/2013 aprovada pelo Colendo Órgão Especial que determina a competência da Câmara integrante da Colenda Terceira Subseção de Direito Privado para o
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO  Ação de indenização por danos morais, estéticos e lucros cessantes decorrentes de <em>acidente de trânsito</em>  Não conhecimento  Falece competência a esta Câmara de Direito Público para apreciar a controvérsia  Resolução 605/2013 aprovada pelo Colendo Órgão Especial que determina a competência da Câmara integrante da Colenda Terceira Subseção de Direito Privado para o processamento e julgamento de ações de reparação de dano causado em acidente de veículo, ainda que envolvam a responsabilidade civil do Estado  Recurso não conhecido, com determinação de remessa para uma das Câmaras de Direito Privado								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3235&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7191590" cdForo="0" >
										0019111-19.2013.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="7191590" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7191590);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7191590" style="display: none;" >									
	<div id="textAreaDados_7191590" class="mensagemSemFormatacao" >
		AGRAVO DE INSTRUMENTO  A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais, est&eacute;ticos e lucros cessantes decorrentes de acidente de tr&acirc;nsito  N&atilde;o conhecimento  Falece compet&ecirc;ncia a esta C&acirc;mara de Direito P&uacute;blico para apreciar a controv&eacute;rsia  Resolu&ccedil;&atilde;o 605/2013 aprovada pelo Colendo &Oacute;rg&atilde;o Especial que determina a compet&ecirc;ncia da C&acirc;mara integrante da Colenda Terceira Subse&ccedil;&atilde;o de Direito Privado para o processamento e julgamento de a&ccedil;&otilde;es de repara&ccedil;&atilde;o de dano causado em acidente de ve&iacute;culo, ainda que envolvam a responsabilidade civil do Estado  Recurso n&atilde;o conhecido, com determina&ccedil;&atilde;o de remessa para uma das C&acirc;maras de Direito Privado&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 0019111-19.2013.8.26.0000; Relator (a):&nbsp;Reinaldo Miluzzi; &Oacute;rg&atilde;o Julgador: 6&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Itu -&nbsp;1&ordf;. Vara C&iacute;vel; Data do Julgamento: 25/11/2013; Data de Registro: 26/11/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Reinaldo Miluzzi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itu
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									6ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/11/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/11/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO  Ação de indenização por danos morais, estéticos e lucros cessantes decorrentes de <em>acidente de trânsito</em>  Não conhecimento  Falece competência a esta Câmara de Direito Público para apreciar a controvérsia  Resolução 605/2013 aprovada pelo Colendo Órgão Especial que determina a competência da Câmara integrante da Colenda Terceira Subseção de Direito Privado para o
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO  Ação de indenização por danos morais, estéticos e lucros cessantes decorrentes de <em>acidente de trânsito</em>  Não conhecimento  Falece competência a esta Câmara de Direito Público para apreciar a controvérsia  Resolução 605/2013 aprovada pelo Colendo Órgão Especial que determina a competência da Câmara integrante da Colenda Terceira Subseção de Direito Privado para o processamento e julgamento de ações de reparação de dano causado em acidente de veículo, ainda que envolvam a responsabilidade civil do Estado  Recurso não conhecido, com determinação de remessa para uma das Câmaras de Direito Privado								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3236&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7189721" cdForo="0" >
										0000080-72.2006.8.26.0286
									</a>
									
									<a class="downloadEmenta" cdAcordao="7189721" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7189721);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7189721" style="display: none;" >									
	<div id="textAreaDados_7189721" class="mensagemSemFormatacao" >
		

APELA&Ccedil;&Atilde;O. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAL. ALEGA&Ccedil;&Atilde;O DE IN&Eacute;PCIA DA PETI&Ccedil;&Atilde;O INICIAL POR TER SIDO O ACIDENTE PROVOCADO POR TERCEIRO. N&Atilde;O CONFIGURA&Ccedil;&Atilde;O. PRELIMINAR REJEITADA. O acervo probat&oacute;rio produzido nos autos demonstra, sem margem de d&uacute;vida, que o ve&iacute;culo da r&eacute;, desgovernado, saiu da pista de rolagem e colheu, no acostamento, o autor em sua bicicleta, provocando todos os danos descritos e comprovados. A r&eacute;, portanto, &eacute; parte leg&iacute;tima para figurar no polo passivo desta demanda. 

APELA&Ccedil;&Atilde;O. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAL. ACERVO PROBAT&Oacute;RIO QUE COMPROVA A CULPA DA CONDUTOR DO VE&Iacute;CULO PARA A OCORR&Ecirc;NCIA DO EVENTO. AUS&Ecirc;NCIA DE DEMONSTRA&Ccedil;&Atilde;O DE FATO IMPEDITIVO, MODIFICATIVO OU EXTINTIVO DO DIREITO DO AUTOR. RECURSO DA R&Eacute; IMPROVIDO. O art. 58 do CTB permite que os ciclistas transitem nos bordos de rodovias, ainda que n&atilde;o exista acostamento. Tamb&eacute;m o &sect; 2&ordm;, do art. 29 do CTB, estabelece que os ve&iacute;culos de maior porte ser&atilde;o sempre respons&aacute;veis pela seguran&ccedil;a dos menores, ou seja, os motorizados pelos n&atilde;o motorizados. 

APELA&Ccedil;&Atilde;O. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAL. DENUNCIA&Ccedil;&Atilde;O DA LIDE. PROCED&Ecirc;NCIA DA A&Ccedil;&Atilde;O PRINCIPAL E DA LIDE SECUND&Aacute;RIA. NECESSIDADE. EXCLUS&Atilde;O DE COBERTURA DO DANO MORAL NA AP&Oacute;LICE. N&Atilde;O RECONHECIMENTO. PREVAL&Ecirc;NCIA DO PRINC&Iacute;PIO &quot;PACTA SUNT SERVANDA&quot;. INTELEC&Ccedil;&Atilde;O DA S&Uacute;MULA N&ordm; 402 DO STJ. IMPROVIDO O RECURSO DA SEGURADORA LITISDENUNCIADA. A seguradora-litisdenunciada n&atilde;o trouxe aos autos a c&oacute;pia de seu contrato, de modo a provar que o dano moral est&aacute; exclu&iacute;do dos riscos cobertos. Prevalece, portanto, o comando inserto na S&uacute;mula n&ordm; 402 do Colendo STJ.

APELA&Ccedil;&Atilde;O. ACIDENTE DE TR&Acirc;NSITO. DANOS CORPORAIS. INVALIDEZ PERMANENTE. PENS&Atilde;O MENSAL VITAL&Iacute;CIA POR ATO IL&Iacute;CITO. CABIMENTO. PRECEDENTES DO COLENDO SUPERIOR TRIBUNAL DE JUSTI&Ccedil;A (STJ). RECURSO DA R&Eacute; IMPROVIDO. Comprovada a incapacidade parcial do autor para o exerc&iacute;cio de atividade laborativa em decorr&ecirc;ncia do sinistro, devida a pens&atilde;o mensal vital&iacute;cia correspondente ao que percebia com seu labor antes do infausto. Ent&atilde;o, reconhecida a obriga&ccedil;&atilde;o de reparar em decorr&ecirc;ncia do acidente, cabe pens&atilde;o mensal &agrave; v&iacute;tima.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000080-72.2006.8.26.0286; Relator (a):&nbsp;Adilson de Araujo; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Itu -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 26/11/2013; Data de Registro: 26/11/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Adilson de Araujo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itu
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/11/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/11/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>

APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAL. ALEGAÇÃO DE INÉPCIA DA PETIÇÃO INICIAL POR TER SIDO O ACIDENTE PROVOCADO POR TERCEIRO. NÃO CONFIGURAÇÃO. PRELIMINAR REJEITADA. O acervo probatório produzido nos autos demonstra, sem margem de dúvida, que o veículo da ré, desgovernado, saiu da pista de rolagem e colheu, no acostamento, o autor em sua
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>

APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAL. ALEGAÇÃO DE INÉPCIA DA PETIÇÃO INICIAL POR TER SIDO O ACIDENTE PROVOCADO POR TERCEIRO. NÃO CONFIGURAÇÃO. PRELIMINAR REJEITADA. O acervo probatório produzido nos autos demonstra, sem margem de dúvida, que o veículo da ré, desgovernado, saiu da pista de rolagem e colheu, no acostamento, o autor em sua bicicleta, provocando todos os danos descritos e comprovados. A ré, portanto, é parte legítima para figurar no polo passivo desta demanda. 

APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAL. ACERVO PROBATÓRIO QUE COMPROVA A CULPA DA CONDUTOR DO VEÍCULO PARA A OCORRÊNCIA DO EVENTO. AUSÊNCIA DE DEMONSTRAÇÃO DE FATO IMPEDITIVO, MODIFICATIVO OU EXTINTIVO DO DIREITO DO AUTOR. RECURSO DA RÉ IMPROVIDO. O art. 58 do CTB permite que os ciclistas transitem nos bordos de rodovias, ainda que não exista acostamento. Também o § 2º, do art. 29 do CTB, estabelece que os veículos de maior porte serão sempre responsáveis pela segurança dos menores, ou seja, os motorizados pelos não motorizados. 

APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAL. DENUNCIAÇÃO DA LIDE. PROCEDÊNCIA DA AÇÃO PRINCIPAL E DA LIDE SECUNDÁRIA. NECESSIDADE. EXCLUSÃO DE COBERTURA DO DANO MORAL NA APÓLICE. NÃO RECONHECIMENTO. PREVALÊNCIA DO PRINCÍPIO "PACTA SUNT SERVANDA". INTELECÇÃO DA SÚMULA Nº 402 DO STJ. IMPROVIDO O RECURSO DA SEGURADORA LITISDENUNCIADA. A seguradora-litisdenunciada não trouxe aos autos a cópia de seu contrato, de modo a provar que o dano moral está excluído dos riscos cobertos. Prevalece, portanto, o comando inserto na Súmula nº 402 do Colendo STJ.

APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. DANOS CORPORAIS. INVALIDEZ PERMANENTE. <em>PENSÃO MENSAL</em> <em>VITALÍCIA</em> POR ATO ILÍCITO. CABIMENTO. PRECEDENTES DO COLENDO SUPERIOR TRIBUNAL DE JUSTIÇA (STJ). RECURSO DA RÉ IMPROVIDO. Comprovada a incapacidade parcial do autor para o exercício de atividade laborativa em decorrência do sinistro, devida a <em>pensão mensal</em> <em>vitalícia</em> correspondente ao que percebia com seu labor antes do infausto. Então, reconhecida a obrigação de reparar em decorrência do acidente, cabe <em>pensão mensal</em> à vítima.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3237&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7179349" cdForo="0" >
										0048814-92.2013.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="7179349" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7179349);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7179349" style="display: none;" >									
	<div id="textAreaDados_7179349" class="mensagemSemFormatacao" >
		Agravo de Instrumento. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais, morais e est&eacute;ticos decorrente de acidente de tr&acirc;nsito. Inaplicabilidade do C&oacute;digo de Defesa do Consumidor. Pedido fundado em responsabilidade civil extracontratual e n&atilde;o em defeito de produto ou servi&ccedil;o. Invers&atilde;o do &ocirc;nus da prova afastada. Autora que dever&aacute; demonstrar os fatos constitutivos do seu direito, nos termos do artigo 333, I, do CPC. Decis&atilde;o reformada. Recurso provido.&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 0048814-92.2013.8.26.0000; Relator (a):&nbsp;Francisco Occhiuto J&uacute;nior; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro Regional V - S&atilde;o Miguel Paulista -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 14/11/2013; Data de Registro: 19/11/2013)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Francisco Occhiuto Júnior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/11/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/11/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Agravo de Instrumento. Ação de indenização por danos materiais, morais e estéticos decorrente de <em>acidente de trânsito</em>. Inaplicabilidade do Código de Defesa do Consumidor. Pedido fundado em responsabilidade civil extracontratual e não em defeito de produto ou serviço. Inversão do ônus da prova afastada. Autora que deverá demonstrar os fatos constitutivos do seu direito, nos termos do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Agravo de Instrumento. Ação de indenização por danos materiais, morais e estéticos decorrente de <em>acidente de trânsito</em>. Inaplicabilidade do Código de Defesa do Consumidor. Pedido fundado em responsabilidade civil extracontratual e não em defeito de produto ou serviço. Inversão do ônus da prova afastada. Autora que deverá demonstrar os fatos constitutivos do seu direito, nos termos do artigo 333, I, do CPC. Decisão reformada. Recurso provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3238&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7177069" cdForo="0" >
										0157628-08.2007.8.26.0002
									</a>
									
									<a class="downloadEmenta" cdAcordao="7177069" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7177069);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7177069" style="display: none;" >									
	<div id="textAreaDados_7177069" class="mensagemSemFormatacao" >
		Acidente de ve&iacute;culo. A&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos materiais e morais. Filha dos autores v&iacute;tima de acidente de tr&acirc;nsito tido como causado pelo r&eacute;u. Colis&atilde;o havida entre o ve&iacute;culo conduzido pelo r&eacute;u e aquele que levava a filha dos autores como passageira. A&ccedil;&atilde;o julgada improcedente. 
Apela&ccedil;&atilde;o dos autores. Renova&ccedil;&atilde;o dos argumentos iniciais. Fatos alegados pelos autores comprovados. Documentos trazidos com a inicial. R&eacute;u que dirigia em alta velocidade pela faixa exclusiva destinada a &ocirc;nibus e desrespeito a sem&aacute;foro vermelho. Ve&iacute;culo conduzido pelo r&eacute;u que atinge aquele que levava a filha dos autores como passageira. Culpa configurada. Nexo causal evidenciado. Morte da filha dos autores. Danos morais devidos. Indeniza&ccedil;&atilde;o arbitrada em R$50.000,00 para cada um dos autores. Indeniza&ccedil;&atilde;o que deve atender aos Princ&iacute;pios da Razoabilidade e Proporcionalidade. Aplica&ccedil;&atilde;o das S&uacute;mulas 54 e 362 do C. STJ. Pens&atilde;o mensal. Aus&ecirc;ncia de comprova&ccedil;&atilde;o da alegada depend&ecirc;ncia financeira. &Ocirc;nus que cabia aos autores. Valores indevidos. Sucumb&ecirc;ncia a cargo do r&eacute;u. Senten&ccedil;a reformada, para julgar a a&ccedil;&atilde;o procedente em parte. Recurso parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0157628-08.2007.8.26.0002; Relator (a):&nbsp;Francisco Occhiuto J&uacute;nior; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro Regional II - Santo Amaro -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 14/11/2013; Data de Registro: 19/11/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Francisco Occhiuto Júnior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/11/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/11/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Acidente de veículo. Ação de reparação de danos materiais e morais. Filha dos autores vítima de <em>acidente de trânsito</em> tido como causado pelo réu. Colisão havida entre o veículo conduzido pelo réu e aquele que levava a filha dos autores como passageira. Ação julgada improcedente. 
Apelação dos autores. Renovação dos argumentos iniciais. Fatos alegados pelos autores comprovados. Documentos
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Acidente de veículo. Ação de reparação de danos materiais e morais. Filha dos autores vítima de <em>acidente de trânsito</em> tido como causado pelo réu. Colisão havida entre o veículo conduzido pelo réu e aquele que levava a filha dos autores como passageira. Ação julgada improcedente. 
Apelação dos autores. Renovação dos argumentos iniciais. Fatos alegados pelos autores comprovados. Documentos trazidos com a inicial. Réu que dirigia em alta velocidade pela faixa exclusiva destinada a ônibus e desrespeito a semáforo vermelho. Veículo conduzido pelo réu que atinge aquele que levava a filha dos autores como passageira. Culpa configurada. Nexo causal evidenciado. Morte da filha dos autores. Danos morais devidos. Indenização arbitrada em R$50.000,00 para cada um dos autores. Indenização que deve atender aos Princípios da Razoabilidade e Proporcionalidade. Aplicação das Súmulas 54 e 362 do C. STJ. <em>Pensão mensal</em>. Ausência de comprovação da alegada dependência financeira. Ônus que cabia aos autores. Valores indevidos. Sucumbência a cargo do réu. Sentença reformada, para julgar a ação procedente em parte. Recurso parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3239&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7175266" cdForo="0" >
										0032018-72.2009.8.26.0224
									</a>
									
									<a class="downloadEmenta" cdAcordao="7175266" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7175266);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7175266" style="display: none;" >									
	<div id="textAreaDados_7175266" class="mensagemSemFormatacao" >
		PRELIMINAR DE DESER&Ccedil;&Atilde;O  Preliminar suscitada na resposta ao recurso da r&eacute;, sob o fundamento de que o recolhimento do preparo teria ocorrido em desacordo com a determina&ccedil;&atilde;o judicial  Recolhimento com base no valor da condena&ccedil;&atilde;o, e n&atilde;o, no valor da causa  Recolhimento que se apresenta correto, pois se deu com base no valor l&iacute;quido da condena&ccedil;&atilde;o imposta, o que atente &agrave; legisla&ccedil;&atilde;o estadual  Preliminar rejeitada, com o conhecimento do recurso.

AGRAVO RETIDO  Recurso interposto pela corr&eacute;, em raz&atilde;o do indeferimento de seu pedido de substitui&ccedil;&atilde;o da testemunha por ela arrolada  Testemunha que foi intimada, mas n&atilde;o compareceu &agrave; audi&ecirc;ncia designada  Desist&ecirc;ncia ocorrida na audi&ecirc;ncia, sem maiores ressalvas  Cerceamento de defesa inexistente, pois a prova produzida &eacute; firme e segura no sentido de apontar uma conclus&atilde;o para os fatos  Desist&ecirc;ncia ocorrida, sem maiores esclarecimentos  Aus&ecirc;ncia dos requisitos legais  Recurso improvido.    

ACIDENTE DE VE&Iacute;CULO  RESPONSABILIDADE CIVIL  REPARA&Ccedil;&Atilde;O DE DANOS  A&ccedil;&atilde;o proposta objetivando o ressarcimento de danos decorrentes de acidente de ve&iacute;culo  Provas produzidas que est&atilde;o a demonstrar que o acidente ocorreu por conduta irregular do corr&eacute;u Claudinei, posto que, ao convergir para a sua esquerda, acabou ingressando na contram&atilde;o de dire&ccedil;&atilde;o, onde estava para a motocicleta dos autores, vindo a colh&ecirc;-la, causando les&otilde;es nos autores  Culpa bem definida, com a observa&ccedil;&atilde;o de que a responsabilidade tamb&eacute;m pode ser tida como objetiva  Danos materiais bem compostos, n&atilde;o sendo o caso de se reconhecer a necessidade de pens&atilde;o, para qualquer dos autores, por aus&ecirc;ncia de comprova&ccedil;&atilde;o de trabalho e de ganhos  Dano moral que merece ser reconhecido para o autor e majorado para a autora, diante dos danos que experimentaram  Ambos foram submetidos a tratamento m&eacute;dico, sendo que a situa&ccedil;&atilde;o da autora recomenda uma indeniza&ccedil;&atilde;o maior  Valores fixados e majorados  Juros de mora que devem fluir desde a data do fato, nos termos de s&uacute;mula acerca da mat&eacute;ria, e com corre&ccedil;&atilde;o desde a data de suas fixa&ccedil;&otilde;es  Recurso dos autores parcialmente provido, improvido o da r&eacute;.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0032018-72.2009.8.26.0224; Relator (a):&nbsp;Carlos Nunes; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de Guarulhos -&nbsp;5&ordf;. Vara C&iacute;vel; Data do Julgamento: 11/11/2013; Data de Registro: 18/11/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Nunes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guarulhos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/11/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/11/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>PRELIMINAR DE DESERÇÃO  Preliminar suscitada na resposta ao recurso da ré, sob o fundamento de que o recolhimento do preparo teria ocorrido em desacordo com a determinação judicial  Recolhimento com base no valor da condenação, e não, no valor da causa  Recolhimento que se apresenta correto, pois se deu com base no valor líquido da condenação imposta, o que atente à legislação estadual 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>PRELIMINAR DE DESERÇÃO  Preliminar suscitada na resposta ao recurso da ré, sob o fundamento de que o recolhimento do preparo teria ocorrido em desacordo com a determinação judicial  Recolhimento com base no valor da condenação, e não, no valor da causa  Recolhimento que se apresenta correto, pois se deu com base no valor líquido da condenação imposta, o que atente à legislação estadual  Preliminar rejeitada, com o conhecimento do recurso.

AGRAVO RETIDO  Recurso interposto pela corré, em razão do indeferimento de seu pedido de substituição da testemunha por ela arrolada  Testemunha que foi intimada, mas não compareceu à audiência designada  Desistência ocorrida na audiência, sem maiores ressalvas  Cerceamento de defesa inexistente, pois a prova produzida é firme e segura no sentido de apontar uma conclusão para os fatos  Desistência ocorrida, sem maiores esclarecimentos  Ausência dos requisitos legais  Recurso improvido.    

ACIDENTE DE VEÍCULO  RESPONSABILIDADE CIVIL  REPARAÇÃO DE DANOS  Ação proposta objetivando o ressarcimento de danos decorrentes de acidente de veículo  Provas produzidas que estão a demonstrar que o acidente ocorreu por conduta irregular do corréu Claudinei, posto que, ao convergir para a sua esquerda, acabou ingressando na contramão de direção, onde estava para a motocicleta dos autores, vindo a colhê-la, causando lesões nos autores  Culpa bem definida, com a observação de que a responsabilidade também pode ser tida como objetiva  Danos materiais bem compostos, não sendo o caso de se reconhecer a necessidade de pensão, para qualquer dos autores, por ausência de comprovação de trabalho e de ganhos  Dano moral que merece ser reconhecido para o autor e majorado para a autora, diante dos danos que experimentaram  Ambos foram submetidos a tratamento médico, sendo que a situação da autora recomenda uma indenização maior  Valores fixados e majorados  Juros de mora que devem fluir desde a data do fato, nos termos de súmula acerca da matéria, e com correção desde a data de suas fixações  Recurso dos autores parcialmente provido, improvido o da ré.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3240&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7175116" cdForo="0" >
										9117264-80.2003.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="7175116" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7175116);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7175116" style="display: none;" >									
	<div id="textAreaDados_7175116" class="mensagemSemFormatacao" >
		AGRAVO RETIDO (fls. 149/150) REITERADO NAS RAZ&Otilde;ES DE RECURSO  ILEGITIMIDADE DE PARTE  Empresa contratada  Culpa concorrente entre contratante e contratada  Solidariedade passiva  Culpa in elegendo  Reconhecimento  Ilegitimidade passiva ad causam - Inocorr&ecirc;ncia  Acidente causado por preposto da requerida, que dirigia ve&iacute;culo de empresa contratada para efetuar o transporte de seus funcion&aacute;rios  Legitimidade passiva para integrar a lide  Agravo improvido.

AGRAVO RETIDO  CERCEAMENTO DE DEFESA  Per&iacute;cia oficial realizada nestes autos  Perda do objeto  Agravo n&atilde;o conhecido.

RESPONSABILIDADE CIVIL - ACIDENTE DO TRABALHO - DIREITO COMUM - Invalidez permanente - Rur&iacute;cola - Colis&atilde;o frontal com outro ve&iacute;culo, por culpa de seu motorista, que realizava o transporte dos funcion&aacute;rios - V&iacute;tima que teve les&otilde;es graves em membro superior direito - Culpa configurada, e de forma exclusiva, at&eacute; porque se trata de acidente causado por manobra imprudente (ultrapassagem) de alto risco de acidente, sendo que o motorista foi condenado em esfera criminal - Invalidez parcial e permanente para o trabalho caracterizada - Nexo de causalidade comprovado - Patente a culpa do condutor do ve&iacute;culo no acidente havido, cabendo &agrave; r&eacute; responder pelo il&iacute;cito causado por seu preposto  Seq&uuml;elas est&eacute;ticas confirmadas, que autorizam a imposi&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais, que, por sua vez, engloba os est&eacute;ticos  Recurso do autor parcialmente provido, para o fim de majorar o quantum indenizat&oacute;rio, elevando-se o montante fixado na r. senten&ccedil;a a t&iacute;tulo de danos morais e materiais, improvido o da requerida. 

RESPONSABILIDADE CIVIL - ACIDENTE DO TRABALHO - RESPONSABILIDADE CIVIL - ACIDENTE DO TRABALHO - DIREITO COMUM - Cumula&ccedil;&atilde;o de indeniza&ccedil;&otilde;es de car&aacute;ter civil e previdenci&aacute;rio - Possibilidade, uma vez que possuem naturezas diversas - A indeniza&ccedil;&atilde;o previdenci&aacute;ria &eacute; diversa e independe da contemplada no direito comum, porque elas t&ecirc;m origens distintas: uma, sustentada pelo direito acident&aacute;rio; a outra, pelo direito comum, uma n&atilde;o excluindo a outra, sendo irrelevante que o Poder P&uacute;blico j&aacute; tenha compensado o acidentado, concedendo-lhe aposentadoria com proventos integrais, em decorr&ecirc;ncia de acidente em servi&ccedil;o.

RESPONSABILIDADE CIVIL - ACIDENTE DO TRABALHO - INDENIZA&Ccedil;&Atilde;O - DANOS MORAIS - DIREITO COMUM - Quantum indenizat&oacute;rio - Majora&ccedil;&atilde;o - Necessidade - Eleva&ccedil;&atilde;o da quantia para R$25.000,00 montante esse que atende ao princ&iacute;pio da razoabilidade e &agrave;s peculiaridades do caso concreto, caracterizando valor expressivo a mitigar a dor emocional sofrida e efeito educativo para o causador do dano.

RESPONSABILIDADE CIVIL - ACIDENTE DO TRABALHO - DIREITO COMUM - Pens&atilde;o mensal  C&aacute;lculo efetuado pela m&eacute;dia anual dos rendimentos do autor, incluindo-se o 13&ordm; sal&aacute;rio - Admissibilidade, posto que o mesmo integra os ganhos mensais do autor, servindo para que se restabele&ccedil;a o seu padr&atilde;o de remunera&ccedil;&atilde;o, caso n&atilde;o houvesse redu&ccedil;&atilde;o na sua capacidade laborativa, mormente porque referida redu&ccedil;&atilde;o afetar&aacute; o seu padr&atilde;o de remunera&ccedil;&atilde;o por toda a vida,  eis que se trata de trabalhador bra&ccedil;al, rur&iacute;cola, mais de cinq&uuml;enta anos, e com pouca instru&ccedil;&atilde;o.

SUCUMB&Ecirc;NCIA REC&Iacute;PROCA  Inadmissibilidade  Autor que decaiu de parte m&iacute;nima do pedido  Imposi&ccedil;&atilde;o integral, &agrave; r&eacute;, dos &ocirc;nus da sucumb&ecirc;ncia, fixando a honor&aacute;ria em 10% sobre o valor total da condena&ccedil;&atilde;o, compreendida essa verba como sendo referente &agrave;s pens&otilde;es devidas, mais doze presta&ccedil;&otilde;es vincendas, e sobre a indeniza&ccedil;&atilde;o pelo dano moral.

JUROS DE MORA - Juros devidos desde a data do evento danoso  Responsabilidade do empregador, em caso de acidente do trabalho, que &eacute; extracontratual  Termo inicial que deve ser fixado a partir do evento danoso, em caso de responsabilidade extracontratual (S&uacute;mula n&ordm; 54 do STJ).&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9117264-80.2003.8.26.0000; Relator (a):&nbsp;Carlos Nunes; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de Pontal -&nbsp;1&ordf; V.C&Iacute;VEL; Data do Julgamento: 11/11/2013; Data de Registro: 18/11/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trabalho											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Nunes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Pontal
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/11/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/11/2013
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									785976000
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AGRAVO RETIDO (fls. 149/150) REITERADO NAS RAZÕES DE RECURSO  ILEGITIMIDADE DE PARTE  Empresa contratada  Culpa concorrente entre contratante e contratada  Solidariedade passiva  Culpa in elegendo  Reconhecimento  Ilegitimidade passiva ad causam - Inocorrência  Acidente causado por preposto da requerida, que dirigia veículo de empresa contratada para efetuar o transporte de seus funcionários 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AGRAVO RETIDO (fls. 149/150) REITERADO NAS RAZÕES DE RECURSO  ILEGITIMIDADE DE PARTE  Empresa contratada  Culpa concorrente entre contratante e contratada  Solidariedade passiva  Culpa in elegendo  Reconhecimento  Ilegitimidade passiva ad causam - Inocorrência  Acidente causado por preposto da requerida, que dirigia veículo de empresa contratada para efetuar o transporte de seus funcionários  Legitimidade passiva para integrar a lide  Agravo improvido.

AGRAVO RETIDO  CERCEAMENTO DE DEFESA  Perícia oficial realizada nestes autos  Perda do objeto  Agravo não conhecido.

RESPONSABILIDADE CIVIL - ACIDENTE DO TRABALHO - DIREITO COMUM - Invalidez permanente - Rurícola - Colisão frontal com outro veículo, por culpa de seu motorista, que realizava o transporte dos funcionários - Vítima que teve lesões graves em membro superior direito - Culpa configurada, e de forma exclusiva, até porque se trata de acidente causado por manobra imprudente (ultrapassagem) de alto risco de acidente, sendo que o motorista foi condenado em esfera criminal - Invalidez parcial e permanente para o trabalho caracterizada - Nexo de causalidade comprovado - Patente a culpa do condutor do veículo no acidente havido, cabendo à ré responder pelo ilícito causado por seu preposto  Seqüelas estéticas confirmadas, que autorizam a imposição de indenização por danos morais, que, por sua vez, engloba os estéticos  Recurso do autor parcialmente provido, para o fim de majorar o quantum indenizatório, elevando-se o montante fixado na r. sentença a título de danos morais e materiais, improvido o da requerida. 

RESPONSABILIDADE CIVIL - ACIDENTE DO TRABALHO - RESPONSABILIDADE CIVIL - ACIDENTE DO TRABALHO - DIREITO COMUM - Cumulação de indenizações de caráter civil e previdenciário - Possibilidade, uma vez que possuem naturezas diversas - A indenização previdenciária é diversa e independe da contemplada no direito comum, porque elas têm origens distintas: uma, sustentada pelo direito acidentário; a outra, pelo direito comum, uma não excluindo a outra, sendo irrelevante que o Poder Público já tenha compensado o acidentado, concedendo-lhe aposentadoria com proventos integrais, em decorrência de acidente em serviço.

RESPONSABILIDADE CIVIL - ACIDENTE DO TRABALHO - INDENIZAÇÃO - DANOS MORAIS - DIREITO COMUM - Quantum indenizatório - Majoração - Necessidade - Elevação da quantia para R$25.000,00 montante esse que atende ao princípio da razoabilidade e às peculiaridades do caso concreto, caracterizando valor expressivo a mitigar a dor emocional sofrida e efeito educativo para o causador do dano.

RESPONSABILIDADE CIVIL - ACIDENTE DO TRABALHO - DIREITO COMUM - <em>Pensão mensal</em>  Cálculo efetuado pela média anual dos rendimentos do autor, incluindo-se o 13º salário - Admissibilidade, posto que o mesmo integra os ganhos mensais do autor, servindo para que se restabeleça o seu padrão de remuneração, caso não houvesse redução na sua capacidade laborativa, mormente porque referida redução afetará o seu padrão de remuneração por toda a vida,  eis que se trata de trabalhador braçal, rurícola, mais de cinqüenta anos, e com pouca instrução.

SUCUMBÊNCIA RECÍPROCA  Inadmissibilidade  Autor que decaiu de parte mínima do pedido  Imposição integral, à ré, dos ônus da sucumbência, fixando a honorária em 10% sobre o valor total da condenação, compreendida essa verba como sendo referente às pensões devidas, mais doze prestações vincendas, e sobre a indenização pelo dano moral.

JUROS DE MORA - Juros devidos desde a data do evento danoso  Responsabilidade do empregador, em caso de acidente do trabalho, que é extracontratual  Termo inicial que deve ser fixado a partir do evento danoso, em caso de responsabilidade extracontratual (Súmula nº 54 do STJ).								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				3221 a 3240
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A161" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A160" style="padding-left:4px" >
						160
					</a>
				
			
		
			
				
				
					<a name="A161" style="padding-left:4px" >
						161
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						162
					</span>
				
				
			
		
			
				
				
					<a name="A163" style="padding-left:4px" >
						163
					</a>
				
			
		
			
				
				
					<a name="A164" style="padding-left:4px" >
						164
					</a>
				
			
		

		
			<a name="A163" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
