







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>761&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13030855" cdForo="0" >
										1000755-61.2015.8.26.0396
									</a>
									
									<a class="downloadEmenta" cdAcordao="13030855" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13030855);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13030855" style="display: none;" >									
	<div id="textAreaDados_13030855" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS E MATERIAIS. Acidente de tr&acirc;nsito com v&iacute;tima fatal. Senten&ccedil;a de improced&ecirc;ncia do pedido em rela&ccedil;&atilde;o &agrave; Fazenda P&uacute;blica do Estado de S&atilde;o Paulo e de parcial proced&ecirc;ncia do pedido em rela&ccedil;&atilde;o ao Munic&iacute;pio de Novo Horizonte e ao r&eacute;u condutor do ve&iacute;culo atribu&iacute;do como respons&aacute;vel pelo evento danoso. Apela&ccedil;&atilde;o da Municipalidade, do r&eacute;u pessoa f&iacute;sica e da autora. Preliminar. Nulidade do processo em raz&atilde;o da n&atilde;o apresenta&ccedil;&atilde;o do valor da causa quando da propositura da a&ccedil;&atilde;o. N&atilde;o verifica&ccedil;&atilde;o. Dic&ccedil;&atilde;o do art. 282, &sect;1&ordm;, do CPC. Aus&ecirc;ncia de preju&iacute;zo, sendo certo que, ap&oacute;s a realiza&ccedil;&atilde;o de emenda &agrave; inicial, os r&eacute;us tiveram a oportunidade de impugnar o valor apresentado. Legitimidade passiva ad causam da Fazenda P&uacute;blica do Estado de S&atilde;o Paulo. N&atilde;o ocorr&ecirc;ncia. Termo de Cess&atilde;o de Uso celebrado entre as pessoas jur&iacute;dicas de direito p&uacute;blico interno. Responsabilidade pela condu&ccedil;&atilde;o do ve&iacute;culo que &eacute; opon&iacute;vel exclusivamente ao ente p&uacute;blico respons&aacute;vel pelo preposto/motorista, ou seja, &agrave; Municipalidade. M&eacute;rito. Din&acirc;mica do acidente. Prova documental, testemunhal e pericial produzida nos presentes autos que conclui pela responsabilidade do condutor do coletivo pelo acidente, que, inclusive, j&aacute; foi condenado pela pr&aacute;tica de homic&iacute;dio culposo na primeira inst&acirc;ncia da Justi&ccedil;a Criminal em raz&atilde;o dos mesmos fatos. Dano material. Pens&atilde;o mensal. Recebimento de benef&iacute;cio de pens&atilde;o por morte pago pelo INSS. Irrelev&acirc;ncia. Naturezas jur&iacute;dicas diversas, raz&atilde;o pela qual o mencionado benef&iacute;cio n&atilde;o obsta a condena&ccedil;&atilde;o dos respons&aacute;veis pelo acidente em arcar com pens&atilde;o mensal ao c&ocirc;njuge sobrevivente, nos termos do art. 948, II, do CC. Dano moral. Configura&ccedil;&atilde;o in re ipsa. Falecimento de c&ocirc;njuge casado h&aacute; apenas dois anos. Sofrimento imensur&aacute;vel suportado pelo c&ocirc;njuge sup&eacute;rstite. Quantum indenizat&oacute;rio. Majora&ccedil;&atilde;o para R$ 100.000,00, valor condizente com os crit&eacute;rios da razoabilidade e proporcionalidade. RECURSO DA AUTORA PARCIALMENTE PROVIDO E RECURSO DOS R&Eacute;US N&Atilde;O PROVIDOS. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000755-61.2015.8.26.0396; Relator (a):&nbsp;Carmen Lucia da Silva; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Novo Horizonte -&nbsp;2&ordf; Vara; Data do Julgamento: 24/10/2019; Data de Registro: 31/10/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carmen Lucia da Silva
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Novo Horizonte
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/10/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									31/10/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS. <em>Acidente de trânsito</em> com vítima fatal. Sentença de improcedência do pedido em relação à Fazenda Pública do Estado de São Paulo e de parcial procedência do pedido em relação ao Município de Novo Horizonte e ao réu condutor do veículo atribuído como responsável pelo evento danoso. Apelação da Municipalidade, do réu pessoa física e da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS. <em>Acidente de trânsito</em> com vítima fatal. Sentença de improcedência do pedido em relação à Fazenda Pública do Estado de São Paulo e de parcial procedência do pedido em relação ao Município de Novo Horizonte e ao réu condutor do veículo atribuído como responsável pelo evento danoso. Apelação da Municipalidade, do réu pessoa física e da autora. Preliminar. Nulidade do processo em razão da não apresentação do valor da causa quando da propositura da ação. Não verificação. Dicção do art. 282, §1º, do CPC. Ausência de prejuízo, sendo certo que, após a realização de emenda à inicial, os réus tiveram a oportunidade de impugnar o valor apresentado. Legitimidade passiva ad causam da Fazenda Pública do Estado de São Paulo. Não ocorrência. Termo de Cessão de Uso celebrado entre as pessoas jurídicas de direito público interno. Responsabilidade pela condução do veículo que é oponível exclusivamente ao ente público responsável pelo preposto/motorista, ou seja, à Municipalidade. Mérito. Dinâmica do acidente. Prova documental, testemunhal e pericial produzida nos presentes autos que conclui pela responsabilidade do condutor do coletivo pelo acidente, que, inclusive, já foi condenado pela prática de homicídio culposo na primeira instância da Justiça Criminal em razão dos mesmos fatos. Dano material. <em>Pensão mensal</em>. Recebimento de benefício de pensão por morte pago pelo INSS. Irrelevância. Naturezas jurídicas diversas, razão pela qual o mencionado benefício não obsta a condenação dos responsáveis pelo acidente em arcar com <em>pensão mensal</em> ao cônjuge sobrevivente, nos termos do art. 948, II, do CC. Dano moral. Configuração in re ipsa. Falecimento de cônjuge casado há apenas dois anos. Sofrimento imensurável suportado pelo cônjuge supérstite. Quantum indenizatório. Majoração para R$ 100.000,00, valor condizente com os critérios da razoabilidade e proporcionalidade. RECURSO DA AUTORA PARCIALMENTE PROVIDO E RECURSO DOS RÉUS NÃO PROVIDOS. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>762&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13031827" cdForo="0" >
										1004027-19.2015.8.26.0637
									</a>
									
									<a class="downloadEmenta" cdAcordao="13031827" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13031827);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13031827" style="display: none;" >									
	<div id="textAreaDados_13031827" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O C&Iacute;VEL &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS E MATERIAIS &ndash;  Culpa do r&eacute;u evidenciada &ndash;  Danos morais &ndash;  Valor da indeniza&ccedil;&atilde;o mantido. RECURSO DESPROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1004027-19.2015.8.26.0637; Relator (a):&nbsp;Antonio Nascimento; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de Tup&atilde; -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 30/10/2019; Data de Registro: 30/10/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Antonio Nascimento
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Tupã
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/10/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/10/2019
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa13031827" align="justify">
												<strong>
													Ementa:
												</strong>
												APELAÇÃO CÍVEL –  <em>ACIDENTE DE TRÂNSITO</em> –  AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS –  Culpa do réu evidenciada –  Danos morais –  Valor da indenização mantido. RECURSO DESPROVIDO.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>763&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13029566" cdForo="0" >
										0022156-47.2015.8.26.0554
									</a>
									
									<a class="downloadEmenta" cdAcordao="13029566" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13029566);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13029566" style="display: none;" >									
	<div id="textAreaDados_13029566" class="mensagemSemFormatacao" >
		Apela&ccedil;&otilde;es. Pretens&atilde;o formulada pelos autores tendente &agrave; obten&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos moral, material e est&eacute;tico em raz&atilde;o de acidente de ve&iacute;culo por eles sofrido em decorr&ecirc;ncia de suposta falha pela concession&aacute;ria na sinaliza&ccedil;&atilde;o das obras empreendidas na rodovia. Previs&atilde;o contida no artigo 5&ordm;, III.15, da Resolu&ccedil;&atilde;o 623/2013 do colendo &Oacute;rg&atilde;o Especial deste Tribunal no sentido de ser de compet&ecirc;ncia da Terceira Subse&ccedil;&atilde;o de Direito Privado o julgamento de demandas de repara&ccedil;&atilde;o de dano causado em acidente de ve&iacute;culo, ainda que relacionadas &agrave; responsabilidade civil do Estado. Hip&oacute;tese a envolver colis&atilde;o entre ve&iacute;culos em tr&acirc;nsito.  Precedentes. Compet&ecirc;ncia declinada pela egr&eacute;gia 30&ordf; C&acirc;mara de Direito Privado. Suscita&ccedil;&atilde;o de conflito negativo de compet&ecirc;ncia com consequente determina&ccedil;&atilde;o de remessa dos autos ao colendo &Oacute;rg&atilde;o Especial desta Corte que &eacute; de rigor. Portanto, recursos n&atilde;o conhecidos, com determina&ccedil;&atilde;o.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0022156-47.2015.8.26.0554; Relator (a):&nbsp;Encinas Manfr&eacute;; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Santo Andr&eacute; -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 22/10/2019; Data de Registro: 30/10/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Encinas Manfré
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santo André
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/10/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/10/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelações. Pretensão formulada pelos autores tendente à obtenção de indenização por danos moral, material e estético em razão de acidente de veículo por eles sofrido em decorrência de suposta falha pela concessionária na sinalização das obras empreendidas na rodovia. Previsão contida no artigo 5º, III.15, da Resolução 623/2013 do colendo Órgão Especial deste Tribunal no sentido de ser de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelações. Pretensão formulada pelos autores tendente à obtenção de indenização por danos moral, material e estético em razão de acidente de veículo por eles sofrido em decorrência de suposta falha pela concessionária na sinalização das obras empreendidas na rodovia. Previsão contida no artigo 5º, III.15, da Resolução 623/2013 do colendo Órgão Especial deste Tribunal no sentido de ser de competência da Terceira Subseção de Direito Privado o julgamento de demandas de reparação de dano causado em acidente de veículo, ainda que relacionadas à responsabilidade civil do Estado. Hipótese a envolver colisão entre veículos em trânsito.  Precedentes. Competência declinada pela egrégia 30ª Câmara de Direito Privado. Suscitação de conflito negativo de competência com consequente determinação de remessa dos autos ao colendo Órgão Especial desta Corte que é de rigor. Portanto, recursos não conhecidos, com determinação.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>764&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13028658" cdForo="0" >
										0010079-63.2013.8.26.0590
									</a>
									
									<a class="downloadEmenta" cdAcordao="13028658" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13028658);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13028658" style="display: none;" >									
	<div id="textAreaDados_13028658" class="mensagemSemFormatacao" >
		*A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS. Acidente de tr&acirc;nsito. Colis&atilde;o de &ocirc;nibus contra marquise de ponto de &ocirc;nibus, com queda da estrutura sobre a autora e sua m&atilde;e. Ajuizamento contra a Concession&aacute;ria propriet&aacute;ria do ve&iacute;culo. SENTEN&Ccedil;A de parcial proced&ecirc;ncia. APELA&Ccedil;&Atilde;O da r&eacute;, que visa &agrave; anula&ccedil;&atilde;o da senten&ccedil;a por cerceamento de defesa e por necessidade de deferimento do pedido de denuncia&ccedil;&atilde;o da lide &agrave; Prefeitura Municipal de S&atilde;o Vicente, pugnando no m&eacute;rito pela reforma para a improced&ecirc;ncia, com pedido subsidi&aacute;rio de redu&ccedil;&atilde;o da indeniza&ccedil;&atilde;o arbitrada. EXAME: A&ccedil;&atilde;o que envolve discuss&atilde;o sobre responsabilidade civil de Concession&aacute;ria prestadora de servi&ccedil;o p&uacute;blico. Mat&eacute;ria que se insere na compet&ecirc;ncia de uma das C&acirc;maras que comp&otilde;em a Subse&ccedil;&atilde;o de Direito P&uacute;blico (1&ordf; a 13&ordf; C&acirc;maras) deste E. Tribunal de Justi&ccedil;a. Aplica&ccedil;&atilde;o do artigo 3&ordm;, inciso I.7, &quot;b&quot;, da Resolu&ccedil;&atilde;o n&deg; 623/2013. Precedentes desta Corte. RECURSO N&Atilde;O CONHECIDO, com determina&ccedil;&atilde;o de redistribui&ccedil;&atilde;o.*&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0010079-63.2013.8.26.0590; Relator (a):&nbsp;Daise Fajardo Nogueira Jacot; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Vicente -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 30/10/2019; Data de Registro: 30/10/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Material											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Daise Fajardo Nogueira Jacot
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Vicente
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/10/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/10/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>*AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS. <em>Acidente de trânsito</em>. Colisão de ônibus contra marquise de ponto de ônibus, com queda da estrutura sobre a autora e sua mãe. Ajuizamento contra a Concessionária proprietária do veículo. SENTENÇA de parcial procedência. APELAÇÃO da ré, que visa à anulação da sentença por cerceamento de defesa e por necessidade de deferimento do pedido de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>*AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS. <em>Acidente de trânsito</em>. Colisão de ônibus contra marquise de ponto de ônibus, com queda da estrutura sobre a autora e sua mãe. Ajuizamento contra a Concessionária proprietária do veículo. SENTENÇA de parcial procedência. APELAÇÃO da ré, que visa à anulação da sentença por cerceamento de defesa e por necessidade de deferimento do pedido de denunciação da lide à Prefeitura Municipal de São Vicente, pugnando no mérito pela reforma para a improcedência, com pedido subsidiário de redução da indenização arbitrada. EXAME: Ação que envolve discussão sobre responsabilidade civil de Concessionária prestadora de serviço público. Matéria que se insere na competência de uma das Câmaras que compõem a Subseção de Direito Público (1ª a 13ª Câmaras) deste E. Tribunal de Justiça. Aplicação do artigo 3º, inciso I.7, "b", da Resolução n° 623/2013. Precedentes desta Corte. RECURSO NÃO CONHECIDO, com determinação de redistribuição.*								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>765&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13028266" cdForo="0" >
										2111070-27.2019.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13028266" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13028266);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13028266" style="display: none;" >									
	<div id="textAreaDados_13028266" class="mensagemSemFormatacao" >
		PROCESSUAL CIVIL &ndash;  Responsabilidade civil &ndash;  Acidente de tr&acirc;nsito &ndash;  Colis&atilde;o entre motocicleta e autom&oacute;vel &ndash;  A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos material, moral e lucros cessantes proposta pelo condutor da moto contra o condutor do autom&oacute;vel e dois dos anteriores propriet&aacute;rios &ndash;  Decis&atilde;o de primeiro grau que acolhe preliminares de ilegitimidade passiva e julga extinto o processo sem resolu&ccedil;&atilde;o do m&eacute;rito em rela&ccedil;&atilde;o aos dois anteriores propriet&aacute;rios &ndash;  Agravo interposto pelo autor &ndash;  Ilegitimidade passiva corretamente reconhecida em rela&ccedil;&atilde;o &agrave; ex-propriet&aacute;ria mais remota &ndash;  Transfer&ecirc;ncia da propriedade de bens m&oacute;veis que se opera pela tradi&ccedil;&atilde;o &ndash;  Prova documental que revela que o autom&oacute;vel foi vendido em data anterior &agrave; do acidente &ndash;  Aus&ecirc;ncia de registro de transfer&ecirc;ncia que n&atilde;o implica na responsabilidade de ex-propriet&aacute;rio &ndash;  S&uacute;mula 132 do Superior Tribunal de Justi&ccedil;a &ndash;  Reforma parcial da decis&atilde;o no tocante ao ex-propriet&aacute;rio mais recente &ndash;  Constata&ccedil;&atilde;o da venda do ve&iacute;culo fundada apenas em declara&ccedil;&otilde;es prestadas em inqu&eacute;rito policial &ndash;  Inobserv&acirc;ncia do contradit&oacute;rio &ndash;  Controv&eacute;rsia a ser dirimida na fase de instru&ccedil;&atilde;o da presente a&ccedil;&atilde;o &ndash;  Impossibilidade de neste momento concluir a exist&ecirc;ncia de ilegitimidade passiva &ndash;  Decis&atilde;o parcialmente reformada &ndash;  Agravo provido em parte &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2111070-27.2019.8.26.0000; Relator (a):&nbsp;Carlos Henrique Miguel Trevisan; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Diadema -&nbsp;4&ordf;. Vara C&iacute;vel; Data do Julgamento: 30/10/2019; Data de Registro: 30/10/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Henrique Miguel Trevisan
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Diadema
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/10/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/10/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>PROCESSUAL CIVIL –  Responsabilidade civil –  <em>Acidente de trânsito</em> –  Colisão entre motocicleta e automóvel –  Ação de indenização por danos material, moral e lucros cessantes proposta pelo condutor da moto contra o condutor do automóvel e dois dos anteriores proprietários –  Decisão de primeiro grau que acolhe preliminares de ilegitimidade passiva e julga extinto o processo sem
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>PROCESSUAL CIVIL –  Responsabilidade civil –  <em>Acidente de trânsito</em> –  Colisão entre motocicleta e automóvel –  Ação de indenização por danos material, moral e lucros cessantes proposta pelo condutor da moto contra o condutor do automóvel e dois dos anteriores proprietários –  Decisão de primeiro grau que acolhe preliminares de ilegitimidade passiva e julga extinto o processo sem resolução do mérito em relação aos dois anteriores proprietários –  Agravo interposto pelo autor –  Ilegitimidade passiva corretamente reconhecida em relação à ex-proprietária mais remota –  Transferência da propriedade de bens móveis que se opera pela tradição –  Prova documental que revela que o automóvel foi vendido em data anterior à do acidente –  Ausência de registro de transferência que não implica na responsabilidade de ex-proprietário –  Súmula 132 do Superior Tribunal de Justiça –  Reforma parcial da decisão no tocante ao ex-proprietário mais recente –  Constatação da venda do veículo fundada apenas em declarações prestadas em inquérito policial –  Inobservância do contraditório –  Controvérsia a ser dirimida na fase de instrução da presente ação –  Impossibilidade de neste momento concluir a existência de ilegitimidade passiva –  Decisão parcialmente reformada –  Agravo provido em parte 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>766&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13026459" cdForo="0" >
										1006184-19.2017.8.26.0564
									</a>
									
									<a class="downloadEmenta" cdAcordao="13026459" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13026459);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13026459" style="display: none;" >									
	<div id="textAreaDados_13026459" class="mensagemSemFormatacao" >
		ACIDENTE DE VE&Iacute;CULO. A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA. Pedido de pens&atilde;o mensal vital&iacute;cia. Afirma&ccedil;&atilde;o de sequelas permanentes que impedem o desempenho de atividade laborativa. Exist&ecirc;ncia de controv&eacute;rsia sobre esse fato. Verossimilhan&ccedil;a da alega&ccedil;&atilde;o, tendo em vista o pagamento de indeniza&ccedil;&atilde;o do seguro obrigat&oacute;rio DPVAT. Per&iacute;cia que se revela indispens&aacute;vel para dirimir a quest&atilde;o. Cerceamento de defesa. Ocorr&ecirc;ncia. Senten&ccedil;a anulada. Recurso do autor provido, prejudicado o das r&eacute;s.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1006184-19.2017.8.26.0564; Relator (a):&nbsp;Milton Carvalho; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Bernardo do Campo -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 29/10/2019; Data de Registro: 29/10/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Milton Carvalho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Bernardo do Campo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/10/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/10/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO. AÇÃO INDENIZATÓRIA. Pedido de <em>pensão mensal</em> <em>vitalícia</em>. Afirmação de sequelas permanentes que impedem o desempenho de atividade laborativa. Existência de controvérsia sobre esse fato. Verossimilhança da alegação, tendo em vista o pagamento de indenização do seguro obrigatório DPVAT. Perícia que se revela indispensável para dirimir a questão. Cerceamento de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO. AÇÃO INDENIZATÓRIA. Pedido de <em>pensão mensal</em> <em>vitalícia</em>. Afirmação de sequelas permanentes que impedem o desempenho de atividade laborativa. Existência de controvérsia sobre esse fato. Verossimilhança da alegação, tendo em vista o pagamento de indenização do seguro obrigatório DPVAT. Perícia que se revela indispensável para dirimir a questão. Cerceamento de defesa. Ocorrência. Sentença anulada. Recurso do autor provido, prejudicado o das rés.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>767&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13024859" cdForo="0" >
										1068954-82.2017.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="13024859" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13024859);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13024859" style="display: none;" >									
	<div id="textAreaDados_13024859" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. Responsabilidade civil. Acidente de tr&acirc;nsito. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais. Acidente de tr&acirc;nsito entre &ocirc;nibus e pedestre. Atropelamento de idoso, que veio a &oacute;bito. Senten&ccedil;a de parcial proced&ecirc;ncia. Culpa exclusiva do condutor do &ocirc;nibus reconhecida. Pedestre que tem a prefer&ecirc;ncia de travessia. Imper&iacute;cia do condutor. Infra&ccedil;&atilde;o aos arts. 28, 38, par&aacute;grafo &uacute;nico, 44, 70 e 214, II e III, do CTB. Danos morais in re ipsa reconhecidos e reduzidos para R$ 150.000,00. Corre&ccedil;&atilde;o monet&aacute;ria desde o arbitramento (S&uacute;mula 362 do STJ) e juros morat&oacute;rios desde o evento danoso (S&uacute;mula 54 do STJ). Do valor da indeniza&ccedil;&atilde;o dever&aacute; ser descontado valor recebido pela esposa a t&iacute;tulo de seguro obrigat&oacute;rio DPVAT, nos termos da S&uacute;mula 246 do STJ. Senten&ccedil;a parcialmente reformada. Sucumb&ecirc;ncia mantida. RECURSO PARCIALMENTE PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1068954-82.2017.8.26.0100; Relator (a):&nbsp;L. G. Costa Wagner; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro Regional V - S&atilde;o Miguel Paulista -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 29/10/2019; Data de Registro: 29/10/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> L. G. Costa Wagner
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/10/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/10/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação. Responsabilidade civil. <em>Acidente de trânsito</em>. Ação de indenização por danos morais. <em>Acidente de trânsito</em> entre ônibus e pedestre. Atropelamento de idoso, que veio a óbito. Sentença de parcial procedência. Culpa exclusiva do condutor do ônibus reconhecida. Pedestre que tem a preferência de travessia. Imperícia do condutor. Infração aos arts. 28, 38, parágrafo único, 44,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação. Responsabilidade civil. <em>Acidente de trânsito</em>. Ação de indenização por danos morais. <em>Acidente de trânsito</em> entre ônibus e pedestre. Atropelamento de idoso, que veio a óbito. Sentença de parcial procedência. Culpa exclusiva do condutor do ônibus reconhecida. Pedestre que tem a preferência de travessia. Imperícia do condutor. Infração aos arts. 28, 38, parágrafo único, 44, 70 e 214, II e III, do CTB. Danos morais in re ipsa reconhecidos e reduzidos para R$ 150.000,00. Correção monetária desde o arbitramento (Súmula 362 do STJ) e juros moratórios desde o evento danoso (Súmula 54 do STJ). Do valor da indenização deverá ser descontado valor recebido pela esposa a título de seguro obrigatório DPVAT, nos termos da Súmula 246 do STJ. Sentença parcialmente reformada. Sucumbência mantida. RECURSO PARCIALMENTE PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>768&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13024873" cdForo="0" >
										1009131-07.2016.8.26.0362
									</a>
									
									<a class="downloadEmenta" cdAcordao="13024873" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13024873);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13024873" style="display: none;" >									
	<div id="textAreaDados_13024873" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o e recurso adesivo. Responsabilidade civil. Acidente de tr&acirc;nsito. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais e pedido de pens&atilde;o mensal. Atropelamento de idosa. Faixa de pedestre sem sinaliza&ccedil;&atilde;o semaf&oacute;rica. Filmagem do acidente. Culpa rec&iacute;proca mantida. Pedestre que n&atilde;o tomou a devida cautela antes de prosseguir a travessia da segunda metade da avenida, ap&oacute;s o canteiro central. Motorista que visualizou a idosa, mas n&atilde;o reduziu a velocidade antes da faixa de pedestre, atingindo a idosa sem efetuar nenhuma frenagem ou manobra de desvio. Desaten&ccedil;&atilde;o do motorista (art. 28 do CTB). Responsabilidade solid&aacute;ria do condutor do ve&iacute;culo e de seu empregador (art. 932, II, do CC). Ve&iacute;culo com arrendamento mercantil (leasing). Exce&ccedil;&atilde;o ao entendimento jurisprudencial que o propriet&aacute;rio responde solidariamente com o condutor, eis que o arrendador nunca teve a posse direta do bem. Precedentes do STJ e deste Tribunal. Ilegitimidade passiva do arrendador mantida. Hip&oacute;tese em que a arrendat&aacute;ria &eacute; empresa locadora de ve&iacute;culos e empregadora do condutor. Empresa locat&aacute;ria do ve&iacute;culo que n&atilde;o estava na posse do mesmo no momento do acidente. Ilegitimidade passiva reconhecida. Pretens&atilde;o a pens&atilde;o mensal n&atilde;o reconhecida porque n&atilde;o comprovada a depend&ecirc;ncia econ&ocirc;mica do esposo e dos filhos maiores em rela&ccedil;&atilde;o a esposa/m&atilde;e. Danos morais in re ipsa pela perda de ente querido (esposa e m&atilde;e dos autores) que comportam majora&ccedil;&atilde;o. Morte do c&ocirc;njuge da v&iacute;tima no curso da demanda, indeniza&ccedil;&atilde;o por danos morais que se transmite aos herdeiros, dois filhos que j&aacute; compunham o polo ativo. Precedentes do STJ e desta Corte. Senten&ccedil;a parcialmente reformada Sucumb&ecirc;ncia alterada. RECURSO DOS AUTORES E DA CORR&Eacute; MAHLE PARCIALMENTE PROVIDOS. RECURSO DA CORR&Eacute; LET'S DESPROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1009131-07.2016.8.26.0362; Relator (a):&nbsp;L. G. Costa Wagner; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Mogi Gua&ccedil;u -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 29/10/2019; Data de Registro: 29/10/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> L. G. Costa Wagner
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Mogi-Guaçu
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/10/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/10/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação e recurso adesivo. Responsabilidade civil. <em>Acidente de trânsito</em>. Ação de indenização por danos morais e pedido de <em>pensão mensal</em>. Atropelamento de idosa. Faixa de pedestre sem sinalização semafórica. Filmagem do acidente. Culpa recíproca mantida. Pedestre que não tomou a devida cautela antes de prosseguir a travessia da segunda metade da avenida, após o canteiro central.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação e recurso adesivo. Responsabilidade civil. <em>Acidente de trânsito</em>. Ação de indenização por danos morais e pedido de <em>pensão mensal</em>. Atropelamento de idosa. Faixa de pedestre sem sinalização semafórica. Filmagem do acidente. Culpa recíproca mantida. Pedestre que não tomou a devida cautela antes de prosseguir a travessia da segunda metade da avenida, após o canteiro central. Motorista que visualizou a idosa, mas não reduziu a velocidade antes da faixa de pedestre, atingindo a idosa sem efetuar nenhuma frenagem ou manobra de desvio. Desatenção do motorista (art. 28 do CTB). Responsabilidade solidária do condutor do veículo e de seu empregador (art. 932, II, do CC). Veículo com arrendamento mercantil (leasing). Exceção ao entendimento jurisprudencial que o proprietário responde solidariamente com o condutor, eis que o arrendador nunca teve a posse direta do bem. Precedentes do STJ e deste Tribunal. Ilegitimidade passiva do arrendador mantida. Hipótese em que a arrendatária é empresa locadora de veículos e empregadora do condutor. Empresa locatária do veículo que não estava na posse do mesmo no momento do acidente. Ilegitimidade passiva reconhecida. Pretensão a <em>pensão mensal</em> não reconhecida porque não comprovada a dependência econômica do esposo e dos filhos maiores em relação a esposa/mãe. Danos morais in re ipsa pela perda de ente querido (esposa e mãe dos autores) que comportam majoração. Morte do cônjuge da vítima no curso da demanda, indenização por danos morais que se transmite aos herdeiros, dois filhos que já compunham o polo ativo. Precedentes do STJ e desta Corte. Sentença parcialmente reformada Sucumbência alterada. RECURSO DOS AUTORES E DA CORRÉ MAHLE PARCIALMENTE PROVIDOS. RECURSO DA CORRÉ LET'S DESPROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>769&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13023337" cdForo="0" >
										1002093-41.2017.8.26.0480
									</a>
									
									<a class="downloadEmenta" cdAcordao="13023337" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13023337);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13023337" style="display: none;" >									
	<div id="textAreaDados_13023337" class="mensagemSemFormatacao" >
		em&gt;ACIDENTE DE TR&Acirc;NSITO &ndash;  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS &ndash;  PARCIAL PROCED&Ecirc;NCIA &ndash;  CERCEAMENTO DE DEFESA &ndash;  INOCORR&Ecirc;NCIA &ndash;  INUTILIDADE DA PER&Iacute;CIA M&Eacute;DICA ANTE A PROVA DE CAPACIDADE LABORAL DA AUTORA &ndash;  PROVAS PRODUZIDAS QUE CONDUZEM &Agrave; IMPOSI&Ccedil;&Atilde;O DA CULPA CONCORRENTE, NA PROPOR&Ccedil;&Atilde;O DE 50% PARA CADA UMA DAS PARTES &ndash;  AUTORA QUE AGIU COM IMPRUD&Ecirc;NCIA, POIS COLIDIU DE FRENTE COM O TRATOR ESTACIONADO NA VIA, N&Atilde;O OBSTANTE ESTIVESSE DIRIGINDO COM O FAROL ACESO E COM VIABILIDADE DE EFETUAR MANOBRA DE DESVIO DO VE&Iacute;CULO PARADO &ndash;  R&Eacute;U DONIZETE QUE AGIU COM IMPER&Iacute;CIA AO ESTACIONAR O TRATOR NA PISTA DE ROLAMENTO DE ESTRADA RURAL SEM MANTER A ILUMINA&Ccedil;&Atilde;O DO VE&Iacute;CULO LIGADA E SEM PROVIDENCIAR SINALIZA&Ccedil;&Atilde;O DE ALERTA PARA QUEM VINHA NA MESMA DIRE&Ccedil;&Atilde;O &ndash;  ESTRADA DE TERRA BATIDA COM DUAS M&Atilde;OS DE DIRE&Ccedil;&Atilde;O E EM BOAS CONDI&Ccedil;&Otilde;ES &ndash;  DANOS MORAIS E EST&Eacute;TICOS QUE S&Atilde;O DEVIDOS, POR&Eacute;M NA PROPOR&Ccedil;&Atilde;O DE 50%, ASSIM COMO OS DANOS MATERIAIS ACOLHIDOS PELA SENTEN&Ccedil;A &ndash;  MAJORA&Ccedil;&Atilde;O DA INDENIZA&Ccedil;&Atilde;O PARA R$ 20.000,00 &ndash;  PENS&Atilde;O MENSAL N&Atilde;O DEVIDA DIANTE DA CAPACIDADE LABORAL DA AUTORA &ndash;  SENTEN&Ccedil;A PARCIALMENTE REFORMADA.

Recursos parcialmente providos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1002093-41.2017.8.26.0480; Relator (a):&nbsp;Jayme Queiroz Lopes; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de Presidente Bernardes -&nbsp;Vara &Uacute;nica; Data do Julgamento: 29/10/2019; Data de Registro: 29/10/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Jayme Queiroz Lopes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Presidente Bernardes
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/10/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/10/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>ACIDENTE DE TRÂNSITO</em> –  AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS –  PARCIAL PROCEDÊNCIA –  CERCEAMENTO DE DEFESA –  INOCORRÊNCIA –  INUTILIDADE DA PERÍCIA MÉDICA ANTE A PROVA DE CAPACIDADE LABORAL DA AUTORA –  PROVAS PRODUZIDAS QUE CONDUZEM À IMPOSIÇÃO DA CULPA CONCORRENTE, NA PROPORÇÃO DE 50% PARA CADA UMA DAS PARTES –  AUTORA QUE AGIU COM IMPRUDÊNCIA, POIS COLIDIU DE FRENTE COM
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>ACIDENTE DE TRÂNSITO</em> –  AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS –  PARCIAL PROCEDÊNCIA –  CERCEAMENTO DE DEFESA –  INOCORRÊNCIA –  INUTILIDADE DA PERÍCIA MÉDICA ANTE A PROVA DE CAPACIDADE LABORAL DA AUTORA –  PROVAS PRODUZIDAS QUE CONDUZEM À IMPOSIÇÃO DA CULPA CONCORRENTE, NA PROPORÇÃO DE 50% PARA CADA UMA DAS PARTES –  AUTORA QUE AGIU COM IMPRUDÊNCIA, POIS COLIDIU DE FRENTE COM O TRATOR ESTACIONADO NA VIA, NÃO OBSTANTE ESTIVESSE DIRIGINDO COM O FAROL ACESO E COM VIABILIDADE DE EFETUAR MANOBRA DE DESVIO DO VEÍCULO PARADO –  RÉU DONIZETE QUE AGIU COM IMPERÍCIA AO ESTACIONAR O TRATOR NA PISTA DE ROLAMENTO DE ESTRADA RURAL SEM MANTER A ILUMINAÇÃO DO VEÍCULO LIGADA E SEM PROVIDENCIAR SINALIZAÇÃO DE ALERTA PARA QUEM VINHA NA MESMA DIREÇÃO –  ESTRADA DE TERRA BATIDA COM DUAS MÃOS DE DIREÇÃO E EM BOAS CONDIÇÕES –  DANOS MORAIS E ESTÉTICOS QUE SÃO DEVIDOS, PORÉM NA PROPORÇÃO DE 50%, ASSIM COMO OS DANOS MATERIAIS ACOLHIDOS PELA SENTENÇA –  MAJORAÇÃO DA INDENIZAÇÃO PARA R$ 20.000,00 –  <em>PENSÃO MENSAL</em> NÃO DEVIDA DIANTE DA CAPACIDADE LABORAL DA AUTORA –  SENTENÇA PARCIALMENTE REFORMADA.

Recursos parcialmente providos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>770&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13023336" cdForo="0" >
										1002121-09.2017.8.26.0480
									</a>
									
									<a class="downloadEmenta" cdAcordao="13023336" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13023336);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13023336" style="display: none;" >									
	<div id="textAreaDados_13023336" class="mensagemSemFormatacao" >
		em&gt;ACIDENTE DE TR&Acirc;NSITO &ndash;  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS &ndash;  PARCIAL PROCED&Ecirc;NCIA &ndash;  CERCEAMENTO DE DEFESA &ndash;  INOCORR&Ecirc;NCIA &ndash;  INUTILIDADE DA PER&Iacute;CIA M&Eacute;DICA ANTE A PROVA DE CAPACIDADE LABORAL DA AUTORA &ndash;  PROVAS PRODUZIDAS QUE CONDUZEM &Agrave; IMPOSI&Ccedil;&Atilde;O DA CULPA CONCORRENTE, NA PROPOR&Ccedil;&Atilde;O DE 50% PARA CADA UMA DAS PARTES &ndash;  AUTORA QUE AGIU COM IMPRUD&Ecirc;NCIA, POIS COLIDIU DE FRENTE COM O TRATOR ESTACIONADO NA VIA, N&Atilde;O OBSTANTE ESTIVESSE DIRIGINDO COM O FAROL ACESO E COM VIABILIDADE DE EFETUAR MANOBRA DE DESVIO DO VE&Iacute;CULO PARADO &ndash;  R&Eacute;U DONIZETE QUE AGIU COM IMPER&Iacute;CIA AO ESTACIONAR O TRATOR NA PISTA DE ROLAMENTO DE ESTRADA RURAL SEM MANTER A ILUMINA&Ccedil;&Atilde;O DO VE&Iacute;CULO LIGADA E SEM PROVIDENCIAR SINALIZA&Ccedil;&Atilde;O DE ALERTA PARA QUEM VINHA NA MESMA DIRE&Ccedil;&Atilde;O &ndash;  ESTRADA DE TERRA BATIDA COM DUAS M&Atilde;OS DE DIRE&Ccedil;&Atilde;O E EM BOAS CONDI&Ccedil;&Otilde;ES &ndash;  DANOS MORAIS E EST&Eacute;TICOS QUE S&Atilde;O DEVIDOS, POR&Eacute;M NA PROPOR&Ccedil;&Atilde;O DE 50%, ASSIM COMO OS DANOS MATERIAIS ACOLHIDOS PELA SENTEN&Ccedil;A &ndash;  MAJORA&Ccedil;&Atilde;O DA INDENIZA&Ccedil;&Atilde;O PARA R$ 20.000,00 &ndash;  PENS&Atilde;O MENSAL N&Atilde;O DEVIDA DIANTE DA CAPACIDADE LABORAL DA AUTORA &ndash;  SENTEN&Ccedil;A PARCIALMENTE REFORMADA.

Recursos parcialmente providos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1002121-09.2017.8.26.0480; Relator (a):&nbsp;Jayme Queiroz Lopes; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de Presidente Bernardes -&nbsp;Vara &Uacute;nica; Data do Julgamento: 29/10/2019; Data de Registro: 29/10/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Jayme Queiroz Lopes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Presidente Bernardes
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/10/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/10/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>ACIDENTE DE TRÂNSITO</em> –  AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS –  PARCIAL PROCEDÊNCIA –  CERCEAMENTO DE DEFESA –  INOCORRÊNCIA –  INUTILIDADE DA PERÍCIA MÉDICA ANTE A PROVA DE CAPACIDADE LABORAL DA AUTORA –  PROVAS PRODUZIDAS QUE CONDUZEM À IMPOSIÇÃO DA CULPA CONCORRENTE, NA PROPORÇÃO DE 50% PARA CADA UMA DAS PARTES –  AUTORA QUE AGIU COM IMPRUDÊNCIA, POIS COLIDIU DE FRENTE COM
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>ACIDENTE DE TRÂNSITO</em> –  AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS –  PARCIAL PROCEDÊNCIA –  CERCEAMENTO DE DEFESA –  INOCORRÊNCIA –  INUTILIDADE DA PERÍCIA MÉDICA ANTE A PROVA DE CAPACIDADE LABORAL DA AUTORA –  PROVAS PRODUZIDAS QUE CONDUZEM À IMPOSIÇÃO DA CULPA CONCORRENTE, NA PROPORÇÃO DE 50% PARA CADA UMA DAS PARTES –  AUTORA QUE AGIU COM IMPRUDÊNCIA, POIS COLIDIU DE FRENTE COM O TRATOR ESTACIONADO NA VIA, NÃO OBSTANTE ESTIVESSE DIRIGINDO COM O FAROL ACESO E COM VIABILIDADE DE EFETUAR MANOBRA DE DESVIO DO VEÍCULO PARADO –  RÉU DONIZETE QUE AGIU COM IMPERÍCIA AO ESTACIONAR O TRATOR NA PISTA DE ROLAMENTO DE ESTRADA RURAL SEM MANTER A ILUMINAÇÃO DO VEÍCULO LIGADA E SEM PROVIDENCIAR SINALIZAÇÃO DE ALERTA PARA QUEM VINHA NA MESMA DIREÇÃO –  ESTRADA DE TERRA BATIDA COM DUAS MÃOS DE DIREÇÃO E EM BOAS CONDIÇÕES –  DANOS MORAIS E ESTÉTICOS QUE SÃO DEVIDOS, PORÉM NA PROPORÇÃO DE 50%, ASSIM COMO OS DANOS MATERIAIS ACOLHIDOS PELA SENTENÇA –  MAJORAÇÃO DA INDENIZAÇÃO PARA R$ 20.000,00 –  <em>PENSÃO MENSAL</em> NÃO DEVIDA DIANTE DA CAPACIDADE LABORAL DA AUTORA –  SENTENÇA PARCIALMENTE REFORMADA.

Recursos parcialmente providos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>771&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13019925" cdForo="0" >
										0030367-47.2013.8.26.0003
									</a>
									
									<a class="downloadEmenta" cdAcordao="13019925" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13019925);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13019925" style="display: none;" >									
	<div id="textAreaDados_13019925" class="mensagemSemFormatacao" >
		*A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS. Responsabilidade civil extracontratual. Acidente de tr&acirc;nsito. SENTEN&Ccedil;A de parcial proced&ecirc;ncia. APELA&Ccedil;&Atilde;O do autor, que visa &agrave; reforma parcial da senten&ccedil;a para a eleva&ccedil;&atilde;o da indeniza&ccedil;&atilde;o moral para R$ 45.000,00, al&eacute;m da exclus&atilde;o da condena&ccedil;&atilde;o imposta por litig&acirc;ncia de m&aacute;-f&eacute; e da condena&ccedil;&atilde;o ao pagamento de honor&aacute;rios sucumbenciais ao Patrono da parte adversa. RECURSO ADESIVO do requerido, que insiste na improced&ecirc;ncia, a pretexto de culpa de terceiro e concorrente da v&iacute;tima, pugnando subsidiariamente pela redu&ccedil;&atilde;o das indeniza&ccedil;&otilde;es material e moral. EXAME: requerido que admitiu ter feito manobra brusca com o ve&iacute;culo na pista e colidido contra a motocicleta conduzida pelo autor. Culpa concorrente da v&iacute;tima n&atilde;o demonstrada. Cogitada culpa exclusiva de terceiro, que teria &quot;fechado&quot; a passagem do demandado, que n&atilde;o rompe o nexo de causalidade entre a conduta do requerido e os danos reclamados na inicial e, portanto, n&atilde;o elide a obriga&ccedil;&atilde;o indenizat&oacute;ria. Circunst&acirc;ncia que serve para amparar eventual pedido de regresso contra aquele que deu causa &agrave; situa&ccedil;&atilde;o de perigo, &quot;ex vi&quot; do artigo 930 do C&oacute;digo Civil. Preju&iacute;zo moral configurado &quot;in re ipsa&quot;. Indeniza&ccedil;&atilde;o correspondente que comporta redu&ccedil;&atilde;o para R$ 25.000,00, ante as circunst&acirc;ncias espec&iacute;ficas do caso concreto e os par&acirc;metros da proporcionalidade e da razoabilidade. Preju&iacute;zo material bem comprovado. Indeniza&ccedil;&atilde;o correspondente que deve ser mantida tal qual estabelecido na senten&ccedil;a. Condena&ccedil;&atilde;o imposta a t&iacute;tulo de litig&acirc;ncia de m&aacute;-f&eacute; que deve ser afastada, porquanto n&atilde;o configuradas quaisquer das hip&oacute;teses previstas no artigo 80 do C&oacute;digo de Processo Civil. Sucumb&ecirc;ncia rec&iacute;proca configurada. Senten&ccedil;a parcialmente reformada. RECURSOS PARCIALMENTE PROVIDOS.*&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0030367-47.2013.8.26.0003; Relator (a):&nbsp;Daise Fajardo Nogueira Jacot; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro Regional III - Jabaquara -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 25/10/2019; Data de Registro: 25/10/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Daise Fajardo Nogueira Jacot
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/10/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/10/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>*AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS. Responsabilidade civil extracontratual. <em>Acidente de trânsito</em>. SENTENÇA de parcial procedência. APELAÇÃO do autor, que visa à reforma parcial da sentença para a elevação da indenização moral para R$ 45.000,00, além da exclusão da condenação imposta por litigância de má-fé e da condenação ao pagamento de honorários sucumbenciais ao Patrono
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>*AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS. Responsabilidade civil extracontratual. <em>Acidente de trânsito</em>. SENTENÇA de parcial procedência. APELAÇÃO do autor, que visa à reforma parcial da sentença para a elevação da indenização moral para R$ 45.000,00, além da exclusão da condenação imposta por litigância de má-fé e da condenação ao pagamento de honorários sucumbenciais ao Patrono da parte adversa. RECURSO ADESIVO do requerido, que insiste na improcedência, a pretexto de culpa de terceiro e concorrente da vítima, pugnando subsidiariamente pela redução das indenizações material e moral. EXAME: requerido que admitiu ter feito manobra brusca com o veículo na pista e colidido contra a motocicleta conduzida pelo autor. Culpa concorrente da vítima não demonstrada. Cogitada culpa exclusiva de terceiro, que teria "fechado" a passagem do demandado, que não rompe o nexo de causalidade entre a conduta do requerido e os danos reclamados na inicial e, portanto, não elide a obrigação indenizatória. Circunstância que serve para amparar eventual pedido de regresso contra aquele que deu causa à situação de perigo, "ex vi" do artigo 930 do Código Civil. Prejuízo moral configurado "in re ipsa". Indenização correspondente que comporta redução para R$ 25.000,00, ante as circunstâncias específicas do caso concreto e os parâmetros da proporcionalidade e da razoabilidade. Prejuízo material bem comprovado. Indenização correspondente que deve ser mantida tal qual estabelecido na sentença. Condenação imposta a título de litigância de má-fé que deve ser afastada, porquanto não configuradas quaisquer das hipóteses previstas no artigo 80 do Código de Processo Civil. Sucumbência recíproca configurada. Sentença parcialmente reformada. RECURSOS PARCIALMENTE PROVIDOS.*								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>772&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13019078" cdForo="0" >
										2189472-59.2018.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13019078" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13019078);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13019078" style="display: none;" >									
	<div id="textAreaDados_13019078" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O DECORRENTE DE ACIDENTE DE TR&Acirc;NSITO. FASE DE CUMPRIMENTO DE SENTEN&Ccedil;A. DETERMINA&Ccedil;&Atilde;O PARA CONSTITUI&Ccedil;&Atilde;O DE CAPITAL A FIM DE GARANTIR A CONDENA&Ccedil;&Atilde;O AO PAGAMENTO DE PENS&Atilde;O MENSAL &Agrave; V&Iacute;TIMA. ACOLHIMENTO AO PEDIDO DE SUBSTITUI&Ccedil;&Atilde;O DA CONSTITUI&Ccedil;&Atilde;O DE CAPITAL PARA INCLUS&Atilde;O DA DEMANDANTE NA FOLHA DE PAGAMENTO. ART. 533, &sect; 2.&ordm;, DO CPC. PESSOA JUR&Iacute;DICA SEM COMPROVA&Ccedil;&Atilde;O DE NOT&Oacute;RIA CAPACIDADE ECON&Ocirc;MICA. AUTORIZA&Ccedil;&Atilde;O QUE PODER&Aacute; PREJUDICAR O CUMPRIMENTO DA OBRIGA&Ccedil;&Atilde;O. DECIS&Atilde;O REFORMADA. A determina&ccedil;&atilde;o para a constitui&ccedil;&atilde;o de capital imposta ao devedor praticante do ato il&iacute;cito adv&eacute;m da necessidade de garantir o pagamento da pens&atilde;o mensal. A cautela da constitui&ccedil;&atilde;o de capital continua a representar importante medida de prote&ccedil;&atilde;o do direito do benefici&aacute;rio de indeniza&ccedil;&atilde;o por pens&atilde;o, essencial ao seu pleno cumprimento. Para os casos dos entes p&uacute;blicos Uni&atilde;o, Estados, Distrito Federal e Munic&iacute;pios, a solvabilidade &eacute; presumida. Contudo, a capacidade econ&ocirc;mica da pessoa jur&iacute;dica de direito privado, por mais confi&aacute;vel que se apresente, n&atilde;o est&aacute; imune a altera&ccedil;&otilde;es no transcorrer do per&iacute;odo em que o pensionamento vigorar&aacute;, em especial quando fixado por d&eacute;cadas, como na hip&oacute;tese vertente.
Recurso provido.&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2189472-59.2018.8.26.0000; Relator (a):&nbsp;Gilberto Leme; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Santo Andr&eacute; -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 25/10/2019; Data de Registro: 25/10/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilberto Leme
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santo André
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/10/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/10/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO DE INDENIZAÇÃO DECORRENTE DE <em>ACIDENTE DE TRÂNSITO</em>. FASE DE CUMPRIMENTO DE SENTENÇA. DETERMINAÇÃO PARA CONSTITUIÇÃO DE CAPITAL A FIM DE GARANTIR A CONDENAÇÃO AO PAGAMENTO DE <em>PENSÃO MENSAL</em> À VÍTIMA. ACOLHIMENTO AO PEDIDO DE SUBSTITUIÇÃO DA CONSTITUIÇÃO DE CAPITAL PARA INCLUSÃO DA DEMANDANTE NA FOLHA DE PAGAMENTO. ART. 533, § 2.º, DO CPC. PESSOA JURÍDICA SEM COMPROVAÇÃO DE
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO DE INDENIZAÇÃO DECORRENTE DE <em>ACIDENTE DE TRÂNSITO</em>. FASE DE CUMPRIMENTO DE SENTENÇA. DETERMINAÇÃO PARA CONSTITUIÇÃO DE CAPITAL A FIM DE GARANTIR A CONDENAÇÃO AO PAGAMENTO DE <em>PENSÃO MENSAL</em> À VÍTIMA. ACOLHIMENTO AO PEDIDO DE SUBSTITUIÇÃO DA CONSTITUIÇÃO DE CAPITAL PARA INCLUSÃO DA DEMANDANTE NA FOLHA DE PAGAMENTO. ART. 533, § 2.º, DO CPC. PESSOA JURÍDICA SEM COMPROVAÇÃO DE NOTÓRIA CAPACIDADE ECONÔMICA. AUTORIZAÇÃO QUE PODERÁ PREJUDICAR O CUMPRIMENTO DA OBRIGAÇÃO. DECISÃO REFORMADA. A determinação para a constituição de capital imposta ao devedor praticante do ato ilícito advém da necessidade de garantir o pagamento da <em>pensão mensal</em>. A cautela da constituição de capital continua a representar importante medida de proteção do direito do beneficiário de indenização por pensão, essencial ao seu pleno cumprimento. Para os casos dos entes públicos União, Estados, Distrito Federal e Municípios, a solvabilidade é presumida. Contudo, a capacidade econômica da pessoa jurídica de direito privado, por mais confiável que se apresente, não está imune a alterações no transcorrer do período em que o pensionamento vigorará, em especial quando fixado por décadas, como na hipótese vertente.
Recurso provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>773&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13017048" cdForo="0" >
										0193017-75.2012.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="13017048" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13017048);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13017048" style="display: none;" >									
	<div id="textAreaDados_13017048" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais e materiais. 

PRELIMINARES afastadas. Possibilidade de juntada de documentos em sede recursal, desde que realizado contradit&oacute;rio e ausente a m&aacute;-f&eacute;. Inexist&ecirc;ncia de nulidade. Julgamento dentro dos limites do pedido.

M&Eacute;RITO. Filho da autora de quatro meses que faleceu nas depend&ecirc;ncias da r&eacute;. Morte por asfixia ap&oacute;s broncoaspira&ccedil;&atilde;o. Responsabilidade civil da escola/berc&aacute;rio que &eacute; objetiva. Evid&ecirc;ncia, de todo modo, de conduta negligente da r&eacute;. Aus&ecirc;ncia de supervis&atilde;o direta e cont&iacute;nua. Presta&ccedil;&atilde;o de socorro ineficiente. Falha na presta&ccedil;&atilde;o de servi&ccedil;o. Responsabilidade configurada.

INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS. Danos morais configurados. Morte do filho da autora. Quantia reduzida para R$150.000,00, em aten&ccedil;&atilde;o aos princ&iacute;pios da razoabilidade e proporcionalidade. 

PENS&Atilde;O MENSAL. Fam&iacute;lia de baixa renda. Pens&atilde;o fixada em 2/3 do sal&aacute;rio m&iacute;nimo da data em que a v&iacute;tima completaria 14 anos at&eacute; os 25 anos de idade, reduzida para 1/3 do sal&aacute;rio m&iacute;nimo a partir de ent&atilde;o, at&eacute; a data em que a v&iacute;tima atingiria 65 anos ou em que a autora venha a falecer. Precedentes do STJ.

Recurso parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0193017-75.2012.8.26.0100; Relator (a):&nbsp;Milton Carvalho; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;14&ordf; Vara C&iacute;vel; Data do Julgamento: 25/10/2019; Data de Registro: 25/10/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Milton Carvalho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/10/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/10/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. Ação de indenização por danos morais e materiais. 

PRELIMINARES afastadas. Possibilidade de juntada de documentos em sede recursal, desde que realizado contraditório e ausente a má-fé. Inexistência de nulidade. Julgamento dentro dos limites do pedido.

MÉRITO. Filho da autora de quatro meses que faleceu nas dependências da ré. Morte por asfixia após broncoaspiração.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. Ação de indenização por danos morais e materiais. 

PRELIMINARES afastadas. Possibilidade de juntada de documentos em sede recursal, desde que realizado contraditório e ausente a má-fé. Inexistência de nulidade. Julgamento dentro dos limites do pedido.

MÉRITO. Filho da autora de quatro meses que faleceu nas dependências da ré. Morte por asfixia após broncoaspiração. Responsabilidade civil da escola/bercário que é objetiva. Evidência, de todo modo, de conduta negligente da ré. Ausência de supervisão direta e contínua. Prestação de socorro ineficiente. Falha na prestação de serviço. Responsabilidade configurada.

INDENIZAÇÃO POR DANOS MORAIS. Danos morais configurados. Morte do filho da autora. Quantia reduzida para R$150.000,00, em atenção aos princípios da razoabilidade e proporcionalidade. 

<em>PENSÃO MENSAL</em>. Família de baixa renda. Pensão fixada em 2/3 do salário mínimo da data em que a vítima completaria 14 anos até os 25 anos de idade, reduzida para 1/3 do salário mínimo a partir de então, até a data em que a vítima atingiria 65 anos ou em que a autora venha a falecer. Precedentes do STJ.

Recurso parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>774&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13016526" cdForo="0" >
										0002555-83.2014.8.26.0653
									</a>
									
									<a class="downloadEmenta" cdAcordao="13016526" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13016526);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13016526" style="display: none;" >									
	<div id="textAreaDados_13016526" class="mensagemSemFormatacao" >
		-&quot;A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS MATERIAIS CC MORAIS E EST&Eacute;TICOS&quot;- Acidente de tr&acirc;nsito- Embate entre  motocicleta do autor e ve&iacute;culo da r&eacute;- Denuncia&ccedil;&atilde;o da lide deferida-  Prova pericial- Oitiva de testemunhas- Din&acirc;mica do acidente, comprova a aus&ecirc;ncia de culpa do condutor da motocicleta- Aus&ecirc;ncia de cautela da r&eacute;- Excesso de velocidade- Acolhimento do dano material, moral est&eacute;tico e lucros cessantes- Pens&atilde;o mensal vital&iacute;cia- Afastada- Senten&ccedil;a de parcial proced&ecirc;ncia mantida- RECURSOS DESPROVIDOS, com observa&ccedil;&atilde;o.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002555-83.2014.8.26.0653; Relator (a):&nbsp;Ana Catarina Strauch; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Vargem Grande do Sul -&nbsp;2&ordf; Vara; Data do Julgamento: 22/10/2019; Data de Registro: 25/10/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ana Catarina Strauch
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Vargem Grande do Sul
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/10/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/10/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>-"AÇÃO DE REPARAÇÃO DE DANOS MATERIAIS CC MORAIS E ESTÉTICOS"- <em>Acidente de trânsito</em>- Embate entre  motocicleta do autor e veículo da ré- Denunciação da lide deferida-  Prova pericial- Oitiva de testemunhas- Dinâmica do acidente, comprova a ausência de culpa do condutor da motocicleta- Ausência de cautela da ré- Excesso de velocidade- Acolhimento do dano material, moral estético e lucros
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>-"AÇÃO DE REPARAÇÃO DE DANOS MATERIAIS CC MORAIS E ESTÉTICOS"- <em>Acidente de trânsito</em>- Embate entre  motocicleta do autor e veículo da ré- Denunciação da lide deferida-  Prova pericial- Oitiva de testemunhas- Dinâmica do acidente, comprova a ausência de culpa do condutor da motocicleta- Ausência de cautela da ré- Excesso de velocidade- Acolhimento do dano material, moral estético e lucros cessantes- <em>Pensão mensal</em> <em>vitalícia</em>- Afastada- Sentença de parcial procedência mantida- RECURSOS DESPROVIDOS, com observação.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>775&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13014897" cdForo="0" >
										1013477-10.2016.8.26.0068
									</a>
									
									<a class="downloadEmenta" cdAcordao="13014897" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13014897);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13014897" style="display: none;" >									
	<div id="textAreaDados_13014897" class="mensagemSemFormatacao" >
		PRESCRI&Ccedil;&Atilde;O &ndash;  Contrato de transporte de pessoas &ndash; Mat&eacute;ria j&aacute; examinanda em decis&atilde;o interlocut&oacute;ria, sem interposi&ccedil;&atilde;o de recurso &ndash;  N&atilde;o conhecimento.
CONTRATO &ndash;  Transporte de pessoas &ndash;  Acidente no interior do ve&iacute;culo em raz&atilde;o de freada brusca &ndash;  Responsabilidade civil objetiva - Alega&ccedil;&atilde;o de culpa exclusiva &ndash;  Inocorr&ecirc;ncia, uma vez que n&atilde;o foi demonstrada comportamento irregular da autora no ve&iacute;culo &ndash;  Dano material &ndash;  Perda total e permanente de vis&atilde;o do olho esquerdo &ndash;  Redu&ccedil;&atilde;o permanente da capacidade laborativa &ndash;  Indeniza&ccedil;&atilde;o civil que n&atilde;o se confunde com benef&iacute;cio previdenci&aacute;rio e que deve corresponder &agrave; redu&ccedil;&atilde;o da capacidade &ndash;  Jurisprud&ecirc;ncia do C. Superior Tribunal de Justi&ccedil;a.
DANOS MORAL &ndash;  Transporte de pessoas - Ocorr&ecirc;ncia &ndash;  Perda permanente da vis&atilde;o do olho esquerdo - Agravo que excede o simples dissabor &ndash;  Indeniza&ccedil;&atilde;o de R$-50.000,00 &ndash;  Majora&ccedil;&atilde;o inadmiss&iacute;vel, considerando as peculiaridades do caso - Senten&ccedil;a parcialmente reformada &ndash;  Apela&ccedil;&atilde;o da autora parcialmente provida e improvida a da r&eacute;. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1013477-10.2016.8.26.0068; Relator (a):&nbsp;Jos&eacute; Tarciso Beraldo; &Oacute;rg&atilde;o Julgador: 37&ordf; C&acirc;mara de Direito Privado; Foro de Barueri -&nbsp;6&ordf; Vara C&iacute;vel; Data do Julgamento: 22/10/2019; Data de Registro: 25/10/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(7 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> José Tarciso Beraldo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Barueri
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									37ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/10/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/10/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>PRESCRIÇÃO –  Contrato de transporte de pessoas – Matéria já examinanda em decisão interlocutória, sem interposição de recurso –  Não conhecimento.
CONTRATO –  Transporte de pessoas –  Acidente no interior do veículo em razão de freada brusca –  Responsabilidade civil objetiva - Alegação de culpa exclusiva –  Inocorrência, uma vez que não foi demonstrada comportamento irregular da autora no
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>PRESCRIÇÃO –  Contrato de transporte de pessoas – Matéria já examinanda em decisão interlocutória, sem interposição de recurso –  Não conhecimento.
CONTRATO –  Transporte de pessoas –  Acidente no interior do veículo em razão de freada brusca –  Responsabilidade civil objetiva - Alegação de culpa exclusiva –  Inocorrência, uma vez que não foi demonstrada comportamento irregular da autora no veículo –  Dano material –  Perda total e permanente de visão do olho esquerdo –  Redução permanente da capacidade laborativa –  Indenização civil que não se confunde com benefício previdenciário e que deve corresponder à redução da capacidade –  Jurisprudência do C. Superior Tribunal de Justiça.
DANOS MORAL –  Transporte de pessoas - Ocorrência –  Perda permanente da visão do olho esquerdo - Agravo que excede o simples dissabor –  Indenização de R$-50.000,00 –  Majoração inadmissível, considerando as peculiaridades do caso - Sentença parcialmente reformada –  Apelação da autora parcialmente provida e improvida a da ré. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>776&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13012972" cdForo="0" >
										0013990-69.2012.8.26.0606
									</a>
									
									<a class="downloadEmenta" cdAcordao="13012972" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13012972);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13012972" style="display: none;" >									
	<div id="textAreaDados_13012972" class="mensagemSemFormatacao" >
		Responsabilidade civil. Acidente de tr&acirc;nsito. Precedente ajuizamento pelo autor de demanda perante o Juizado Especial C&iacute;vel, postulando indeniza&ccedil;&atilde;o por danos materiais causados ao ve&iacute;culo envolvido no acidente, que n&atilde;o impede a propositura de nova a&ccedil;&atilde;o, com pedidos diversos, ainda que fundada nos mesmos fatos. Ren&uacute;ncia prevista no artigo 3&ordm;, par&aacute;grafo 3&ordm;, da Lei 9.099/95, limitada ao pedido deduzido na a&ccedil;&atilde;o em tr&acirc;mite perante o JEC. Senten&ccedil;a extintiva afastada, causa madura para julgamento. Culpabilidade pelo evento incontroversa nos autos. Laudo pericial que apurou redu&ccedil;&atilde;o parcial permanente da capacidade f&iacute;sica do autor, sem danos est&eacute;ticos. Pens&atilde;o mensal devida. Indeniza&ccedil;&atilde;o por dano moral devida. Despesas com tratamento e medicamento que devem ser reembolsadas. Constitui&ccedil;&atilde;o de capital. S&uacute;mula 313 do C. Superior Tribunal de Justi&ccedil;a. Parcial proced&ecirc;ncia da a&ccedil;&atilde;o. Recurso provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0013990-69.2012.8.26.0606; Relator (a):&nbsp;Maria Cl&aacute;udia Bedotti; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de Suzano -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 24/10/2019; Data de Registro: 24/10/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Maria Cláudia Bedotti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Suzano
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/10/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									24/10/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil. <em>Acidente de trânsito</em>. Precedente ajuizamento pelo autor de demanda perante o Juizado Especial Cível, postulando indenização por danos materiais causados ao veículo envolvido no acidente, que não impede a propositura de nova ação, com pedidos diversos, ainda que fundada nos mesmos fatos. Renúncia prevista no artigo 3º, parágrafo 3º, da Lei 9.099/95, limitada ao
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil. <em>Acidente de trânsito</em>. Precedente ajuizamento pelo autor de demanda perante o Juizado Especial Cível, postulando indenização por danos materiais causados ao veículo envolvido no acidente, que não impede a propositura de nova ação, com pedidos diversos, ainda que fundada nos mesmos fatos. Renúncia prevista no artigo 3º, parágrafo 3º, da Lei 9.099/95, limitada ao pedido deduzido na ação em trâmite perante o JEC. Sentença extintiva afastada, causa madura para julgamento. Culpabilidade pelo evento incontroversa nos autos. Laudo pericial que apurou redução parcial permanente da capacidade física do autor, sem danos estéticos. <em>Pensão mensal</em> devida. Indenização por dano moral devida. Despesas com tratamento e medicamento que devem ser reembolsadas. Constituição de capital. Súmula 313 do C. Superior Tribunal de Justiça. Parcial procedência da ação. Recurso provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>777&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13012642" cdForo="0" >
										0000243-47.2015.8.26.0315
									</a>
									
									<a class="downloadEmenta" cdAcordao="13012642" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13012642);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13012642" style="display: none;" >									
	<div id="textAreaDados_13012642" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por dano material e moral. Acidente de tr&acirc;nsito. Requerido que efetuou manobra de ultrapassagem irregular, ocasionando o acidente que vitimou o autor. Conduta negligente, porquanto sem aten&ccedil;&atilde;o &agrave; seguran&ccedil;a do tr&acirc;nsito. Senten&ccedil;a mantida. Honor&aacute;rios recursais. Majora&ccedil;&atilde;o. Recurso desprovido, com determina&ccedil;&atilde;o.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000243-47.2015.8.26.0315; Relator (a):&nbsp;Bonilha Filho; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de Laranjal Paulista -&nbsp;1&ordf; Vara; Data do Julgamento: 24/10/2019; Data de Registro: 24/10/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Bonilha Filho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Laranjal Paulista
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/10/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									24/10/2019
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa13012642" align="justify">
												<strong>
													Ementa:
												</strong>
												Apelação. Ação de indenização por dano material e moral. <em>Acidente de trânsito</em>. Requerido que efetuou manobra de ultrapassagem irregular, ocasionando o acidente que vitimou o autor. Conduta negligente, porquanto sem atenção à segurança do trânsito. Sentença mantida. Honorários recursais. Majoração. Recurso desprovido, com determinação.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>778&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13011216" cdForo="0" >
										1000969-44.2016.8.26.0646
									</a>
									
									<a class="downloadEmenta" cdAcordao="13011216" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13011216);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13011216" style="display: none;" >									
	<div id="textAreaDados_13011216" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO. RESPONSABILIDADE CIVIL. Extin&ccedil;&atilde;o do processo em raz&atilde;o de perda superveniente do interesse processual. Descabimento. Acordo para composi&ccedil;&atilde;o de danos realizado no Juizado Especial Criminal, nos termos do art. 74 da Lei n.&ordm; 9.099/95, que abrangeu apenas danos materiais.

M&Eacute;RITO. R&eacute;u que efetuou convers&atilde;o &agrave; esquerda para ingressar em lote lindeiro, interceptando a trajet&oacute;ria da motocicleta que transitava pela rodovia. Culpa e nexo causal comprovados. Excesso de velocidade n&atilde;o demonstrado.

DANOS MATERIAIS. Pagamento de indeniza&ccedil;&atilde;o j&aacute; realizado. Ressarcimento indevido.

DANO EST&Eacute;TICO. Procedimento cir&uacute;rgico que deixou cicatriz. Indeniza&ccedil;&atilde;o fixada em R$1.000,00, quantia suficiente para compensar o preju&iacute;zo suportado.

PENS&Atilde;O MENSAL. Per&iacute;cia realizada neste processo que se revelou carecedora de fundamenta&ccedil;&atilde;o e contradit&oacute;ria. Comprova&ccedil;&atilde;o da incapacidade total e permanente por meio de laudo elaborado em outro processo. Pensionamento de rigor.

DANOS MORAIS. Autora que sofreu fratura e passou por tratamento cir&uacute;rgico. Indeniza&ccedil;&atilde;o fixada em R$10.000,00, tendo em vista as circunst&acirc;ncias do caso concreto (capacidade econ&ocirc;mica de ambas as partes), bem como os princ&iacute;pios da proporcionalidade e razoabilidade. 

Recurso parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000969-44.2016.8.26.0646; Relator (a):&nbsp;Milton Carvalho; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de Ur&acirc;nia -&nbsp;Vara &Uacute;nica; Data do Julgamento: 24/10/2019; Data de Registro: 24/10/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Milton Carvalho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Urânia
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/10/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									24/10/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. RESPONSABILIDADE CIVIL. Extinção do processo em razão de perda superveniente do interesse processual. Descabimento. Acordo para composição de danos realizado no Juizado Especial Criminal, nos termos do art. 74 da Lei n.º 9.099/95, que abrangeu apenas danos materiais.

MÉRITO. Réu que efetuou conversão à esquerda para ingressar em lote lindeiro, interceptando a
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. RESPONSABILIDADE CIVIL. Extinção do processo em razão de perda superveniente do interesse processual. Descabimento. Acordo para composição de danos realizado no Juizado Especial Criminal, nos termos do art. 74 da Lei n.º 9.099/95, que abrangeu apenas danos materiais.

MÉRITO. Réu que efetuou conversão à esquerda para ingressar em lote lindeiro, interceptando a trajetória da motocicleta que transitava pela rodovia. Culpa e nexo causal comprovados. Excesso de velocidade não demonstrado.

DANOS MATERIAIS. Pagamento de indenização já realizado. Ressarcimento indevido.

DANO ESTÉTICO. Procedimento cirúrgico que deixou cicatriz. Indenização fixada em R$1.000,00, quantia suficiente para compensar o prejuízo suportado.

<em>PENSÃO MENSAL</em>. Perícia realizada neste processo que se revelou carecedora de fundamentação e contraditória. Comprovação da incapacidade total e permanente por meio de laudo elaborado em outro processo. Pensionamento de rigor.

DANOS MORAIS. Autora que sofreu fratura e passou por tratamento cirúrgico. Indenização fixada em R$10.000,00, tendo em vista as circunstâncias do caso concreto (capacidade econômica de ambas as partes), bem como os princípios da proporcionalidade e razoabilidade. 

Recurso parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>779&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13006875" cdForo="0" >
										1034064-07.2015.8.26.0224
									</a>
									
									<a class="downloadEmenta" cdAcordao="13006875" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13006875);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13006875" style="display: none;" >									
	<div id="textAreaDados_13006875" class="mensagemSemFormatacao" >
		EMBARGOS DE DECLARA&Ccedil;&Atilde;O. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAL E MORAL. Temas aduzidos pela embargante que foram devidamente enfrentados no V. Ac&oacute;rd&atilde;o. Julgado que cont&eacute;m os requisitos legais, obediente ao preceito contido no inciso IX do art. 93 da Constitui&ccedil;&atilde;o Federal. In&eacute;pcia da inicial n&atilde;o configurada. Julgamento no estado que atendeu ao preceito contido no art. 355, I, do CPC/2015, afastando-se a asser&ccedil;&atilde;o de cerceamento do direito de defesa. Realiza&ccedil;&atilde;o de audi&ecirc;ncia de tentativa de concilia&ccedil;&atilde;o que n&atilde;o era obrigat&oacute;ria, haja vista que as partes podem conciliar-se a qualquer momento. Alega&ccedil;&otilde;es de - incompet&ecirc;ncia do ju&iacute;zo e de reuni&atilde;o por conex&atilde;o &ndash;  que n&atilde;o podem ser acolhidas na hip&oacute;tese. Afastamento da revelia decretada em rela&ccedil;&atilde;o ao corr&eacute;u que n&atilde;o pode ser pleiteada pela embargante, eis que vedado o pleito de direito alheio em nome pr&oacute;prio. Revelia que induz efeitos de presun&ccedil;&atilde;o relativa de incontrov&eacute;rsia dos fatos afirmados pelos autores. Culpa do condutor do ve&iacute;culo da embargante que n&atilde;o observou a regra objetiva prevista no art. 32 do CTB. Responsabilidade exclusiva pelo acidente que n&atilde;o pode ser afastada. Depend&ecirc;ncia econ&ocirc;mica presumida da vi&uacute;va e dos filhos menores que admite a fixa&ccedil;&atilde;o de pens&atilde;o mensal em seu benef&iacute;cio, com base nos rendimentos l&iacute;quidos da v&iacute;tima. Extens&atilde;o do disposto no art. 435 do CPC/2015 n&atilde;o autoriza a juntada, pela embargante, dos documentos de fls. 541/1.319, porquanto n&atilde;o consistem em documentos novos, n&atilde;o sendo, tamb&eacute;m, o caso de reabertura de intima&ccedil;&atilde;o, ante expressa veda&ccedil;&atilde;o legal. Manifesta&ccedil;&atilde;o clara de inconformismo com o julgado que n&atilde;o se resolve por meio de embargos de declara&ccedil;&atilde;o. Instrumento processual que tem incid&ecirc;ncia, t&atilde;o s&oacute;, quanto &agrave;s inconsist&ecirc;ncias internas do julgamento, para o fim de complet&aacute;-las, harmoniz&aacute;-las, esclarec&ecirc;-las ou afastar erro material. Aus&ecirc;ncia dos requisitos informadores do art. 1.022 do CPC. Compreens&atilde;o do art. 1.025 do CPC. Embargos rejeitados.&nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 1034064-07.2015.8.26.0224; Relator (a):&nbsp;Dimas Rubens Fonseca; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Guarulhos -&nbsp;10&ordf; Vara C&iacute;vel; Data do Julgamento: 22/10/2019; Data de Registro: 23/10/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Dimas Rubens Fonseca
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guarulhos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/10/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/10/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>EMBARGOS DE DECLARAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAL E MORAL. Temas aduzidos pela embargante que foram devidamente enfrentados no V. Acórdão. Julgado que contém os requisitos legais, obediente ao preceito contido no inciso IX do art. 93 da Constituição Federal. Inépcia da inicial não configurada. Julgamento no estado que atendeu ao preceito contido no art.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>EMBARGOS DE DECLARAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAL E MORAL. Temas aduzidos pela embargante que foram devidamente enfrentados no V. Acórdão. Julgado que contém os requisitos legais, obediente ao preceito contido no inciso IX do art. 93 da Constituição Federal. Inépcia da inicial não configurada. Julgamento no estado que atendeu ao preceito contido no art. 355, I, do CPC/2015, afastando-se a asserção de cerceamento do direito de defesa. Realização de audiência de tentativa de conciliação que não era obrigatória, haja vista que as partes podem conciliar-se a qualquer momento. Alegações de - incompetência do juízo e de reunião por conexão –  que não podem ser acolhidas na hipótese. Afastamento da revelia decretada em relação ao corréu que não pode ser pleiteada pela embargante, eis que vedado o pleito de direito alheio em nome próprio. Revelia que induz efeitos de presunção relativa de incontrovérsia dos fatos afirmados pelos autores. Culpa do condutor do veículo da embargante que não observou a regra objetiva prevista no art. 32 do CTB. Responsabilidade exclusiva pelo acidente que não pode ser afastada. Dependência econômica presumida da viúva e dos filhos menores que admite a fixação de <em>pensão mensal</em> em seu benefício, com base nos rendimentos líquidos da vítima. Extensão do disposto no art. 435 do CPC/2015 não autoriza a juntada, pela embargante, dos documentos de fls. 541/1.319, porquanto não consistem em documentos novos, não sendo, também, o caso de reabertura de intimação, ante expressa vedação legal. Manifestação clara de inconformismo com o julgado que não se resolve por meio de embargos de declaração. Instrumento processual que tem incidência, tão só, quanto às inconsistências internas do julgamento, para o fim de completá-las, harmonizá-las, esclarecê-las ou afastar erro material. Ausência dos requisitos informadores do art. 1.022 do CPC. Compreensão do art. 1.025 do CPC. Embargos rejeitados.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>780&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13004743" cdForo="0" >
										1037720-35.2016.8.26.0224
									</a>
									
									<a class="downloadEmenta" cdAcordao="13004743" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13004743);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13004743" style="display: none;" >									
	<div id="textAreaDados_13004743" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS E MATERIAIS &ndash;  Contrato de transporte &ndash;  Acidente de &ocirc;nibus, ocasionando les&atilde;o corporal com perda parcial e permanente da capacidade laborativa &ndash;  Senten&ccedil;a de parcial proced&ecirc;ncia &ndash;  Recurso de apela&ccedil;&atilde;o da r&eacute; - Alega&ccedil;&atilde;o de que n&atilde;o houve comprova&ccedil;&atilde;o do nexo causal e dos danos suportados - Autora passou por carga traum&aacute;tica e sofreu les&otilde;es em decorr&ecirc;ncia do evento, tendo, inclusive, que se ausentar do trabalho por per&iacute;odo consider&aacute;vel &ndash;  Comprova&ccedil;&atilde;o, nos autos, do evento danoso e do nexo causal &ndash;  Culpa exclusiva ou concorrente da v&iacute;tima n&atilde;o demonstradas - Dano moral &ndash;  Configura&ccedil;&atilde;o, n&atilde;o podendo ser confundido com meros aborrecimentos do cotidiano - Dever de indenizar - Obriga&ccedil;&atilde;o da transportadora de resultado, de conduzir os passageiros inc&oacute;lumes a seu destino &ndash;  Responsabilidade objetiva &ndash;  Valor indenizat&oacute;rio deve ser suficiente a reparar os danos sofridos e desestimular os infratores &agrave; reitera&ccedil;&atilde;o da pr&aacute;tica do il&iacute;cito, considerando a posi&ccedil;&atilde;o social do ofendido, o comportamento do ofensor e a repercuss&atilde;o da ofensa &ndash;  Fixa&ccedil;&atilde;o em R$ 20.000,00, apta a reparar a v&iacute;tima e desestimular o ofensor, em conson&acirc;ncia com os princ&iacute;pios da razoabilidade e proporcionalidade, sem causar enriquecimento il&iacute;cito &ndash;  Redu&ccedil;&atilde;o indevida &ndash;  Recurso de apela&ccedil;&atilde;o da autora &ndash;  Base de c&aacute;lculo da pens&atilde;o vital&iacute;cia deve ser o sal&aacute;rio l&iacute;quido que a autora percebia &agrave; &eacute;poca do acidente, e n&atilde;o o valor do primeiro sal&aacute;rio &ndash;  Lucros cessantes &ndash;  Deve ser ressarcido &agrave; autora aquilo que deixou de receber devido ao infort&uacute;nio, no caso, os sal&aacute;rios mensais desde o afastamento at&eacute; o retorno &agrave;s atividades laborais &ndash;  Exegese do art. 950 do C&oacute;digo Civil -  RECURSO DE APELA&Ccedil;&Atilde;O DA R&Eacute; N&Atilde;O PROVIDO E RECURSO DA AUTORA PROVIDO. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1037720-35.2016.8.26.0224; Relator (a):&nbsp;Spencer Almeida Ferreira; &Oacute;rg&atilde;o Julgador: 38&ordf; C&acirc;mara de Direito Privado; Foro de Guarulhos -&nbsp;10&ordf; Vara C&iacute;vel; Data do Julgamento: 22/10/2019; Data de Registro: 22/10/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Spencer Almeida Ferreira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guarulhos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									38ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/10/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/10/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS –  Contrato de transporte –  Acidente de ônibus, ocasionando lesão corporal com perda parcial e permanente da capacidade laborativa –  Sentença de parcial procedência –  Recurso de apelação da ré - Alegação de que não houve comprovação do nexo causal e dos danos suportados - Autora passou por carga traumática e sofreu lesões em decorrência do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS –  Contrato de transporte –  Acidente de ônibus, ocasionando lesão corporal com perda parcial e permanente da capacidade laborativa –  Sentença de parcial procedência –  Recurso de apelação da ré - Alegação de que não houve comprovação do nexo causal e dos danos suportados - Autora passou por carga traumática e sofreu lesões em decorrência do evento, tendo, inclusive, que se ausentar do trabalho por período considerável –  Comprovação, nos autos, do evento danoso e do nexo causal –  Culpa exclusiva ou concorrente da vítima não demonstradas - Dano moral –  Configuração, não podendo ser confundido com meros aborrecimentos do cotidiano - Dever de indenizar - Obrigação da transportadora de resultado, de conduzir os passageiros incólumes a seu destino –  Responsabilidade objetiva –  Valor indenizatório deve ser suficiente a reparar os danos sofridos e desestimular os infratores à reiteração da prática do ilícito, considerando a posição social do ofendido, o comportamento do ofensor e a repercussão da ofensa –  Fixação em R$ 20.000,00, apta a reparar a vítima e desestimular o ofensor, em consonância com os princípios da razoabilidade e proporcionalidade, sem causar enriquecimento ilícito –  Redução indevida –  Recurso de apelação da autora –  Base de cálculo da pensão <em>vitalícia</em> deve ser o salário líquido que a autora percebia à época do acidente, e não o valor do primeiro salário –  Lucros cessantes –  Deve ser ressarcido à autora aquilo que deixou de receber devido ao infortúnio, no caso, os salários mensais desde o afastamento até o retorno às atividades laborais –  Exegese do art. 950 do Código Civil -  RECURSO DE APELAÇÃO DA RÉ NÃO PROVIDO E RECURSO DA AUTORA PROVIDO. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				761 a 780
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A38" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A37" style="padding-left:4px" >
						37
					</a>
				
			
		
			
				
				
					<a name="A38" style="padding-left:4px" >
						38
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						39
					</span>
				
				
			
		
			
				
				
					<a name="A40" style="padding-left:4px" >
						40
					</a>
				
			
		
			
				
				
					<a name="A41" style="padding-left:4px" >
						41
					</a>
				
			
		

		
			<a name="A40" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
