







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3281&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7023705" cdForo="0" >
										0000114-19.2011.8.26.0368
									</a>
									
									<a class="downloadEmenta" cdAcordao="7023705" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7023705);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7023705" style="display: none;" >									
	<div id="textAreaDados_7023705" class="mensagemSemFormatacao" >
		1. Certa a culpa do r&eacute;u condutor do ve&iacute;culo no acidente que causou a morte da mulher e m&atilde;e dos autores e lesou o primeiro e segundo deles, mant&eacute;m-se, com amplia&ccedil;&atilde;o, a condena&ccedil;&atilde;o ao pagamento de indeniza&ccedil;&atilde;o material moral.

2. O estado de necessidade que autoriza a &quot;destrui&ccedil;&atilde;o de coisa alheia, ou a les&atilde;o a pessoa, a fim de remover perigo iminente&quot;, exclui a ilicitude da conduta. N&atilde;o, por&eacute;m, a responsabilidade civil, assistindo ao dono da coisa ou &agrave; pessoa lesada que n&atilde;o forem culpados &quot;o direito &agrave; indeniza&ccedil;&atilde;o do preju&iacute;zo, que sofrerem&quot;.

3. Nas circunst&acirc;ncias, mant&eacute;m-se rejei&ccedil;&atilde;o ao pedido de pens&atilde;o e de lucros cessantes.

4. Mant&eacute;m-se tamb&eacute;m ordem de abatimento da indeniza&ccedil;&atilde;o do seguro obrigat&oacute;rio.

5. O limite da ap&oacute;lice para a indeniza&ccedil;&atilde;o moral ser&aacute; observado, sem preju&iacute;zo da cobertura dos danos corporais.

6. Porque, apesar da decad&ecirc;ncia, os autores sa&iacute;ram-se vencedores em diversas das pretens&otilde;es, os r&eacute;us arcar&atilde;o com honor&aacute;rios advocat&iacute;cios de sucumb&ecirc;ncia no percentual m&iacute;nimo e com fra&ccedil;&atilde;o das custas e das despesas processuais. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000114-19.2011.8.26.0368; Relator (a):&nbsp;Celso Pimentel; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Monte Alto -&nbsp;3&ordf;. Vara Judicial; Data do Julgamento: 10/09/2013; Data de Registro: 16/09/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Celso Pimentel
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Monte Alto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/09/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									16/09/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>1. Certa a culpa do réu condutor do veículo no acidente que causou a morte da mulher e mãe dos autores e lesou o primeiro e segundo deles, mantém-se, com ampliação, a condenação ao pagamento de indenização material moral.

2. O estado de necessidade que autoriza a "destruição de coisa alheia, ou a lesão a pessoa, a fim de remover perigo iminente", exclui a ilicitude da conduta. Não, porém, a
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>1. Certa a culpa do réu condutor do veículo no acidente que causou a morte da mulher e mãe dos autores e lesou o primeiro e segundo deles, mantém-se, com ampliação, a condenação ao pagamento de indenização material moral.

2. O estado de necessidade que autoriza a "destruição de coisa alheia, ou a lesão a pessoa, a fim de remover perigo iminente", exclui a ilicitude da conduta. Não, porém, a responsabilidade civil, assistindo ao dono da coisa ou à pessoa lesada que não forem culpados "o direito à indenização do prejuízo, que sofrerem".

3. Nas circunstâncias, mantém-se rejeição ao pedido de pensão e de lucros cessantes.

4. Mantém-se também ordem de abatimento da indenização do seguro obrigatório.

5. O limite da apólice para a indenização moral será observado, sem prejuízo da cobertura dos danos corporais.

6. Porque, apesar da decadência, os autores saíram-se vencedores em diversas das pretensões, os réus arcarão com honorários advocatícios de sucumbência no percentual mínimo e com fração das custas e das despesas processuais. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3282&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7022689" cdForo="0" >
										0015157-92.2008.8.26.0564
									</a>
									
									<a class="downloadEmenta" cdAcordao="7022689" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7022689);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7022689" style="display: none;" >									
	<div id="textAreaDados_7022689" class="mensagemSemFormatacao" >
			*ILEGITIMIDADE PASSIVA  Acidente com v&iacute;tima fatal  Imputa&ccedil;&atilde;o de responsabilidade solid&aacute;ria a empresa automobil&iacute;stica que contratou servi&ccedil;o de transporte de jornalista para evento por ela patrocinado  Contrata&ccedil;&atilde;o pela corr&eacute; de empresa para presta&ccedil;&atilde;o de servi&ccedil;o de transporte  Responsabilidade da corr&eacute; evidenciada (culpa in elegendo e in vigilando)  Preliminar de ilegitimidade passiva rejeitada, por maioria.

INDENIZA&Ccedil;&Atilde;O  Dano moral e material - Acidente automobilistico  V&iacute;tima fatal  Desconto dos valores recebidos a t&iacute;tulo de seguro de vida autorizado, uma vez que destinado a cobrir, justamente o risco decorrente da atividade - Inclus&atilde;o do 13&ordm; sal&aacute;rio no pensionamento, em raz&atilde;o da prova de que a v&iacute;tima estava empregada quando do passamento - Corre&ccedil;&atilde;o monet&aacute;ria incidente desde o arbitramento no caso do dano moral  Juros de mora desde a cita&ccedil;&atilde;o tanto para o dano moral como material, por se tratar de responsabilidade contratual  Termo ad quem da pens&atilde;o prorrogada para a data em que a v&iacute;tima completaria 70 anos  Valor fixado a t&iacute;tulo de danos morais mantido - Recurso dos autores parcialmente provido* &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0015157-92.2008.8.26.0564; Relator (a):&nbsp;Heraldo de Oliveira; &Oacute;rg&atilde;o Julgador: 13&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Bernardo do Campo -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 04/09/2013; Data de Registro: 16/09/2013)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Heraldo de Oliveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Bernardo do Campo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									13ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/09/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									16/09/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>	*ILEGITIMIDADE PASSIVA  Acidente com vítima fatal  Imputação de responsabilidade solidária a empresa automobilística que contratou serviço de transporte de jornalista para evento por ela patrocinado  Contratação pela corré de empresa para prestação de serviço de transporte  Responsabilidade da corré evidenciada (culpa in elegendo e in vigilando)  Preliminar de ilegitimidade passiva rejeitada,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>	*ILEGITIMIDADE PASSIVA  Acidente com vítima fatal  Imputação de responsabilidade solidária a empresa automobilística que contratou serviço de transporte de jornalista para evento por ela patrocinado  Contratação pela corré de empresa para prestação de serviço de transporte  Responsabilidade da corré evidenciada (culpa in elegendo e in vigilando)  Preliminar de ilegitimidade passiva rejeitada, por maioria.

INDENIZAÇÃO  Dano moral e material - Acidente automobilistico  Vítima fatal  Desconto dos valores recebidos a título de seguro de vida autorizado, uma vez que destinado a cobrir, justamente o risco decorrente da atividade - Inclusão do 13º salário no pensionamento, em razão da prova de que a vítima estava empregada quando do passamento - Correção monetária incidente desde o arbitramento no caso do dano moral  Juros de mora desde a citação tanto para o dano moral como material, por se tratar de responsabilidade contratual  Termo ad quem da pensão prorrogada para a data em que a vítima completaria 70 anos  Valor fixado a título de danos morais mantido - Recurso dos autores parcialmente provido* 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3283&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7019793" cdForo="0" >
										0016324-91.2009.8.26.0344
									</a>
									
									<a class="downloadEmenta" cdAcordao="7019793" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7019793);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7019793" style="display: none;" >									
	<div id="textAreaDados_7019793" class="mensagemSemFormatacao" >
		TRANSPORTE DE PESSOAS - INDENIZA&Ccedil;&Atilde;O (DANO MATERIAL E MORAL)  ACIDENTE DE TR&Acirc;NSITO DECORRENTE DE UM BRUSCO SOLAVANCO QUE RESULTOU EM LES&Atilde;O - SENHORA DE 60 ANOS - EMPREGADA DOM&Eacute;STICA - CONCLUS&Atilde;O PERICIAL INACEIT&Aacute;VEL  AFRONTA AO PRINC&Iacute;PIO DA DIGNIDADE HUMANA  DANO MATERIAL E MORAL CARACTERIZADO - FIXA&Ccedil;&Atilde;O ADEQUADA  SENTEN&Ccedil;A MANTIDA  APELOS DESPROVIDOS&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0016324-91.2009.8.26.0344; Relator (a):&nbsp;Dimas Carneiro; &Oacute;rg&atilde;o Julgador: 37&ordf; C&acirc;mara de Direito Privado; Foro de Mar&iacute;lia -&nbsp;1&ordf;. Vara C&iacute;vel; Data do Julgamento: 10/09/2013; Data de Registro: 13/09/2013)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Dimas Carneiro
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Marília
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									37ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/09/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/09/2013
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa7019793" align="justify">
												<strong>
													Ementa:
												</strong>
												TRANSPORTE DE PESSOAS - INDENIZAÇÃO (DANO MATERIAL E MORAL)  <em>ACIDENTE DE TRÂNSITO</em> DECORRENTE DE UM BRUSCO SOLAVANCO QUE RESULTOU EM LESÃO - SENHORA DE 60 ANOS - EMPREGADA DOMÉSTICA - CONCLUSÃO PERICIAL INACEITÁVEL  AFRONTA AO PRINCÍPIO DA DIGNIDADE HUMANA  DANO MATERIAL E MORAL CARACTERIZADO - FIXAÇÃO ADEQUADA  SENTENÇA MANTIDA  APELOS DESPROVIDOS					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3284&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7017224" cdForo="0" >
										0000266-52.2006.8.26.0462
									</a>
									
									<a class="downloadEmenta" cdAcordao="7017224" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7017224);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7017224" style="display: none;" >									
	<div id="textAreaDados_7017224" class="mensagemSemFormatacao" >
		Responsabilidade civil. Acidente de tr&acirc;nsito. Colis&atilde;o frontal.
Culpa. Prova oral, n&atilde;o elidida por outros elementos probat&oacute;rios, de que a colis&atilde;o foi causada por culpa do preposto da r&eacute;, que empreendeu ultrapassagem sem adotar as cautelas necess&aacute;rias &agrave; seguran&ccedil;a da manobra.
Danos materiais. Pens&atilde;o mensal. Incapacidade laborativa do autor e nexo causal com o acidente. Reconhecimento. Problemas de sa&uacute;de enfrentados pelo autor que guardam rela&ccedil;&atilde;o com o acidente, notadamente porque a perda de um dos rins acarreta sobrecarga funcional do rim restante e, consequentemente, o esvaecimento paulatino dessa fun&ccedil;&atilde;o. Percebimento de benef&iacute;cio previdenci&aacute;rio. Irrelev&acirc;ncia. A percep&ccedil;&atilde;o de benef&iacute;cio previdenci&aacute;rio n&atilde;o exclui a indeniza&ccedil;&atilde;o decorrente de ato il&iacute;cito.
Dano moral. Acidente de tr&acirc;nsito que ocasiona les&otilde;es graves como a perda de um rim, do ba&ccedil;o e de parte de um pulm&atilde;o, al&eacute;m de fraturas nas costelas, e imp&otilde;e &agrave; v&iacute;tima a interna&ccedil;&atilde;o por per&iacute;odo prolongado constitui fato gerador de dano moral indeniz&aacute;vel. Se o valor arbitrado revela-se insuficiente para compor a repara&ccedil;&atilde;o do dano moral experimentado, imp&otilde;e-se sua majora&ccedil;&atilde;o.
Dano moral. Corre&ccedil;&atilde;o monet&aacute;ria. Termo inicial. Arbitramento (STJ, S&uacute;mula 362).
Recursos parcialmente providos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000266-52.2006.8.26.0462; Relator (a):&nbsp;Cesar Lacerda; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Po&aacute; -&nbsp;1&ordf;. Vara C&iacute;vel; Data do Julgamento: 10/09/2013; Data de Registro: 13/09/2013)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Cesar Lacerda
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Poá
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/09/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/09/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil. <em>Acidente de trânsito</em>. Colisão frontal.
Culpa. Prova oral, não elidida por outros elementos probatórios, de que a colisão foi causada por culpa do preposto da ré, que empreendeu ultrapassagem sem adotar as cautelas necessárias à segurança da manobra.
Danos materiais. <em>Pensão mensal</em>. Incapacidade laborativa do autor e nexo causal com o acidente.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil. <em>Acidente de trânsito</em>. Colisão frontal.
Culpa. Prova oral, não elidida por outros elementos probatórios, de que a colisão foi causada por culpa do preposto da ré, que empreendeu ultrapassagem sem adotar as cautelas necessárias à segurança da manobra.
Danos materiais. <em>Pensão mensal</em>. Incapacidade laborativa do autor e nexo causal com o acidente. Reconhecimento. Problemas de saúde enfrentados pelo autor que guardam relação com o acidente, notadamente porque a perda de um dos rins acarreta sobrecarga funcional do rim restante e, consequentemente, o esvaecimento paulatino dessa função. Percebimento de benefício previdenciário. Irrelevância. A percepção de benefício previdenciário não exclui a indenização decorrente de ato ilícito.
Dano moral. <em>Acidente de trânsito</em> que ocasiona lesões graves como a perda de um rim, do baço e de parte de um pulmão, além de fraturas nas costelas, e impõe à vítima a internação por período prolongado constitui fato gerador de dano moral indenizável. Se o valor arbitrado revela-se insuficiente para compor a reparação do dano moral experimentado, impõe-se sua majoração.
Dano moral. Correção monetária. Termo inicial. Arbitramento (STJ, Súmula 362).
Recursos parcialmente providos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3285&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7016893" cdForo="0" >
										0001592-64.2009.8.26.0196
									</a>
									
									<a class="downloadEmenta" cdAcordao="7016893" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7016893);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7016893" style="display: none;" >									
	<div id="textAreaDados_7016893" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais. Acidente de tr&acirc;nsito. Senten&ccedil;a il&iacute;quida. Nulidade. Inocorr&ecirc;ncia. Possibilidade, vedada apenas a condicionalidade em rela&ccedil;&atilde;o &agrave; condena&ccedil;&atilde;o. Atropelamento. Culpa da r&eacute; devidamente comprovada (art. 333, I, do CPC). Viola&ccedil;&atilde;o aos arts. 44, 70 e 214, II, do CTB. Senten&ccedil;a mantida em sua maior parte por seus pr&oacute;prios fundamentos, reproduzidos na forma do art. 252 do RITJSP. Reforma apenas quanto ao valor da indeniza&ccedil;&atilde;o por dano moral, majorado para R$&nbsp;30 mil. Crit&eacute;rios de equidade, prud&ecirc;ncia, proporcionalidade e razoabilidade. Lucros cessantes comprovados apenas em parte. Apelo da r&eacute; a que se nega provimento, provido, em parte, o apelo do autor.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001592-64.2009.8.26.0196; Relator (a):&nbsp;Pereira Cal&ccedil;as; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Franca -&nbsp;4&ordf;. Vara C&iacute;vel; Data do Julgamento: 11/09/2013; Data de Registro: 12/09/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Pereira Calças
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Franca
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/09/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/09/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação. Ação de indenização por danos materiais e morais. <em>Acidente de trânsito</em>. Sentença ilíquida. Nulidade. Inocorrência. Possibilidade, vedada apenas a condicionalidade em relação à condenação. Atropelamento. Culpa da ré devidamente comprovada (art. 333, I, do CPC). Violação aos arts. 44, 70 e 214, II, do CTB. Sentença mantida em sua maior parte por seus próprios fundamentos,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação. Ação de indenização por danos materiais e morais. <em>Acidente de trânsito</em>. Sentença ilíquida. Nulidade. Inocorrência. Possibilidade, vedada apenas a condicionalidade em relação à condenação. Atropelamento. Culpa da ré devidamente comprovada (art. 333, I, do CPC). Violação aos arts. 44, 70 e 214, II, do CTB. Sentença mantida em sua maior parte por seus próprios fundamentos, reproduzidos na forma do art. 252 do RITJSP. Reforma apenas quanto ao valor da indenização por dano moral, majorado para R$ 30 mil. Critérios de equidade, prudência, proporcionalidade e razoabilidade. Lucros cessantes comprovados apenas em parte. Apelo da ré a que se nega provimento, provido, em parte, o apelo do autor.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3286&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7016179" cdForo="0" >
										0000685-55.2011.8.26.0411
									</a>
									
									<a class="downloadEmenta" cdAcordao="7016179" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7016179);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7016179" style="display: none;" >									
	<div id="textAreaDados_7016179" class="mensagemSemFormatacao" >
		A&ccedil;&atilde;o indenizat&oacute;ria. Acidente automobil&iacute;stico. Per&iacute;cia m&eacute;dica que se mostrava indispens&aacute;vel. Antecipado julgamento n&atilde;o autorizado. Senten&ccedil;a anulada. Recurso do r&eacute;u provido, prejudicado o da autora. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000685-55.2011.8.26.0411; Relator (a):&nbsp;Arantes Theodoro; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de Pacaembu -&nbsp;Vara &Uacute;nica; Data do Julgamento: 12/09/2013; Data de Registro: 12/09/2013)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Arantes Theodoro
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Pacaembu
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/09/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/09/2013
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa7016179" align="justify">
												<strong>
													Ementa:
												</strong>
												Ação indenizatória. Acidente automobilístico. Perícia médica que se mostrava indispensável. Antecipado julgamento não autorizado. Sentença anulada. Recurso do réu provido, prejudicado o da autora. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3287&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7016101" cdForo="0" >
										0000515-60.2011.8.26.0063
									</a>
									
									<a class="downloadEmenta" cdAcordao="7016101" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7016101);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7016101" style="display: none;" >									
	<div id="textAreaDados_7016101" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o do demandante. Em primeiro grau, julgada parcialmente procedente a&ccedil;&atilde;o indenizat&oacute;ria por acidente de tr&acirc;nsito. No caso, descabe a concess&atilde;o, em sede recursal, dos efeitos da tutela jurisdicional. Necessidade de realiza&ccedil;&atilde;o de per&iacute;cia m&eacute;dica a fim de verificar alegada incapacidade permanente e, se o caso, aferir o seu grau, bem como a extens&atilde;o dos danos est&eacute;ticos sofridos.  Cerceamento de defesa caracterizado. Recurso provido para anular a senten&ccedil;a.

Apela&ccedil;&atilde;o do demandante. Requerida tamb&eacute;m a anula&ccedil;&atilde;o do julgado para realiza&ccedil;&atilde;o de per&iacute;cia m&eacute;dica. Recurso provido para tal fim.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000515-60.2011.8.26.0063; Relator (a):&nbsp;J. Paulo Camargo Magano; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de Barra Bonita -&nbsp;1&ordf;. Vara Judicial; Data do Julgamento: 11/09/2013; Data de Registro: 12/09/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> J. Paulo Camargo Magano
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Barra Bonita
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/09/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/09/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação do demandante. Em primeiro grau, julgada parcialmente procedente ação indenizatória por <em>acidente de trânsito</em>. No caso, descabe a concessão, em sede recursal, dos efeitos da tutela jurisdicional. Necessidade de realização de perícia médica a fim de verificar alegada incapacidade permanente e, se o caso, aferir o seu grau, bem como a extensão dos danos estéticos sofridos. 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação do demandante. Em primeiro grau, julgada parcialmente procedente ação indenizatória por <em>acidente de trânsito</em>. No caso, descabe a concessão, em sede recursal, dos efeitos da tutela jurisdicional. Necessidade de realização de perícia médica a fim de verificar alegada incapacidade permanente e, se o caso, aferir o seu grau, bem como a extensão dos danos estéticos sofridos.  Cerceamento de defesa caracterizado. Recurso provido para anular a sentença.

Apelação do demandante. Requerida também a anulação do julgado para realização de perícia médica. Recurso provido para tal fim.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3288&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7015557" cdForo="0" >
										0621402-85.2000.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="7015557" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7015557);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7015557" style="display: none;" >									
	<div id="textAreaDados_7015557" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. Autor incapaz, portador de defici&ecirc;ncia mental, que ingressou no p&aacute;tio de estacionamento dos trens da CPTM para brincar com outras crian&ccedil;as. Composi&ccedil;&atilde;o que se movimentou, causando a sua queda. Les&otilde;es que resultaram na amputa&ccedil;&atilde;o do membro superior e inferior direitos.  Neglig&ecirc;ncia da CPTM que tinha o dever de vigil&acirc;ncia sobre a &aacute;rea. N&atilde;o houve comprova&ccedil;&atilde;o da exist&ecirc;ncia de barreiras de acesso ao local. M&atilde;e do Autor que foi negligente no dever de vigil&acirc;ncia e contribuiu para a ocorr&ecirc;ncia do acidente, diante da condi&ccedil;&atilde;o do incapaz  deficiente mental - sem discernimento dos atos da vida civil. Indeniza&ccedil;&atilde;o por danos materiais mantida. Danos morais. Valor reduzido pela metade, diante do reconhecimento de que a genitora do Autor contribuiu para a ocorr&ecirc;ncia do acidente. Multa di&aacute;ria mantida. Fixa&ccedil;&atilde;o com razoabilidade. Sucumb&ecirc;ncia. Redu&ccedil;&atilde;o. Honor&aacute;rios fixados em R$ 5.000,00 (cinco mil reais), com fundamento no disposto no artigo 20, &sect; 4&ordm; do CPC. 

Recurso interposto pela CPTM e reexame necess&aacute;rio parcialmente providos para condenar a r&eacute; CPTM ao pagamento de R$ 76.500,00 (setenta e seis mil e quinhentos reais) a t&iacute;tulo de danos morais e reduzir a verba honor&aacute;ria para R$ 5.000,00 (cinco mil reais), com fundamento no disposto no artigo 20, &sect;4&ordm; do CPC. Recurso interposto pelo Autor n&atilde;o provido. Agravo retido n&atilde;o provido.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0621402-85.2000.8.26.0100; Relator (a):&nbsp;Paulo Galizia; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara de Direito P&uacute;blico; Foro Central C&iacute;vel -&nbsp;13&ordf; Vara C&iacute;vel; Data do Julgamento: 09/09/2013; Data de Registro: 12/09/2013)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Material											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Paulo Galizia
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/09/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/09/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. Autor incapaz, portador de deficiência mental, que ingressou no pátio de estacionamento dos trens da CPTM para brincar com outras crianças. Composição que se movimentou, causando a sua queda. Lesões que resultaram na amputação do membro superior e inferior direitos.  Negligência da CPTM que tinha o dever de vigilância sobre a área. Não houve comprovação da existência de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. Autor incapaz, portador de deficiência mental, que ingressou no pátio de estacionamento dos trens da CPTM para brincar com outras crianças. Composição que se movimentou, causando a sua queda. Lesões que resultaram na amputação do membro superior e inferior direitos.  Negligência da CPTM que tinha o dever de vigilância sobre a área. Não houve comprovação da existência de barreiras de acesso ao local. Mãe do Autor que foi negligente no dever de vigilância e contribuiu para a ocorrência do acidente, diante da condição do incapaz  deficiente mental - sem discernimento dos atos da vida civil. Indenização por danos materiais mantida. Danos morais. Valor reduzido pela metade, diante do reconhecimento de que a genitora do Autor contribuiu para a ocorrência do acidente. Multa diária mantida. Fixação com razoabilidade. Sucumbência. Redução. Honorários fixados em R$ 5.000,00 (cinco mil reais), com fundamento no disposto no artigo 20, § 4º do CPC. 

Recurso interposto pela CPTM e reexame necessário parcialmente providos para condenar a ré CPTM ao pagamento de R$ 76.500,00 (setenta e seis mil e quinhentos reais) a título de danos morais e reduzir a verba honorária para R$ 5.000,00 (cinco mil reais), com fundamento no disposto no artigo 20, §4º do CPC. Recurso interposto pelo Autor não provido. Agravo retido não provido.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3289&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7011678" cdForo="0" >
										0007909-76.2011.8.26.0077
									</a>
									
									<a class="downloadEmenta" cdAcordao="7011678" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7011678);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7011678" style="display: none;" >									
	<div id="textAreaDados_7011678" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O  RESPONSABILIDADE CIVIL  INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS, MATERIAIS E EST&Eacute;TICOS  Autor alega que sofreu Acidente Vascular Cerebral Isqu&ecirc;mico ap&oacute;s ser agredido pela pol&iacute;cia militar  Alega&ccedil;&atilde;o de conduta excessiva do servidor p&uacute;blico, caracterizando a responsabilidade objetiva do Estado  Senten&ccedil;a de improced&ecirc;ncia decretada em primeiro grau  Decis&oacute;rio que n&atilde;o merece subsistir  Laudo pericial que confirma o nexo de causalidade entre o Acidente Vascular Cerebral Isqu&ecirc;mico sofrido pelo autor e as agress&otilde;es sofridas do policial militar  Excesso na conduta do agente p&uacute;blico caracterizado  Aus&ecirc;ncia de culpa exclusiva da v&iacute;tima - Recurso parcialmente provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0007909-76.2011.8.26.0077; Relator (a):&nbsp;Rubens Rihl; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Birigui -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 11/09/2013; Data de Registro: 11/09/2013)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Material											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Rubens Rihl
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Birigüi
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/09/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/09/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO  RESPONSABILIDADE CIVIL  INDENIZAÇÃO POR DANOS MORAIS, MATERIAIS E ESTÉTICOS  Autor alega que sofreu Acidente Vascular Cerebral Isquêmico após ser agredido pela polícia militar  Alegação de conduta excessiva do servidor público, caracterizando a responsabilidade objetiva do Estado  Sentença de improcedência decretada em primeiro grau  Decisório que não merece subsistir  Laudo pericial
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO  RESPONSABILIDADE CIVIL  INDENIZAÇÃO POR DANOS MORAIS, MATERIAIS E ESTÉTICOS  Autor alega que sofreu Acidente Vascular Cerebral Isquêmico após ser agredido pela polícia militar  Alegação de conduta excessiva do servidor público, caracterizando a responsabilidade objetiva do Estado  Sentença de improcedência decretada em primeiro grau  Decisório que não merece subsistir  Laudo pericial que confirma o nexo de causalidade entre o Acidente Vascular Cerebral Isquêmico sofrido pelo autor e as agressões sofridas do policial militar  Excesso na conduta do agente público caracterizado  Ausência de culpa exclusiva da vítima - Recurso parcialmente provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3290&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7010844" cdForo="0" >
										0004728-56.2005.8.26.0278
									</a>
									
									<a class="downloadEmenta" cdAcordao="7010844" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7010844);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7010844" style="display: none;" >									
	<div id="textAreaDados_7010844" class="mensagemSemFormatacao" >
		Responsabilidade civil - Acidente de tr&acirc;nsito  Indeniza&ccedil;&atilde;o Caminh&atilde;o que atropela bicicleta que era conduzida pelo autor &agrave; direita da rodovia e outros pedestres  Improced&ecirc;ncia - Viola&ccedil;&atilde;o ao princ&iacute;pio da identidade f&iacute;sica do Juiz  Inocorr&ecirc;ncia  Elementos dos autos que indicam culpa do requerido no atropelamento - Dever de indenizar caracterizado - Danos morais configurados, ante o sofrimento f&iacute;sico decorrente da les&atilde;o - Valor indenizat&oacute;rio fixado no correspondente a 40 sal&aacute;rios m&iacute;nimos - Valor que se mostra razo&aacute;vel, levando-se em considera&ccedil;&atilde;o as circunst&acirc;ncias do caso, a culpa do requerido e a les&atilde;o decorrente do acidente  Juros de mora de 1% ao m&ecirc;s, desde o evento danoso, de acordo com a S&uacute;mula n&ordm; 54 do STJ e corre&ccedil;&atilde;o monet&aacute;ria a partir da senten&ccedil;a  Pens&atilde;o mensal devida no valor correspondente a 30% do sal&aacute;rio m&iacute;nimo vigente &agrave; &eacute;poca desde a data do acidente at&eacute; o dia em que o autor voltou ao trabalho - Honor&aacute;rios carreados ao requerido - Senten&ccedil;a reformada  - Recurso parcialmente provido - &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0004728-56.2005.8.26.0278; Relator (a):&nbsp;Manoel Justino Bezerra Filho; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Itaquaquecetuba -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 10/09/2013; Data de Registro: 11/09/2013)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Manoel Justino Bezerra Filho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itaquaquecetuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/09/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/09/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil - <em>Acidente de trânsito</em>  Indenização Caminhão que atropela bicicleta que era conduzida pelo autor à direita da rodovia e outros pedestres  Improcedência - Violação ao princípio da identidade física do Juiz  Inocorrência  Elementos dos autos que indicam culpa do requerido no atropelamento - Dever de indenizar caracterizado - Danos morais configurados, ante o
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil - <em>Acidente de trânsito</em>  Indenização Caminhão que atropela bicicleta que era conduzida pelo autor à direita da rodovia e outros pedestres  Improcedência - Violação ao princípio da identidade física do Juiz  Inocorrência  Elementos dos autos que indicam culpa do requerido no atropelamento - Dever de indenizar caracterizado - Danos morais configurados, ante o sofrimento físico decorrente da lesão - Valor indenizatório fixado no correspondente a 40 salários mínimos - Valor que se mostra razoável, levando-se em consideração as circunstâncias do caso, a culpa do requerido e a lesão decorrente do acidente  Juros de mora de 1% ao mês, desde o evento danoso, de acordo com a Súmula nº 54 do STJ e correção monetária a partir da sentença  <em>Pensão mensal</em> devida no valor correspondente a 30% do salário mínimo vigente à época desde a data do acidente até o dia em que o autor voltou ao trabalho - Honorários carreados ao requerido - Sentença reformada  - Recurso parcialmente provido - 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3291&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7009168" cdForo="0" >
										0008292-35.2006.8.26.0625
									</a>
									
									<a class="downloadEmenta" cdAcordao="7009168" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7009168);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7009168" style="display: none;" >									
	<div id="textAreaDados_7009168" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. ACIDENTE DE VE&Iacute;CULOS. A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS. ABALROAMENTO ENTRE AUTOM&Oacute;VEL E MOTOCICLETA. HIP&Oacute;TESE DE INGRESSO EM VIA P&Uacute;BLICA EM MOMENTO INOPORTUNO. CULPA DO R&Eacute;U CARACTERIZADA. EVID&Ecirc;NCIAS DE QUE O AUTOR TRAFEGAVA EM VELOCIDADE INCOMPAT&Iacute;VEL COM O LOCAL. CULPA CONCORRENTE RECONHECIDA. RECURSOS IMPROVIDOS. Havendo culpa do r&eacute;u, que proveio das depend&ecirc;ncias de uma &aacute;rea privada (p&aacute;tio/garagem) e ingressou na via p&uacute;blica - por onde trafegava o autor - em momento inoportuno, ineg&aacute;vel se apresenta a sua responsabilidade pela repara&ccedil;&atilde;o dos danos. No entanto, a constata&ccedil;&atilde;o de que o autor conduzia a motocicleta em velocidade incompat&iacute;vel com o local e contribuiu decisivamente para o evento danoso, caraterizada est&aacute; a culpa concorrente. 

RESPONSABILIDADE CIVIL. ACIDENTE DE VE&Iacute;CULOS. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O. DANO MORAL. DEMONSTRA&Ccedil;&Atilde;O INEQU&Iacute;VOCA. LES&Otilde;ES QUE DETERMINAM SITUA&Ccedil;&Atilde;O DE DOR E SOFRIMENTO. RESPONSABILIDADE PELA RESPECTIVA REPARA&Ccedil;&Atilde;O. VALOR ADEQUADAMENTE FIXADO. REDU&Ccedil;&Atilde;O VERIFICADA PELA SENTEN&Ccedil;A, EM RAZ&Atilde;O DO RECONHECIMENTO DA CULPA CONCORRENTE. RECURSOS DO AUTOR E R&Eacute;U IMPROVIDOS, COM OBSERVA&Ccedil;&Atilde;O. 1. O dano moral restou efetivamente demonstrado pelas circunst&acirc;ncias do evento, pois o autor, como decorr&ecirc;ncia das les&otilde;es, acabou por viver a angustia de se submeter a penoso tratamento m&eacute;dico e cir&uacute;rgico, afora o sofrimento relacionado ao pr&oacute;prio evento que lhe resultou sequelas. Reputa-se adequada a fixa&ccedil;&atilde;o adotada pela senten&ccedil;a, tendo em conta a situa&ccedil;&atilde;o danosa, a caracteriza&ccedil;&atilde;o da culpa concorrente, al&eacute;m das condi&ccedil;&otilde;es das partes. 2- O valor da indeniza&ccedil;&atilde;o deve ser adequado &agrave; norma do artigo 7&ordm;, inciso IV, da Constitui&ccedil;&atilde;o Federal, o que determina a sua fixa&ccedil;&atilde;o em moeda, incidindo corre&ccedil;&atilde;o monet&aacute;ria a partir da data de sua fixa&ccedil;&atilde;o, ou seja, da senten&ccedil;a.

RESPONSABILIDADE CIVIL. ACIDENTE DE VE&Iacute;CULOS. A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS. REDU&Ccedil;&Atilde;O DA CAPACIDADE LABORATIVA CONFIGURADA, EM DECORR&Ecirc;NCIA DAS SEQUELAS RESULTANTES. PENSIONAMENTO MENSAL E VITAL&Iacute;CIO DEVIDO. PROCED&Ecirc;NCIA RECONHECIDA. RECURSOS DO AUTOR E R&Eacute;U PARCIALMENTE PROVIDOS, COM OBSERVA&Ccedil;&Atilde;O, IMPROVIDO O DA LITISDENUNCIADA. 1. &Eacute; ineg&aacute;vel o direito da v&iacute;tima &agrave; percep&ccedil;&atilde;o da pens&atilde;o mensal vital&iacute;cia, cujo respectivo valor dever&aacute; ser proporcional ao grau de incapacidade resultante, mat&eacute;ria a ser objeto de liquida&ccedil;&atilde;o. 2. As presta&ccedil;&otilde;es ser&atilde;o corrigidas e acrescidas de juros de mora a contar de cada vencimento. 3. N&atilde;o tem qualquer relev&acirc;ncia o fato de o autor ter recebido auxilio pelo INSS, pois as verbas t&ecirc;m origens diversas e independentes, ou seja, uma de natureza previdenci&aacute;ria e outra decorrente do direito comum, segundo entendimento h&aacute; tempos consolidado na jurisprudencial do C Superior Tribunal de Justi&ccedil;a.

RESPONSABILIDADE CIVIL. REPARA&Ccedil;&Atilde;O DE DANOS. ACIDENTE DE VE&Iacute;CULOS. VALOR DA REPARA&Ccedil;&Atilde;O. PERDA TOTAL DA MOTOCICLETA. PREVALECIMENTO DA REPARA&Ccedil;&Atilde;O FIXADA PELA SENTEN&Ccedil;A, J&Aacute; CONSIDERADA A REDU&Ccedil;&Atilde;O EM VIRTUDE DO RECONHECIMENTO DA CULPA CONCORRENTE. NECESSIDADE, POR&Eacute;M, DE ABATIMENTO DO MONTANTE CORRESPONDENTE &Agrave; SUCATA. RECURSO DA LITISDENUNCIADA PARCIALMENTE PROVIDO. 1. Correta se apresenta a indeniza&ccedil;&atilde;o fixada em montante correspondente ao valor de mercado da motocicleta, como forma de repara&ccedil;&atilde;o pela perda total do bem, pois os danos constatados atrav&eacute;s da per&iacute;cia realizada s&atilde;o suficientes para indic&aacute;-la. Por outro lado, tamb&eacute;m ineg&aacute;vel se apresenta o direito ao abatimento do valor correspondente &agrave; sucata, sob pena de caracterizar indevido locupletamento. No caso, razo&aacute;vel se apresenta o pleito de entrega do salvado &agrave; seguradora litisdenunciada, mantendo-se o valor da indeniza&ccedil;&atilde;o, que levou em conta a necess&aacute;ria redu&ccedil;&atilde;o em virtude do reconhecimento da culpa concorrente.

RESPONSABILIDADE CIVIL. ACIDENTE DE VE&Iacute;CULOS. DENUNCIA&Ccedil;&Atilde;O DA LIDE. PLEITO DE RESSARCIMENTO FRENTE &Agrave; RESPECTIVA SEGURADORA. DIREITO RECONHECIDO, A ABRANGER A INDENIZA&Ccedil;&Atilde;O POR DANO MORAL, OBJETO DA COBERTURA. CONDENA&Ccedil;&Atilde;O AO RESSARCIMENTO NOS LIMITES CONTRATUAIS. RECURSO DA LITISDENUNCIADA IMPROVIDO. A seguradora assumiu a responsabilidade pela cobertura do dano moral desde que devidamente caracterizado e julgado em processo judicial, sendo essa a hip&oacute;tese dos autos. Al&eacute;m disso, mesmo que n&atilde;o houvesse cl&aacute;usula espec&iacute;fica, a respectiva indeniza&ccedil;&atilde;o seria devida em virtude da cobertura por danos corporais, express&atilde;o que compreende a repara&ccedil;&atilde;o por dano moral, &agrave; falta de expressa exclus&atilde;o.

RESPONSABILIDADE CIVIL. ACIDENTE DE VE&Iacute;CULOS. A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS. JULGAMENTO DE PARCIAL PROCED&Ecirc;NCIA. INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS A SER CORRIGIDA A PARTIR DA DATA DOS GASTOS. INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS A SER CORRIGIDA A PARTIR DA &Eacute;POCA DA PROLA&Ccedil;&Atilde;O DA SENTEN&Ccedil;A. JUROS DE MORA INCIDENTES A PARTIR DO EVENTO. OBSERVA&Ccedil;&Otilde;ES EFETUADAS. 1. Em se tratando de responsabilidade extracontratual, os juros legais incidem a partir da data do fato (STJ, S&uacute;mula 54). 2. A corre&ccedil;&atilde;o monet&aacute;ria nada acrescenta ou tira, apenas mant&eacute;m o poder aquisitivo da moeda, permitindo assegurar a mesma realidade de valor frente &agrave; infla&ccedil;&atilde;o. Assim, deve ser computada a partir do momento em que a autora efetuou o pagamento das despesas, quanto aos danos materiais, e na data da senten&ccedil;a, com refer&ecirc;ncia ao valor da indeniza&ccedil;&atilde;o por danos morais (STJ, S&uacute;mula 362).&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0008292-35.2006.8.26.0625; Relator (a):&nbsp;Antonio Rigolin; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Taubat&eacute; -&nbsp;4&ordf;. Vara C&iacute;vel; Data do Julgamento: 10/09/2013; Data de Registro: 11/09/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(7 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Antonio Rigolin
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Taubaté
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/09/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/09/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. ACIDENTE DE VEÍCULOS. AÇÃO DE REPARAÇÃO DE DANOS. ABALROAMENTO ENTRE AUTOMÓVEL E MOTOCICLETA. HIPÓTESE DE INGRESSO EM VIA PÚBLICA EM MOMENTO INOPORTUNO. CULPA DO RÉU CARACTERIZADA. EVIDÊNCIAS DE QUE O AUTOR TRAFEGAVA EM VELOCIDADE INCOMPATÍVEL COM O LOCAL. CULPA CONCORRENTE RECONHECIDA. RECURSOS IMPROVIDOS. Havendo culpa do réu, que proveio das dependências de uma área
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. ACIDENTE DE VEÍCULOS. AÇÃO DE REPARAÇÃO DE DANOS. ABALROAMENTO ENTRE AUTOMÓVEL E MOTOCICLETA. HIPÓTESE DE INGRESSO EM VIA PÚBLICA EM MOMENTO INOPORTUNO. CULPA DO RÉU CARACTERIZADA. EVIDÊNCIAS DE QUE O AUTOR TRAFEGAVA EM VELOCIDADE INCOMPATÍVEL COM O LOCAL. CULPA CONCORRENTE RECONHECIDA. RECURSOS IMPROVIDOS. Havendo culpa do réu, que proveio das dependências de uma área privada (pátio/garagem) e ingressou na via pública - por onde trafegava o autor - em momento inoportuno, inegável se apresenta a sua responsabilidade pela reparação dos danos. No entanto, a constatação de que o autor conduzia a motocicleta em velocidade incompatível com o local e contribuiu decisivamente para o evento danoso, caraterizada está a culpa concorrente. 

RESPONSABILIDADE CIVIL. ACIDENTE DE VEÍCULOS. AÇÃO DE INDENIZAÇÃO. DANO MORAL. DEMONSTRAÇÃO INEQUÍVOCA. LESÕES QUE DETERMINAM SITUAÇÃO DE DOR E SOFRIMENTO. RESPONSABILIDADE PELA RESPECTIVA REPARAÇÃO. VALOR ADEQUADAMENTE FIXADO. REDUÇÃO VERIFICADA PELA SENTENÇA, EM RAZÃO DO RECONHECIMENTO DA CULPA CONCORRENTE. RECURSOS DO AUTOR E RÉU IMPROVIDOS, COM OBSERVAÇÃO. 1. O dano moral restou efetivamente demonstrado pelas circunstâncias do evento, pois o autor, como decorrência das lesões, acabou por viver a angustia de se submeter a penoso tratamento médico e cirúrgico, afora o sofrimento relacionado ao próprio evento que lhe resultou sequelas. Reputa-se adequada a fixação adotada pela sentença, tendo em conta a situação danosa, a caracterização da culpa concorrente, além das condições das partes. 2- O valor da indenização deve ser adequado à norma do artigo 7º, inciso IV, da Constituição Federal, o que determina a sua fixação em moeda, incidindo correção monetária a partir da data de sua fixação, ou seja, da sentença.

RESPONSABILIDADE CIVIL. ACIDENTE DE VEÍCULOS. AÇÃO DE REPARAÇÃO DE DANOS. REDUÇÃO DA CAPACIDADE LABORATIVA CONFIGURADA, EM DECORRÊNCIA DAS SEQUELAS RESULTANTES. PENSIONAMENTO MENSAL E <em>VITALÍCIO</em> DEVIDO. PROCEDÊNCIA RECONHECIDA. RECURSOS DO AUTOR E RÉU PARCIALMENTE PROVIDOS, COM OBSERVAÇÃO, IMPROVIDO O DA LITISDENUNCIADA. 1. É inegável o direito da vítima à percepção da <em>pensão mensal</em> <em>vitalícia</em>, cujo respectivo valor deverá ser proporcional ao grau de incapacidade resultante, matéria a ser objeto de liquidação. 2. As prestações serão corrigidas e acrescidas de juros de mora a contar de cada vencimento. 3. Não tem qualquer relevância o fato de o autor ter recebido auxilio pelo INSS, pois as verbas têm origens diversas e independentes, ou seja, uma de natureza previdenciária e outra decorrente do direito comum, segundo entendimento há tempos consolidado na jurisprudencial do C Superior Tribunal de Justiça.

RESPONSABILIDADE CIVIL. REPARAÇÃO DE DANOS. ACIDENTE DE VEÍCULOS. VALOR DA REPARAÇÃO. PERDA TOTAL DA MOTOCICLETA. PREVALECIMENTO DA REPARAÇÃO FIXADA PELA SENTENÇA, JÁ CONSIDERADA A REDUÇÃO EM VIRTUDE DO RECONHECIMENTO DA CULPA CONCORRENTE. NECESSIDADE, PORÉM, DE ABATIMENTO DO MONTANTE CORRESPONDENTE À SUCATA. RECURSO DA LITISDENUNCIADA PARCIALMENTE PROVIDO. 1. Correta se apresenta a indenização fixada em montante correspondente ao valor de mercado da motocicleta, como forma de reparação pela perda total do bem, pois os danos constatados através da perícia realizada são suficientes para indicá-la. Por outro lado, também inegável se apresenta o direito ao abatimento do valor correspondente à sucata, sob pena de caracterizar indevido locupletamento. No caso, razoável se apresenta o pleito de entrega do salvado à seguradora litisdenunciada, mantendo-se o valor da indenização, que levou em conta a necessária redução em virtude do reconhecimento da culpa concorrente.

RESPONSABILIDADE CIVIL. ACIDENTE DE VEÍCULOS. DENUNCIAÇÃO DA LIDE. PLEITO DE RESSARCIMENTO FRENTE À RESPECTIVA SEGURADORA. DIREITO RECONHECIDO, A ABRANGER A INDENIZAÇÃO POR DANO MORAL, OBJETO DA COBERTURA. CONDENAÇÃO AO RESSARCIMENTO NOS LIMITES CONTRATUAIS. RECURSO DA LITISDENUNCIADA IMPROVIDO. A seguradora assumiu a responsabilidade pela cobertura do dano moral desde que devidamente caracterizado e julgado em processo judicial, sendo essa a hipótese dos autos. Além disso, mesmo que não houvesse cláusula específica, a respectiva indenização seria devida em virtude da cobertura por danos corporais, expressão que compreende a reparação por dano moral, à falta de expressa exclusão.

RESPONSABILIDADE CIVIL. ACIDENTE DE VEÍCULOS. AÇÃO DE REPARAÇÃO DE DANOS. JULGAMENTO DE PARCIAL PROCEDÊNCIA. INDENIZAÇÃO POR DANOS MATERIAIS A SER CORRIGIDA A PARTIR DA DATA DOS GASTOS. INDENIZAÇÃO POR DANOS MORAIS A SER CORRIGIDA A PARTIR DA ÉPOCA DA PROLAÇÃO DA SENTENÇA. JUROS DE MORA INCIDENTES A PARTIR DO EVENTO. OBSERVAÇÕES EFETUADAS. 1. Em se tratando de responsabilidade extracontratual, os juros legais incidem a partir da data do fato (STJ, Súmula 54). 2. A correção monetária nada acrescenta ou tira, apenas mantém o poder aquisitivo da moeda, permitindo assegurar a mesma realidade de valor frente à inflação. Assim, deve ser computada a partir do momento em que a autora efetuou o pagamento das despesas, quanto aos danos materiais, e na data da sentença, com referência ao valor da indenização por danos morais (STJ, Súmula 362).								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3292&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7002692" cdForo="0" >
										0004949-09.2010.8.26.0587
									</a>
									
									<a class="downloadEmenta" cdAcordao="7002692" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7002692);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7002692" style="display: none;" >									
	<div id="textAreaDados_7002692" class="mensagemSemFormatacao" >
		PROCESSUAL CIVIL  PROVA ORAL  PERGUNTAS INDEFERIDAS PELO MAGISTRADO - CERCEAMENTO DE DEFESA  INOCORR&Ecirc;NCIA  PRELIMINAR AFASTADA.
1. Deve ser afastada a preliminar de cerceamento de defesa, pois o juiz, por for&ccedil;a do art. 130 do C&oacute;digo de Processo Civil, &eacute; o destinat&aacute;rio final da prova, raz&atilde;o por que n&atilde;o est&aacute; obrigado a prolongar a inquiri&ccedil;&atilde;o da testemunha se, de fato, as respostas por ela fornecidas j&aacute; se mostram suficientes ao deslinde da causa.

RESPONSABILIDADE CIVIL  ACIDENTE DE TR&Acirc;NSITO  COLIS&Atilde;O FRONTAL  CONVERS&Atilde;O PROIBIDA &Agrave; ESQUERDA  LINHA DUPLA CONT&Iacute;NUA  PROVA ORAL  CULPA COMPROVADA  DEVER DE INDENIZAR  LUCROS CESSANTES DEVIDOS  DANOS MORAIS  QUANTUM QUE DEVE SER REDUZIDO  RECURSO DO AUTOR IMPROVIDO  RECURSO DO R&Eacute;U PARCIALMENTE PROVIDO.
2. Comprovado pela prova oral que a colis&atilde;o se deu na pista do autor, n&atilde;o h&aacute; d&uacute;vida de que a sua manobra foi fator determinante para a ocorr&ecirc;ncia do acidente. Acrescente-se que a convers&atilde;o &agrave; esquerda era proibida no local dos fatos, j&aacute; que a via estava devidamente sinalizada com a faixa dupla cont&iacute;nua, como revelam as fotografias de fls. 15/16 e como confirmou o pr&oacute;prio r&eacute;u em contesta&ccedil;&atilde;o.
3. Nos autos, o pr&oacute;prio autor afirma que ainda est&aacute; em tratamento, j&aacute; que se submeter&aacute; a mais uma cirurgia. E o laudo pericial atestou tamb&eacute;m que h&aacute; capacidade laborativa totalmente e temporariamente prejudicada devendo ser reavaliado ap&oacute;s tratamento adequado. Portanto, n&atilde;o h&aacute; que se falar em pens&atilde;o vital&iacute;cia, por n&atilde;o estar demonstrada a incapacidade laborativa permanente, sendo caso de lucros cessantes, em rela&ccedil;&atilde;o aos quais n&atilde;o houve impugna&ccedil;&atilde;o espec&iacute;fica do r&eacute;u. Sobre o seu quantum, a r. senten&ccedil;a est&aacute; correta ao fix&aacute;-lo em R$ 50,00 mensais, uma vez que est&aacute; demonstrado nos autos que o autor auferia rendimentos da ordem de R$ 1.000,00 mensais, e atualmente recebe aux&iacute;lio-doen&ccedil;a de aproximadamente R$ 950,00. Assim, o valor fixado mant&eacute;m o poder aquisitivo do autor sem constituir enriquecimento indevido.
4. No arbitramento do valor dos danos morais, deve o magistrado buscar a indeniza&ccedil;&atilde;o devida com arrimo em suas duas vertentes, a compensat&oacute;ria e sancionat&oacute;ria. Considerando a extens&atilde;o dos danos, a capacidade econ&ocirc;mica das partes e as demais peculiaridades do caso concreto, resta que a indeniza&ccedil;&atilde;o, arbitrada em 50 sal&aacute;rios m&iacute;nimos, revela-se excessiva, devendo ser reduzida para R$-20.000,00 (vinte mil reais). Tal montante n&atilde;o &eacute; suficiente para reparar o dano, posto que imaterial, mas adequado para minimizar seus efeitos, sem constituir modo de enriquecimento indevido.
5. Recurso do autor improvido; recurso do r&eacute;u parcialmente provido.
&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0004949-09.2010.8.26.0587; Relator (a):&nbsp;Artur Marques; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Sebasti&atilde;o -&nbsp;2&ordf; V.C&Iacute;VEL; Data do Julgamento: 09/09/2013; Data de Registro: 10/09/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Artur Marques
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Sebastião
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/09/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/09/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>PROCESSUAL CIVIL  PROVA ORAL  PERGUNTAS INDEFERIDAS PELO MAGISTRADO - CERCEAMENTO DE DEFESA  INOCORRÊNCIA  PRELIMINAR AFASTADA.
1. Deve ser afastada a preliminar de cerceamento de defesa, pois o juiz, por força do art. 130 do Código de Processo Civil, é o destinatário final da prova, razão por que não está obrigado a prolongar a inquirição da testemunha se, de fato, as respostas por ela
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>PROCESSUAL CIVIL  PROVA ORAL  PERGUNTAS INDEFERIDAS PELO MAGISTRADO - CERCEAMENTO DE DEFESA  INOCORRÊNCIA  PRELIMINAR AFASTADA.
1. Deve ser afastada a preliminar de cerceamento de defesa, pois o juiz, por força do art. 130 do Código de Processo Civil, é o destinatário final da prova, razão por que não está obrigado a prolongar a inquirição da testemunha se, de fato, as respostas por ela fornecidas já se mostram suficientes ao deslinde da causa.

RESPONSABILIDADE CIVIL  <em>ACIDENTE DE TRÂNSITO</em>  COLISÃO FRONTAL  CONVERSÃO PROIBIDA À ESQUERDA  LINHA DUPLA CONTÍNUA  PROVA ORAL  CULPA COMPROVADA  DEVER DE INDENIZAR  LUCROS CESSANTES DEVIDOS  DANOS MORAIS  QUANTUM QUE DEVE SER REDUZIDO  RECURSO DO AUTOR IMPROVIDO  RECURSO DO RÉU PARCIALMENTE PROVIDO.
2. Comprovado pela prova oral que a colisão se deu na pista do autor, não há dúvida de que a sua manobra foi fator determinante para a ocorrência do acidente. Acrescente-se que a conversão à esquerda era proibida no local dos fatos, já que a via estava devidamente sinalizada com a faixa dupla contínua, como revelam as fotografias de fls. 15/16 e como confirmou o próprio réu em contestação.
3. Nos autos, o próprio autor afirma que ainda está em tratamento, já que se submeterá a mais uma cirurgia. E o laudo pericial atestou também que há capacidade laborativa totalmente e temporariamente prejudicada devendo ser reavaliado após tratamento adequado. Portanto, não há que se falar em pensão <em>vitalícia</em>, por não estar demonstrada a incapacidade laborativa permanente, sendo caso de lucros cessantes, em relação aos quais não houve impugnação específica do réu. Sobre o seu quantum, a r. sentença está correta ao fixá-lo em R$ 50,00 mensais, uma vez que está demonstrado nos autos que o autor auferia rendimentos da ordem de R$ 1.000,00 mensais, e atualmente recebe auxílio-doença de aproximadamente R$ 950,00. Assim, o valor fixado mantém o poder aquisitivo do autor sem constituir enriquecimento indevido.
4. No arbitramento do valor dos danos morais, deve o magistrado buscar a indenização devida com arrimo em suas duas vertentes, a compensatória e sancionatória. Considerando a extensão dos danos, a capacidade econômica das partes e as demais peculiaridades do caso concreto, resta que a indenização, arbitrada em 50 salários mínimos, revela-se excessiva, devendo ser reduzida para R$-20.000,00 (vinte mil reais). Tal montante não é suficiente para reparar o dano, posto que imaterial, mas adequado para minimizar seus efeitos, sem constituir modo de enriquecimento indevido.
5. Recurso do autor improvido; recurso do réu parcialmente provido.
								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3293&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7001799" cdForo="0" >
										0008711-08.2009.8.26.0445
									</a>
									
									<a class="downloadEmenta" cdAcordao="7001799" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7001799);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7001799" style="display: none;" >									
	<div id="textAreaDados_7001799" class="mensagemSemFormatacao" >
		Responsabilidade civil. Indeniza&ccedil;&atilde;o por danos materiais e morais. Acidente de tr&acirc;nsito. Filho dos autores que foi fechado pelo ve&iacute;culo da r&eacute; e, ao desviar, colidiu sua motocicleta em um poste. V&iacute;tima fatal. Reconhecida a culpa concorrente. V&iacute;tima que n&atilde;o guardava dist&acirc;ncia segura. Danos morais fixados em R$100.000,00. Danos materiais comprovados. Pens&atilde;o mensal vital&iacute;cia. Concedida. A&ccedil;&atilde;o julgada parcialmente procedente. 
Apela&ccedil;&atilde;o dos r&eacute;us. Renova&ccedil;&atilde;o dos argumentos anteriores. Alegada culpa exclusiva da v&iacute;tima. Afastada. Ambas as partes n&atilde;o observaram o dever de cuidado e infringiram as normas do CTB. Culpa concorrente bem reconhecida. Senten&ccedil;a &quot;ultra petita&quot;. Juiz deve ficar adstrito ao pedido, sob pena de configura&ccedil;&atilde;o de senten&ccedil;a ultra petita. Senten&ccedil;a que n&atilde;o se mostra nula, devendo t&atilde;o-somente ser afastada a parte que extrapola o pedido. Danos morais pleiteados no valor de R$46.500,00. Indeniza&ccedil;&atilde;o fixada em R$23.250,00, ante o reconhecimento da culpa concorrente. Obedi&ecirc;ncia aos Princ&iacute;pios da Razoabilidade e Proporcionalidade. Aplica&ccedil;&atilde;o das S&uacute;mulas 362 do C. STJ e 54 do C. STF. Pens&atilde;o mensal devida. Mantido seu termo final. Termo fixado pelo sentenciante (69 anos) que levou em considera&ccedil;&atilde;o estat&iacute;stica do IBGE. Possibilidade. Precedentes do C. STJ. Pens&atilde;o mensal, fixada em 1/3 do sal&aacute;rio percebido &agrave; &eacute;poca do acidente pelo &quot;de cujus&quot; devida aos pais-autores. Valor razo&aacute;vel. Pensionamento&nbsp;mensal&nbsp;que considera o sal&aacute;rio da v&iacute;tima &agrave; &eacute;poca do sinistro, descotando o ter&ccedil;o de gastos pessoais, bem como observada a concorr&ecirc;ncia de culpas. Direito de acrescer preservado. Senten&ccedil;a reformada em parte, para t&atilde;o somente adequar o valor da indeniza&ccedil;&atilde;o pelos danos morais. Recurso parcialmente provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0008711-08.2009.8.26.0445; Relator (a):&nbsp;Francisco Occhiuto J&uacute;nior; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de Pindamonhangaba -&nbsp;3&ordf;. Vara Judicial; Data do Julgamento: 05/09/2013; Data de Registro: 10/09/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Francisco Occhiuto Júnior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Pindamonhangaba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/09/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/09/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil. Indenização por danos materiais e morais. <em>Acidente de trânsito</em>. Filho dos autores que foi fechado pelo veículo da ré e, ao desviar, colidiu sua motocicleta em um poste. Vítima fatal. Reconhecida a culpa concorrente. Vítima que não guardava distância segura. Danos morais fixados em R$100.000,00. Danos materiais comprovados. <em>Pensão mensal</em>
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil. Indenização por danos materiais e morais. <em>Acidente de trânsito</em>. Filho dos autores que foi fechado pelo veículo da ré e, ao desviar, colidiu sua motocicleta em um poste. Vítima fatal. Reconhecida a culpa concorrente. Vítima que não guardava distância segura. Danos morais fixados em R$100.000,00. Danos materiais comprovados. <em>Pensão mensal</em> <em>vitalícia</em>. Concedida. Ação julgada parcialmente procedente. 
Apelação dos réus. Renovação dos argumentos anteriores. Alegada culpa exclusiva da vítima. Afastada. Ambas as partes não observaram o dever de cuidado e infringiram as normas do CTB. Culpa concorrente bem reconhecida. Sentença "ultra petita". Juiz deve ficar adstrito ao pedido, sob pena de configuração de sentença ultra petita. Sentença que não se mostra nula, devendo tão-somente ser afastada a parte que extrapola o pedido. Danos morais pleiteados no valor de R$46.500,00. Indenização fixada em R$23.250,00, ante o reconhecimento da culpa concorrente. Obediência aos Princípios da Razoabilidade e Proporcionalidade. Aplicação das Súmulas 362 do C. STJ e 54 do C. STF. <em>Pensão mensal</em> devida. Mantido seu termo final. Termo fixado pelo sentenciante (69 anos) que levou em consideração estatística do IBGE. Possibilidade. Precedentes do C. STJ. <em>Pensão mensal</em>, fixada em 1/3 do salário percebido à época do acidente pelo "de cujus" devida aos pais-autores. Valor razoável. Pensionamento mensal que considera o salário da vítima à época do sinistro, descotando o terço de gastos pessoais, bem como observada a concorrência de culpas. Direito de acrescer preservado. Sentença reformada em parte, para tão somente adequar o valor da indenização pelos danos morais. Recurso parcialmente provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3294&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7000219" cdForo="0" >
										0126840-59.2008.8.26.0007
									</a>
									
									<a class="downloadEmenta" cdAcordao="7000219" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7000219);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7000219" style="display: none;" >									
	<div id="textAreaDados_7000219" class="mensagemSemFormatacao" >
		INDENIZAT&Oacute;RIA - ACIDENTE DE TR&Acirc;NSITO - Atropelamento com morte de ciclista &agrave; margem de via p&uacute;blica sem observ&acirc;ncia do motorista de &ocirc;nibus &agrave; dist&acirc;ncia m&iacute;nima de 1,5 metro - Imprud&ecirc;ncia e imper&iacute;cia do motorista do coletivo - Responsabilidade subjetiva - Ciclista possui prefer&ecirc;ncia de circula&ccedil;&atilde;o, cabendo ao ve&iacute;culo maior a responsabilidade pelo ve&iacute;culo menor, nos termos do art. 29, &sect; 2&ordm; da Lei n&ordm; 9.503/97 CTB - Obrigatoriedade de ser mantida a dist&acirc;ncia m&iacute;nima de um metro e meio do ve&iacute;culo a bicicleta, conforme disp&otilde;e o art. 201 da referida lei - Culpa in eligendo - Dano material na forma de pens&atilde;o mantido equivalente a 2/9 de um sal&aacute;rio m&iacute;nimo &agrave; vi&uacute;va, bem como o equivalente a cada um dos dois filhos, na forma sinalada na senten&ccedil;a - Dano moral mantido no importe equivalente a 100 sal&aacute;rios m&iacute;nimos, correspondente a R$ 54.000,00 - Patamares fixados em conson&acirc;ncia com a jurisprud&ecirc;ncia - Condena&ccedil;&atilde;o &agrave; constitui&ccedil;&atilde;o de capital devida, na forma disposta no art. 475-Q do CPC - Juros de mora devidos a contar do fato, na forma orientada pela S&uacute;mula 54 do STJ - Senten&ccedil;a de parcial proced&ecirc;ncia mantida - Recurso desprovido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0126840-59.2008.8.26.0007; Relator (a):&nbsp;Claudio Hamilton; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro Regional VII - Itaquera -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 03/09/2013; Data de Registro: 09/09/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Claudio Hamilton
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/09/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									09/09/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>INDENIZATÓRIA - <em>ACIDENTE DE TRÂNSITO</em> - Atropelamento com morte de ciclista à margem de via pública sem observância do motorista de ônibus à distância mínima de 1,5 metro - Imprudência e imperícia do motorista do coletivo - Responsabilidade subjetiva - Ciclista possui preferência de circulação, cabendo ao veículo maior a responsabilidade pelo veículo menor, nos termos do art. 29, § 2º da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>INDENIZATÓRIA - <em>ACIDENTE DE TRÂNSITO</em> - Atropelamento com morte de ciclista à margem de via pública sem observância do motorista de ônibus à distância mínima de 1,5 metro - Imprudência e imperícia do motorista do coletivo - Responsabilidade subjetiva - Ciclista possui preferência de circulação, cabendo ao veículo maior a responsabilidade pelo veículo menor, nos termos do art. 29, § 2º da Lei nº 9.503/97 CTB - Obrigatoriedade de ser mantida a distância mínima de um metro e meio do veículo a bicicleta, conforme dispõe o art. 201 da referida lei - Culpa in eligendo - Dano material na forma de pensão mantido equivalente a 2/9 de um salário mínimo à viúva, bem como o equivalente a cada um dos dois filhos, na forma sinalada na sentença - Dano moral mantido no importe equivalente a 100 salários mínimos, correspondente a R$ 54.000,00 - Patamares fixados em consonância com a jurisprudência - Condenação à constituição de capital devida, na forma disposta no art. 475-Q do CPC - Juros de mora devidos a contar do fato, na forma orientada pela Súmula 54 do STJ - Sentença de parcial procedência mantida - Recurso desprovido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3295&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6979204" cdForo="0" >
										9208304-70.2008.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="6979204" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6979204);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6979204" style="display: none;" >									
	<div id="textAreaDados_6979204" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS. 
ACIDENTE ENVOLVENDO VE&Iacute;CULO E CICLISTA. 

CONJUNTO PROBAT&Oacute;RIO PRESENTE AOS AUTOS QUE INDICA RESPONSABILIDADE EXCLUSIVA DO CONDUTOR DO VE&Iacute;CULO, PREPOSTO DA CORR&Eacute;, QUE INGRESSA EM VIA PREFERENCIAL SEM AGUARDAR TR&Aacute;FEGO FAVOR&Aacute;VEL. 

DEVER DE REPARA&Ccedil;&Atilde;O SOLID&Aacute;RIA QUE SE ESTABELECE ENTRE PREPOSTO E EMPRESA PROPRIET&Aacute;RIA DO VE&Iacute;CULO CAUSADOR DO ACIDENTE. DIC&Ccedil;&Atilde;O DOS ARTIGOS 932 E 933 CC. 

PENS&Atilde;O MENSAL ARBITRADA EM 01 SAL&Aacute;RIO M&Iacute;NIMO, ANTE A N&Atilde;O COMPROVA&Ccedil;&Atilde;O DOS RENDIMENTOS DA V&Iacute;TIMA. INCAPACIDADE LABORATIVA RECONHECIDA. 

DANOS MORAIS IGUALMENTE CARACTERIZADOS, DECORRENTES DO SOFRIMENTO IMPOSTO PELAS LES&Otilde;ES ADVINDAS DO ACIDENTE. 
FRATURA DE F&Ecirc;MUR QUE VIOLA A INTEGRIDADE E ATINGE DIREITO DA PERSONALIDADE. 

CONSTITUI&Ccedil;&Atilde;O DE CAPITAL QUE SE AFIGURA NECESS&Aacute;RIA E DECORRE DE EXPRESSA PREVIS&Atilde;O LEGAL. 

REGIME SUCUMBENCIAL BEM DISCIPLINADO. 

R. SENTEN&Ccedil;A QUE D&Aacute; ADEQUADA SOLU&Ccedil;&Atilde;O AO CASO E N&Atilde;O COMPORTA ALTERA&Ccedil;&Otilde;ES. 

APELOS DOS CORR&Eacute;US N&Atilde;O PROVIDOS. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9208304-70.2008.8.26.0000; Relator (a):&nbsp;Alexandre Bucci; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de Ribeir&atilde;o Preto -&nbsp;11&ordf; V.C&Iacute;VEL; Data do Julgamento: 29/08/2013; Data de Registro: 30/08/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Alexandre Bucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/08/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/08/2013
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1164347700
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO DE REPARAÇÃO DE DANOS. 
ACIDENTE ENVOLVENDO VEÍCULO E CICLISTA. 

CONJUNTO PROBATÓRIO PRESENTE AOS AUTOS QUE INDICA RESPONSABILIDADE EXCLUSIVA DO CONDUTOR DO VEÍCULO, PREPOSTO DA CORRÉ, QUE INGRESSA EM VIA PREFERENCIAL SEM AGUARDAR TRÁFEGO FAVORÁVEL. 

DEVER DE REPARAÇÃO SOLIDÁRIA QUE SE ESTABELECE ENTRE PREPOSTO E EMPRESA PROPRIETÁRIA DO VEÍCULO CAUSADOR DO ACIDENTE. DICÇÃO DOS ARTIGOS
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO DE REPARAÇÃO DE DANOS. 
ACIDENTE ENVOLVENDO VEÍCULO E CICLISTA. 

CONJUNTO PROBATÓRIO PRESENTE AOS AUTOS QUE INDICA RESPONSABILIDADE EXCLUSIVA DO CONDUTOR DO VEÍCULO, PREPOSTO DA CORRÉ, QUE INGRESSA EM VIA PREFERENCIAL SEM AGUARDAR TRÁFEGO FAVORÁVEL. 

DEVER DE REPARAÇÃO SOLIDÁRIA QUE SE ESTABELECE ENTRE PREPOSTO E EMPRESA PROPRIETÁRIA DO VEÍCULO CAUSADOR DO ACIDENTE. DICÇÃO DOS ARTIGOS 932 E 933 CC. 

<em>PENSÃO MENSAL</em> ARBITRADA EM 01 SALÁRIO MÍNIMO, ANTE A NÃO COMPROVAÇÃO DOS RENDIMENTOS DA VÍTIMA. INCAPACIDADE LABORATIVA RECONHECIDA. 

DANOS MORAIS IGUALMENTE CARACTERIZADOS, DECORRENTES DO SOFRIMENTO IMPOSTO PELAS LESÕES ADVINDAS DO ACIDENTE. 
FRATURA DE FÊMUR QUE VIOLA A INTEGRIDADE E ATINGE DIREITO DA PERSONALIDADE. 

CONSTITUIÇÃO DE CAPITAL QUE SE AFIGURA NECESSÁRIA E DECORRE DE EXPRESSA PREVISÃO LEGAL. 

REGIME SUCUMBENCIAL BEM DISCIPLINADO. 

R. SENTENÇA QUE DÁ ADEQUADA SOLUÇÃO AO CASO E NÃO COMPORTA ALTERAÇÕES. 

APELOS DOS CORRÉUS NÃO PROVIDOS. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3296&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6973163" cdForo="0" >
										0026533-30.2008.8.26.0482
									</a>
									
									<a class="downloadEmenta" cdAcordao="6973163" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6973163);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6973163" style="display: none;" >									
	<div id="textAreaDados_6973163" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O C&Iacute;VEL  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS E MATERIAIS - RESPONSABILIDADE CIVIL - ACIDENTE DE VE&Iacute;CULO  ULTRAPASSAGEM PERIGOSA. Responsabilidade Civil Subjetiva. Culpa do condutor da caminhonete, que tentou realizar ultrapassagem perigosa, provocando o acidente com o ve&iacute;culo onde se encontrava a v&iacute;tima, pai e ex-esposo dos autores. O propriet&aacute;rio do ve&iacute;culo envolvido em acidente de tr&acirc;nsito responde objetiva e solidariamente com o condutor pelos danos causados a terceiro. Indeniza&ccedil;&atilde;o por danos morais e materiais mantida. Possibilidade de cumula&ccedil;&atilde;o de pens&atilde;o mensal por morte previdenci&aacute;ria com outra de natureza indenizat&oacute;ria (civil). Os danos corporais previstos na ap&oacute;lice englobam os danos morais e est&eacute;ticos, se n&atilde;o houve cl&aacute;usula de exclus&atilde;o expressa deles. RECURSOS DESPROVIDOS.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0026533-30.2008.8.26.0482; Relator (a):&nbsp;Antonio Nascimento; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de Presidente Prudente -&nbsp;1&ordf;. Vara C&iacute;vel; Data do Julgamento: 28/08/2013; Data de Registro: 29/08/2013)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Antonio Nascimento
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Presidente Prudente
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/08/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/08/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL  AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS - RESPONSABILIDADE CIVIL - ACIDENTE DE VEÍCULO  ULTRAPASSAGEM PERIGOSA. Responsabilidade Civil Subjetiva. Culpa do condutor da caminhonete, que tentou realizar ultrapassagem perigosa, provocando o acidente com o veículo onde se encontrava a vítima, pai e ex-esposo dos autores. O proprietário do veículo envolvido em <em>acidente de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL  AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS - RESPONSABILIDADE CIVIL - ACIDENTE DE VEÍCULO  ULTRAPASSAGEM PERIGOSA. Responsabilidade Civil Subjetiva. Culpa do condutor da caminhonete, que tentou realizar ultrapassagem perigosa, provocando o acidente com o veículo onde se encontrava a vítima, pai e ex-esposo dos autores. O proprietário do veículo envolvido em <em>acidente de trânsito</em> responde objetiva e solidariamente com o condutor pelos danos causados a terceiro. Indenização por danos morais e materiais mantida. Possibilidade de cumulação de <em>pensão mensal</em> por morte previdenciária com outra de natureza indenizatória (civil). Os danos corporais previstos na apólice englobam os danos morais e estéticos, se não houve cláusula de exclusão expressa deles. RECURSOS DESPROVIDOS.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3297&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6970961" cdForo="0" >
										0050535-21.2009.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="6970961" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6970961);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6970961" style="display: none;" >									
	<div id="textAreaDados_6970961" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL  Danos morais e materiais  Falecimento decorrente de acidente de tr&acirc;nsito envolvendo ve&iacute;culo de transporte coletivo urbano (&ocirc;nibus)  Culpa do motorista do coletivo reconhecida no ju&iacute;zo criminal  Repara&ccedil;&atilde;o devida  Art. 37, &sect; 6&ordm;, da CF/88  Danos morais reduzidos  Pensionamento mensal aos genitores mantido  Fam&iacute;lia de baixa renda  Depend&ecirc;ncia econ&ocirc;mica presumida  Precedentes  Verba honor&aacute;ria inalterada  Recurso de apela&ccedil;&atilde;o da r&eacute; parcialmente provido, prejudicado o recurso adesivo dos autores.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0050535-21.2009.8.26.0000; Relator (a):&nbsp;Lu&iacute;s Francisco Aguilar Cortez; &Oacute;rg&atilde;o Julgador: 1&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Limeira -&nbsp;4&ordf;. Vara C&iacute;vel; Data do Julgamento: 27/08/2013; Data de Registro: 28/08/2013)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Luís Francisco Aguilar Cortez
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Limeira
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/08/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/08/2013
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1267309300
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL  Danos morais e materiais  Falecimento decorrente de <em>acidente de trânsito</em> envolvendo veículo de transporte coletivo urbano (ônibus)  Culpa do motorista do coletivo reconhecida no juízo criminal  Reparação devida  Art. 37, § 6º, da CF/88  Danos morais reduzidos  Pensionamento mensal aos genitores mantido  Família de baixa renda  Dependência econômica presumida 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL  Danos morais e materiais  Falecimento decorrente de <em>acidente de trânsito</em> envolvendo veículo de transporte coletivo urbano (ônibus)  Culpa do motorista do coletivo reconhecida no juízo criminal  Reparação devida  Art. 37, § 6º, da CF/88  Danos morais reduzidos  Pensionamento mensal aos genitores mantido  Família de baixa renda  Dependência econômica presumida  Precedentes  Verba honorária inalterada  Recurso de apelação da ré parcialmente provido, prejudicado o recurso adesivo dos autores.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3298&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6970871" cdForo="0" >
										0002272-35.2006.8.26.0073
									</a>
									
									<a class="downloadEmenta" cdAcordao="6970871" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6970871);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6970871" style="display: none;" >									
	<div id="textAreaDados_6970871" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO  CRUZAMENTO DE VIAS QUE N&Atilde;O APRESENTAM SINALIZA&Ccedil;&Atilde;O  APLICA&Ccedil;&Atilde;O DO ARTIGO 29, III, 'c' DO CTB  CULPA DO R&Eacute;U RECONHECIDA  CONCORR&Ecirc;NCIA DE CULPAS  TRANSPORTE DE MENOR NO BANCO DIANTEIRO DO VE&Iacute;CULO  FATO CONCAUSAL RELEVANTE  CULPA CONCORRENTE DO PAI DO MENOR RECONHECIDA - DIMINUI&Ccedil;&Atilde;O &Agrave; METADE DOS VALORES DAS INDENIZA&Ccedil;&Otilde;ES DEVIDAS  DANO MORAL AO PAI DO MENOR LESADO POR PREJU&Iacute;ZO DE AFEI&Ccedil;&Atilde;O  DESCABIMENTO NA ESP&Eacute;CIE

Tendo o pai, ao permitir que seu filho menor viajasse no banco dianteiro do ve&iacute;culo, contribu&iacute;do de modo concausalmente relevante para a produ&ccedil;&atilde;o das les&otilde;es sofridas pelo menor, tem-se por caracterizada uma concorr&ecirc;ncia de culpas, devendo as indeniza&ccedil;&otilde;es serem reduzidas &agrave; metade.

N&atilde;o se h&aacute; falar, na esp&eacute;cie, em indeniza&ccedil;&atilde;o ao pai da v&iacute;tima por preju&iacute;zo de afei&ccedil;&atilde;o, uma vez que as les&otilde;es sofridas pelo filho n&atilde;o se qualificam como tendo suficiente magnitude para justificar um sofrimento reflexo, capaz de degradar significativamente a vida paterna futura, atormentando-o e infelicitando-o para o resto da exist&ecirc;ncia.

RECURSOS DO R&Eacute;U E DOS AUTORES PROVIDOS PARCIALMENTE&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002272-35.2006.8.26.0073; Relator (a):&nbsp;Andrade Neto; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de Avar&eacute; -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 28/08/2013; Data de Registro: 28/08/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Andrade Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Avaré
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/08/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/08/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>  CRUZAMENTO DE VIAS QUE NÃO APRESENTAM SINALIZAÇÃO  APLICAÇÃO DO ARTIGO 29, III, 'c' DO CTB  CULPA DO RÉU RECONHECIDA  CONCORRÊNCIA DE CULPAS  TRANSPORTE DE MENOR NO BANCO DIANTEIRO DO VEÍCULO  FATO CONCAUSAL RELEVANTE  CULPA CONCORRENTE DO PAI DO MENOR RECONHECIDA - DIMINUIÇÃO À METADE DOS VALORES DAS INDENIZAÇÕES DEVIDAS  DANO MORAL AO PAI DO MENOR LESADO POR
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>  CRUZAMENTO DE VIAS QUE NÃO APRESENTAM SINALIZAÇÃO  APLICAÇÃO DO ARTIGO 29, III, 'c' DO CTB  CULPA DO RÉU RECONHECIDA  CONCORRÊNCIA DE CULPAS  TRANSPORTE DE MENOR NO BANCO DIANTEIRO DO VEÍCULO  FATO CONCAUSAL RELEVANTE  CULPA CONCORRENTE DO PAI DO MENOR RECONHECIDA - DIMINUIÇÃO À METADE DOS VALORES DAS INDENIZAÇÕES DEVIDAS  DANO MORAL AO PAI DO MENOR LESADO POR PREJUÍZO DE AFEIÇÃO  DESCABIMENTO NA ESPÉCIE

Tendo o pai, ao permitir que seu filho menor viajasse no banco dianteiro do veículo, contribuído de modo concausalmente relevante para a produção das lesões sofridas pelo menor, tem-se por caracterizada uma concorrência de culpas, devendo as indenizações serem reduzidas à metade.

Não se há falar, na espécie, em indenização ao pai da vítima por prejuízo de afeição, uma vez que as lesões sofridas pelo filho não se qualificam como tendo suficiente magnitude para justificar um sofrimento reflexo, capaz de degradar significativamente a vida paterna futura, atormentando-o e infelicitando-o para o resto da existência.

RECURSOS DO RÉU E DOS AUTORES PROVIDOS PARCIALMENTE								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3299&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6968309" cdForo="0" >
										0033361-07.2007.8.26.0602
									</a>
									
									<a class="downloadEmenta" cdAcordao="6968309" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6968309);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6968309" style="display: none;" >									
	<div id="textAreaDados_6968309" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. ATROPELAMENTO. CULPA DO CONDUTOR DO VE&Iacute;CULO, PREPOSTO DO R&Eacute;U. RESPONSABILIDADE QUE SE CARACTERIZA DIANTE DAS PROVAS PRODUZIDAS. IMPOSSIBILIDADE DE ABATIMENTO DE VALORES PAGOS PELA PREVID&Ecirc;NCIA SOCIAL. EXCLUS&Atilde;O DA RESPONSABILIDADE SUCUMBENCIAL DA LITISDENUNCIADA. RETIFICA&Ccedil;&Atilde;O DO TERMO INICIAL DOS JUROS DE MORA INCIDENTES SOBRE A INDENIZA&Ccedil;&Atilde;O POR DANO MORAL. PROVIMENTO PARCIAL AO RECURSO DA LITISDENUNCIADA E IMPROVIMENTO AO DO R&Eacute;U, COM OBSERVA&Ccedil;&Atilde;O. 1. A prova &eacute; suficiente para alcan&ccedil;ar o convencimento quanto &agrave; autoria do atropelamento e culpa do condutor do ve&iacute;culo causador do evento, empregado do r&eacute;u. 2. Da&iacute; decorre da responsabilidade do demandado, que &eacute; solid&aacute;ria. 3. Os danos foram corretamente fixados, compreendendo a pens&atilde;o vital&iacute;cia mensal com base na incapacidade e a indeniza&ccedil;&atilde;o por dano moral, em valor razo&aacute;vel. 4. N&atilde;o h&aacute; fundamento para abater da condena&ccedil;&atilde;o eventuais valores pagos pela Previd&ecirc;ncia Social, dada a origem diversa e independente das verbas. 5. N&atilde;o tendo ocorrido resist&ecirc;ncia por parte da seguradora litisdenunciada &agrave; demanda secund&aacute;ria, n&atilde;o h&aacute; raz&atilde;o para responder por verbas sucumbenciais a ela relacionadas. 6. Os juros de mora, tamb&eacute;m em rela&ccedil;&atilde;o &agrave; indeniza&ccedil;&atilde;o por dano moral, devem ser computados a partir da data do evento.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0033361-07.2007.8.26.0602; Relator (a):&nbsp;Antonio Rigolin; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Sorocaba -&nbsp;7&ordf;. Vara C&iacute;vel; Data do Julgamento: 27/08/2013; Data de Registro: 27/08/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Antonio Rigolin
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Sorocaba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/08/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									27/08/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. ATROPELAMENTO. CULPA DO CONDUTOR DO VEÍCULO, PREPOSTO DO RÉU. RESPONSABILIDADE QUE SE CARACTERIZA DIANTE DAS PROVAS PRODUZIDAS. IMPOSSIBILIDADE DE ABATIMENTO DE VALORES PAGOS PELA PREVIDÊNCIA SOCIAL. EXCLUSÃO DA RESPONSABILIDADE SUCUMBENCIAL DA LITISDENUNCIADA. RETIFICAÇÃO DO TERMO INICIAL DOS JUROS DE MORA INCIDENTES SOBRE A INDENIZAÇÃO POR
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. ATROPELAMENTO. CULPA DO CONDUTOR DO VEÍCULO, PREPOSTO DO RÉU. RESPONSABILIDADE QUE SE CARACTERIZA DIANTE DAS PROVAS PRODUZIDAS. IMPOSSIBILIDADE DE ABATIMENTO DE VALORES PAGOS PELA PREVIDÊNCIA SOCIAL. EXCLUSÃO DA RESPONSABILIDADE SUCUMBENCIAL DA LITISDENUNCIADA. RETIFICAÇÃO DO TERMO INICIAL DOS JUROS DE MORA INCIDENTES SOBRE A INDENIZAÇÃO POR DANO MORAL. PROVIMENTO PARCIAL AO RECURSO DA LITISDENUNCIADA E IMPROVIMENTO AO DO RÉU, COM OBSERVAÇÃO. 1. A prova é suficiente para alcançar o convencimento quanto à autoria do atropelamento e culpa do condutor do veículo causador do evento, empregado do réu. 2. Daí decorre da responsabilidade do demandado, que é solidária. 3. Os danos foram corretamente fixados, compreendendo a pensão <em>vitalícia</em> mensal com base na incapacidade e a indenização por dano moral, em valor razoável. 4. Não há fundamento para abater da condenação eventuais valores pagos pela Previdência Social, dada a origem diversa e independente das verbas. 5. Não tendo ocorrido resistência por parte da seguradora litisdenunciada à demanda secundária, não há razão para responder por verbas sucumbenciais a ela relacionadas. 6. Os juros de mora, também em relação à indenização por dano moral, devem ser computados a partir da data do evento.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3300&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6958918" cdForo="0" >
										9164037-76.2009.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="6958918" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6958918);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6958918" style="display: none;" >									
	<div id="textAreaDados_6958918" class="mensagemSemFormatacao" >
		Responsabilidade civil. Acidente de tr&acirc;nsito causado pelo preposto dos r&eacute;us. Responsabilidade dos empregadores reconhecida. Artigo 932, III, do C&oacute;digo Civil. Aus&ecirc;ncia de comprova&ccedil;&atilde;o de que o acidente ocorreu fora do hor&aacute;rio de expediente do empregado e que ele n&atilde;o possu&iacute;a autoriza&ccedil;&atilde;o para utilizar o trator fora da propriedade rural. Falta de isen&ccedil;&atilde;o da testemunha reconhecida pelo ju&iacute;zo de primeiro grau. Culpa do condutor do trator reconhecida. Senten&ccedil;a penal condenat&oacute;ria transitada em julgado. Artigo 935 do C&oacute;digo Civil e 63 do C&oacute;digo de Processo Penal. Danos materiais. Danos emergentes. Despesas m&eacute;dicas e mec&acirc;nicas. Comprova&ccedil;&atilde;o documental dos preju&iacute;zos alegados. Pens&atilde;o mensal vital&iacute;cia. Comprova&ccedil;&atilde;o de que o autor perdeu a renda auferida com o com&eacute;rcio das refei&ccedil;&otilde;es elaboradas por sua esposa, bem como sofreu preju&iacute;zos com a manuten&ccedil;&atilde;o do lar. Arbitramento do valor da pens&atilde;o em um sal&aacute;rio m&iacute;nimo e meio mensal at&eacute; a data em que a esposa do autor completaria 75 anos ou at&eacute; o seu falecimento, o que vier primeiro. Impossibilidade de pagamento do valor arbitrado em apenas uma presta&ccedil;&atilde;o. Inaplicabilidade do artigo 950, par&aacute;grafo &uacute;nico, do C&oacute;digo Civil. Hip&oacute;tese destinada &agrave; perda total ou parcial da capacidade laborativa. Danos morais configurados. Indeniza&ccedil;&atilde;o devida. Morte de c&ocirc;njuge. Valor indenizat&oacute;rio reduzido para R$ 100.000,00. Recursos das partes parcialmente providos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9164037-76.2009.8.26.0000; Relator (a):&nbsp;Hamid Bdine; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Mogi das Cruzes -&nbsp;1&ordf;. Vara C&iacute;vel; Data do Julgamento: 20/08/2013; Data de Registro: 26/08/2013)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hamid Bdine
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Mogi das Cruzes
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									20/08/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/08/2013
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1271513600
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil. <em>Acidente de trânsito</em> causado pelo preposto dos réus. Responsabilidade dos empregadores reconhecida. Artigo 932, III, do Código Civil. Ausência de comprovação de que o acidente ocorreu fora do horário de expediente do empregado e que ele não possuía autorização para utilizar o trator fora da propriedade rural. Falta de isenção da testemunha reconhecida pelo juízo
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil. <em>Acidente de trânsito</em> causado pelo preposto dos réus. Responsabilidade dos empregadores reconhecida. Artigo 932, III, do Código Civil. Ausência de comprovação de que o acidente ocorreu fora do horário de expediente do empregado e que ele não possuía autorização para utilizar o trator fora da propriedade rural. Falta de isenção da testemunha reconhecida pelo juízo de primeiro grau. Culpa do condutor do trator reconhecida. Sentença penal condenatória transitada em julgado. Artigo 935 do Código Civil e 63 do Código de Processo Penal. Danos materiais. Danos emergentes. Despesas médicas e mecânicas. Comprovação documental dos prejuízos alegados. <em>Pensão mensal</em> <em>vitalícia</em>. Comprovação de que o autor perdeu a renda auferida com o comércio das refeições elaboradas por sua esposa, bem como sofreu prejuízos com a manutenção do lar. Arbitramento do valor da pensão em um salário mínimo e meio mensal até a data em que a esposa do autor completaria 75 anos ou até o seu falecimento, o que vier primeiro. Impossibilidade de pagamento do valor arbitrado em apenas uma prestação. Inaplicabilidade do artigo 950, parágrafo único, do Código Civil. Hipótese destinada à perda total ou parcial da capacidade laborativa. Danos morais configurados. Indenização devida. Morte de cônjuge. Valor indenizatório reduzido para R$ 100.000,00. Recursos das partes parcialmente providos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				3281 a 3300
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A164" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A163" style="padding-left:4px" >
						163
					</a>
				
			
		
			
				
				
					<a name="A164" style="padding-left:4px" >
						164
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						165
					</span>
				
				
			
		
			
				
				
					<a name="A166" style="padding-left:4px" >
						166
					</a>
				
			
		
			
				
				
					<a name="A167" style="padding-left:4px" >
						167
					</a>
				
			
		

		
			<a name="A166" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
