







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2861&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8232572" cdForo="0" >
										0249706-18.2007.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="8232572" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8232572);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8232572" style="display: none;" >									
	<div id="textAreaDados_8232572" class="mensagemSemFormatacao" >
		Direito civil. Acidente de tr&acirc;nsito. Repara&ccedil;&atilde;o de danos. Legitimidade da r&eacute; reconhecida pelos Tribunais Superiores. Les&otilde;es que causaram a incapacidade permanente da v&iacute;tima. Indeniza&ccedil;&atilde;o por dano moral bem fixada. 
Pens&atilde;o mensal.
Recursos n&atilde;o providos, com observa&ccedil;&atilde;o, de of&iacute;cio, para a corre&ccedil;&atilde;o do dispositivo da r. senten&ccedil;a atacada, com recomenda&ccedil;&atilde;o.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0249706-18.2007.8.26.0100; Relator (a):&nbsp;Rosa Maria de Andrade Nery; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;13&ordf; Vara C&iacute;vel; Data do Julgamento: 23/02/2015; Data de Registro: 26/02/2015)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Rosa Maria de Andrade Nery
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									23/02/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/02/2015
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa8232572" align="justify">
												<strong>
													Ementa:
												</strong>
												Direito civil. <em>Acidente de trânsito</em>. Reparação de danos. Legitimidade da ré reconhecida pelos Tribunais Superiores. Lesões que causaram a incapacidade permanente da vítima. Indenização por dano moral bem fixada. 
<em>Pensão mensal</em>.
Recursos não providos, com observação, de ofício, para a correção do dispositivo da r. sentença atacada, com recomendação.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2862&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8231524" cdForo="0" >
										0002393-50.2004.8.26.0197
									</a>
									
									<a class="downloadEmenta" cdAcordao="8231524" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8231524);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8231524" style="display: none;" >									
	<div id="textAreaDados_8231524" class="mensagemSemFormatacao" >
		Acidente em linha f&eacute;rrea. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais e materiais. Aus&ecirc;ncia de demonstra&ccedil;&atilde;o de culpa do maquinista. Senten&ccedil;a de improced&ecirc;ncia mantida.
			1.	Improcede o agravo retido que visava impugnar indeferimento de contradita a testemunha, cujo depoimento em nada influenciou no desfecho desta lide.
			2.	Os autores n&atilde;o se desincumbiram do &ocirc;nus de demonstrar os fatos constitutivos de seu direito, qual seja, a culpa do preposto da requerida, condutor do trem, elemento fundamental &agrave; configura&ccedil;&atilde;o da responsabilidade extracontratual por acidente de tr&acirc;nsito. Prova dos autos que, pelo contr&aacute;rio, evidencia a culpa exclusiva da v&iacute;tima, que j&aacute; apontava propens&atilde;o ao suic&iacute;dio, o que muito dificilmente poderia ser evitado pela CPTM, ainda que tomadas todas as precau&ccedil;&otilde;es necess&aacute;rias.
			3.	N&atilde;o provando os autores do pedido de indeniza&ccedil;&atilde;o por acidente de tr&acirc;nsito a culpa daquele que aponta como respons&aacute;vel, n&atilde;o podem ver acatado seu pedido, ainda que estejam comprovados o acidente e as les&otilde;es decorrentes. Assim, ausente prova firme e segura do ato il&iacute;cito atribu&iacute;do ao condutor do ve&iacute;culo, preposto da r&eacute;, imp&otilde;e-se mesmo a improced&ecirc;ncia do pedido.
			4.	Negaram provimento ao agravo retido e ao recurso principal de apela&ccedil;&atilde;o.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002393-50.2004.8.26.0197; Relator (a):&nbsp;Vanderci &Aacute;lvares; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Francisco Morato -&nbsp;1&ordf; Vara; Data do Julgamento: 26/02/2015; Data de Registro: 26/02/2015)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Vanderci Álvares
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Francisco Morato
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/02/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/02/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Acidente em linha férrea. Ação de indenização por danos morais e materiais. Ausência de demonstração de culpa do maquinista. Sentença de improcedência mantida.
			1.	Improcede o agravo retido que visava impugnar indeferimento de contradita a testemunha, cujo depoimento em nada influenciou no desfecho desta lide.
			2.	Os autores não se desincumbiram do ônus de demonstrar os fatos constitutivos
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Acidente em linha férrea. Ação de indenização por danos morais e materiais. Ausência de demonstração de culpa do maquinista. Sentença de improcedência mantida.
			1.	Improcede o agravo retido que visava impugnar indeferimento de contradita a testemunha, cujo depoimento em nada influenciou no desfecho desta lide.
			2.	Os autores não se desincumbiram do ônus de demonstrar os fatos constitutivos de seu direito, qual seja, a culpa do preposto da requerida, condutor do trem, elemento fundamental à configuração da responsabilidade extracontratual por <em>acidente de trânsito</em>. Prova dos autos que, pelo contrário, evidencia a culpa exclusiva da vítima, que já apontava propensão ao suicídio, o que muito dificilmente poderia ser evitado pela CPTM, ainda que tomadas todas as precauções necessárias.
			3.	Não provando os autores do pedido de indenização por <em>acidente de trânsito</em> a culpa daquele que aponta como responsável, não podem ver acatado seu pedido, ainda que estejam comprovados o acidente e as lesões decorrentes. Assim, ausente prova firme e segura do ato ilícito atribuído ao condutor do veículo, preposto da ré, impõe-se mesmo a improcedência do pedido.
			4.	Negaram provimento ao agravo retido e ao recurso principal de apelação.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2863&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8228342" cdForo="0" >
										0047608-40.2012.8.26.0562
									</a>
									
									<a class="downloadEmenta" cdAcordao="8228342" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8228342);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8228342" style="display: none;" >									
	<div id="textAreaDados_8228342" class="mensagemSemFormatacao" >
		

ACIDENTE DE VE&Iacute;CULO  INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS  COLIS&Atilde;O  CONDU&Ccedil;&Atilde;O DE VE&Iacute;CULO NA CONTRAM&Atilde;O DE DIRE&Ccedil;&Atilde;O  INTERCEPTA&Ccedil;&Atilde;O DA TRAJET&Oacute;RIA DA MOTOCICLETA DO AUTOR  CULPA DO R&Eacute;U CARACTERIZADA - DANOS MATERIAIS COMPROVADOS - DANOS MORAIS - CARACTERIZA&Ccedil;&Atilde;O  ARBITRAMENTO  20 SAL&Aacute;RIOS M&Iacute;NIMOS  PRINC&Iacute;PIOS DA PROPORCIONALIDADE E RAZOABILIDADE RESPEITADOS - PROCED&Ecirc;NCIA DA A&Ccedil;&Atilde;O - RECONHECIMENTO  LIDE SECUND&Aacute;RIA PROCEDENTE  LIMITES DA AP&Oacute;LICE  N&Atilde;O COMPREENS&Atilde;O DOS DANOS MORAIS  CL&Aacute;USULA DE EXCLUS&Atilde;O - SENTEN&Ccedil;A REFORMADA - RECURSO PROVIDO EM PARTE. 
I.  Age com imprud&ecirc;ncia o condutor que, estacionando seu ve&iacute;culo na contram&atilde;o de dire&ccedil;&atilde;o, ao dali sair, colide com outro que regularmente trafegava pela mesma via; 
II. Devidamente comprovados os danos materiais e morais suportados pelo autor em virtude do acidente de tr&acirc;nsito noticiado, de rigor a proced&ecirc;ncia das repara&ccedil;&otilde;es respectivas;
III. Comprovado o dano imaterial e respeitados os princ&iacute;pios da razoabilidade de proporcionalidade, pertinente o arbitramento da compensa&ccedil;&atilde;o em 20 sal&aacute;rios m&iacute;nimos;
IV- Reconhecida a contrata&ccedil;&atilde;o securit&aacute;ria, restrita aos danos materiais e corporais, com expressa exclus&atilde;o dos danos morais, pertinente a condena&ccedil;&atilde;o da seguradora ao pagamento daqueles, nos limites do capital segurado.
&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0047608-40.2012.8.26.0562; Relator (a):&nbsp;Paulo Ayrosa; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Santos -&nbsp;12&ordf;. Vara C&iacute;vel; Data do Julgamento: 24/02/2015; Data de Registro: 26/02/2015)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Paulo Ayrosa
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/02/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/02/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>

ACIDENTE DE VEÍCULO  INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS  COLISÃO  CONDUÇÃO DE VEÍCULO NA CONTRAMÃO DE DIREÇÃO  INTERCEPTAÇÃO DA TRAJETÓRIA DA MOTOCICLETA DO AUTOR  CULPA DO RÉU CARACTERIZADA - DANOS MATERIAIS COMPROVADOS - DANOS MORAIS - CARACTERIZAÇÃO  ARBITRAMENTO  20 SALÁRIOS MÍNIMOS  PRINCÍPIOS DA PROPORCIONALIDADE E RAZOABILIDADE RESPEITADOS - PROCEDÊNCIA DA AÇÃO - RECONHECIMENTO 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>

ACIDENTE DE VEÍCULO  INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS  COLISÃO  CONDUÇÃO DE VEÍCULO NA CONTRAMÃO DE DIREÇÃO  INTERCEPTAÇÃO DA TRAJETÓRIA DA MOTOCICLETA DO AUTOR  CULPA DO RÉU CARACTERIZADA - DANOS MATERIAIS COMPROVADOS - DANOS MORAIS - CARACTERIZAÇÃO  ARBITRAMENTO  20 SALÁRIOS MÍNIMOS  PRINCÍPIOS DA PROPORCIONALIDADE E RAZOABILIDADE RESPEITADOS - PROCEDÊNCIA DA AÇÃO - RECONHECIMENTO  LIDE SECUNDÁRIA PROCEDENTE  LIMITES DA APÓLICE  NÃO COMPREENSÃO DOS DANOS MORAIS  CLÁUSULA DE EXCLUSÃO - SENTENÇA REFORMADA - RECURSO PROVIDO EM PARTE. 
I.  Age com imprudência o condutor que, estacionando seu veículo na contramão de direção, ao dali sair, colide com outro que regularmente trafegava pela mesma via; 
II. Devidamente comprovados os danos materiais e morais suportados pelo autor em virtude do <em>acidente de trânsito</em> noticiado, de rigor a procedência das reparações respectivas;
III. Comprovado o dano imaterial e respeitados os princípios da razoabilidade de proporcionalidade, pertinente o arbitramento da compensação em 20 salários mínimos;
IV- Reconhecida a contratação securitária, restrita aos danos materiais e corporais, com expressa exclusão dos danos morais, pertinente a condenação da seguradora ao pagamento daqueles, nos limites do capital segurado.
								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2864&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8224734" cdForo="0" >
										0004671-82.2008.8.26.0197
									</a>
									
									<a class="downloadEmenta" cdAcordao="8224734" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8224734);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8224734" style="display: none;" >									
	<div id="textAreaDados_8224734" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. CULPA EXCLUSIVA DO PREPOSTO DA R&Eacute; CONFIGURADA. DANOS MORAIS. MANUTEN&Ccedil;&Atilde;O DO VALOR DA CONDENA&Ccedil;&Atilde;O, UMA VEZ QUE FORAM OBSERVADAS AS CONDI&Ccedil;&Otilde;ES DAS PARTES, AL&Eacute;M DE ATENDER &Agrave; DUPLA FINALIDADE DE PUNI&Ccedil;&Atilde;O PELA CONDUTA CULPOSA E DE DESEST&Iacute;MULO &Agrave; PR&Aacute;TICA DOS MESMOS ATOS. INCID&Ecirc;NCIA DE CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA DA DATA DA R. SENTEN&Ccedil;A, NOS TERMOS DA S&Uacute;MULA 362 DO E. STJ, E JUROS CONTADOS DA CITA&Ccedil;&Atilde;O. INVIABILIDADE DE FIXA&Ccedil;&Atilde;O DE PENS&Atilde;O MENSAL VITAL&Iacute;CIA, ANTE A AUS&Ecirc;NCIA DE COMPROVA&Ccedil;&Atilde;O DE INCAPACIDADE FUNCIONAL PERMANENTE. CONDENA&Ccedil;&Atilde;O AT&Eacute; A DATA EM QUE O AUTOR COMPLETAR 75 ANOS DE IDADE. HONOR&Aacute;RIOS ADVOCAT&Iacute;CIOS, NO QUE TANGE &Agrave; PENS&Atilde;O MENSAL, INCIDINDO SOBRE AS PARCELAS VENCIDAS, MAIS UM ANO DAS VINCENDAS. SENTEN&Ccedil;A REFORMADA EM PARTE.
Recurso de apela&ccedil;&atilde;o parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0004671-82.2008.8.26.0197; Relator (a):&nbsp;Cristina Zucchi; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Francisco Morato -&nbsp;2&ordf; Vara Judicial; Data do Julgamento: 23/02/2015; Data de Registro: 25/02/2015)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Cristina Zucchi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Francisco Morato
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									23/02/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/02/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. CULPA EXCLUSIVA DO PREPOSTO DA RÉ CONFIGURADA. DANOS MORAIS. MANUTENÇÃO DO VALOR DA CONDENAÇÃO, UMA VEZ QUE FORAM OBSERVADAS AS CONDIÇÕES DAS PARTES, ALÉM DE ATENDER À DUPLA FINALIDADE DE PUNIÇÃO PELA CONDUTA CULPOSA E DE DESESTÍMULO À PRÁTICA DOS MESMOS ATOS. INCIDÊNCIA DE CORREÇÃO MONETÁRIA DA DATA DA R. SENTENÇA, NOS TERMOS DA SÚMULA 362
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. CULPA EXCLUSIVA DO PREPOSTO DA RÉ CONFIGURADA. DANOS MORAIS. MANUTENÇÃO DO VALOR DA CONDENAÇÃO, UMA VEZ QUE FORAM OBSERVADAS AS CONDIÇÕES DAS PARTES, ALÉM DE ATENDER À DUPLA FINALIDADE DE PUNIÇÃO PELA CONDUTA CULPOSA E DE DESESTÍMULO À PRÁTICA DOS MESMOS ATOS. INCIDÊNCIA DE CORREÇÃO MONETÁRIA DA DATA DA R. SENTENÇA, NOS TERMOS DA SÚMULA 362 DO E. STJ, E JUROS CONTADOS DA CITAÇÃO. INVIABILIDADE DE FIXAÇÃO DE <em>PENSÃO MENSAL</em> <em>VITALÍCIA</em>, ANTE A AUSÊNCIA DE COMPROVAÇÃO DE INCAPACIDADE FUNCIONAL PERMANENTE. CONDENAÇÃO ATÉ A DATA EM QUE O AUTOR COMPLETAR 75 ANOS DE IDADE. HONORÁRIOS ADVOCATÍCIOS, NO QUE TANGE À <em>PENSÃO MENSAL</em>, INCIDINDO SOBRE AS PARCELAS VENCIDAS, MAIS UM ANO DAS VINCENDAS. SENTENÇA REFORMADA EM PARTE.
Recurso de apelação parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2865&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8217091" cdForo="0" >
										0003363-03.2012.8.26.0510
									</a>
									
									<a class="downloadEmenta" cdAcordao="8217091" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8217091);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8217091" style="display: none;" >									
	<div id="textAreaDados_8217091" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o civil. Acidente de tr&acirc;nsito. A&ccedil;&atilde;o indenizat&oacute;ria por danos morais e materiais. &nbsp;Senten&ccedil;a de parcial proced&ecirc;ncia. Culpa concorrente reconhecida na senten&ccedil;a. Apelo do r&eacute;u. Recurso adesivo dos autores.

Exist&ecirc;ncia de sinaliza&ccedil;&atilde;o de parada obrigat&oacute;ria na via em que transitava a bicicleta, que gera presun&ccedil;&atilde;o de responsabilidade da coautora pela ocorr&ecirc;ncia do acidente, n&atilde;o afastada no presente caso. Embora a velocidade acima do limite m&aacute;ximo permitido seja, por si, um il&iacute;cito administrativo, n&atilde;o h&aacute; como presumir, desde que n&atilde;o seja por demais excessiva, a sua contribui&ccedil;&atilde;o no evento danoso, causado exclusivamente por culpa aut&ocirc;noma e decisiva da v&iacute;tima que interceptou a trajet&oacute;ria do ve&iacute;culo do r&eacute;u.  A&ccedil;&atilde;o julgada improcedente.

Apela&ccedil;&atilde;o provida. Recurso adesivo prejudicado.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0003363-03.2012.8.26.0510; Relator (a):&nbsp;Morais Pucci; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Rio Claro -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 23/02/2015; Data de Registro: 23/02/2015)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Morais Pucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Rio Claro
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									23/02/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/02/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação civil. <em>Acidente de trânsito</em>. Ação indenizatória por danos morais e materiais.  Sentença de parcial procedência. Culpa concorrente reconhecida na sentença. Apelo do réu. Recurso adesivo dos autores.

Existência de sinalização de parada obrigatória na via em que transitava a bicicleta, que gera presunção de responsabilidade da coautora pela ocorrência do acidente, não afastada
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação civil. <em>Acidente de trânsito</em>. Ação indenizatória por danos morais e materiais.  Sentença de parcial procedência. Culpa concorrente reconhecida na sentença. Apelo do réu. Recurso adesivo dos autores.

Existência de sinalização de parada obrigatória na via em que transitava a bicicleta, que gera presunção de responsabilidade da coautora pela ocorrência do acidente, não afastada no presente caso. Embora a velocidade acima do limite máximo permitido seja, por si, um ilícito administrativo, não há como presumir, desde que não seja por demais excessiva, a sua contribuição no evento danoso, causado exclusivamente por culpa autônoma e decisiva da vítima que interceptou a trajetória do veículo do réu.  Ação julgada improcedente.

Apelação provida. Recurso adesivo prejudicado.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2866&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8211460" cdForo="0" >
										0014081-09.2011.8.26.0344
									</a>
									
									<a class="downloadEmenta" cdAcordao="8211460" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8211460);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8211460" style="display: none;" >									
	<div id="textAreaDados_8211460" class="mensagemSemFormatacao" >
		Civil e processual. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais decorrentes de acidente de ve&iacute;culo, com denuncia&ccedil;&atilde;o da seguradora &agrave; lide. A&ccedil;&atilde;o julgada procedente em parte e denuncia&ccedil;&atilde;o julgada procedente. Pretens&atilde;o &agrave; reforma manifestada pela r&eacute; e pela litisdenunciada. 
A quita&ccedil;&atilde;o do valor indenizat&oacute;rio recebido extrajudicialmente n&atilde;o constitui obst&aacute;culo a que a benefici&aacute;ria postule em ju&iacute;zo o pagamento da diferen&ccedil;a que entende devida. Considera&ccedil;&atilde;o, ademais, de que o pagamento n&atilde;o foi devidamente comprovado e se refere, segundo a pr&oacute;pria seguradora, a danos materiais, enquanto a a&ccedil;&atilde;o tamb&eacute;m pleiteia danos morais (os &uacute;nicos deferidos).  
&Eacute; objetiva a responsabilidade da empresa concession&aacute;ria de transporte municipal de passageiros (artigo 37, &sect; 6&ordm;, da Constitui&ccedil;&atilde;o Federal). Tese de culpa exclusiva da v&iacute;tima que n&atilde;o pode ser acolhida, ante a din&acirc;mica do acidente (motorista que n&atilde;o percebeu que a passageira ficou presa na porta do &ocirc;nibus e o colocou em movimento).
Quantum indenizat&oacute;rio que deve ser reduzido (de R$ 40.000,00 para R$ 20.000,00), levando em conta as consequ&ecirc;ncias derivadas do evento danoso e a dupla fun&ccedil;&atilde;o da indeniza&ccedil;&atilde;o de dano moral (punitiva e compensat&oacute;ria).   
N&atilde;o cabe a condena&ccedil;&atilde;o da litisdenunciada ao pagamento de honor&aacute;rios advocat&iacute;cios de sucumb&ecirc;ncia relativos &agrave; lide secund&aacute;ria, se ausente resist&ecirc;ncia da seguradora em rela&ccedil;&atilde;o &agrave; denuncia&ccedil;&atilde;o da lide.
RECURSOS PROVIDOS EM PARTE.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0014081-09.2011.8.26.0344; Relator (a):&nbsp;Mour&atilde;o Neto; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Mar&iacute;lia -&nbsp;4&ordf;. Vara C&iacute;vel; Data do Julgamento: 10/02/2015; Data de Registro: 18/02/2015)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mourão Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Marília
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/02/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/02/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Civil e processual. Ação de indenização por danos materiais e morais decorrentes de acidente de veículo, com denunciação da seguradora à lide. Ação julgada procedente em parte e denunciação julgada procedente. Pretensão à reforma manifestada pela ré e pela litisdenunciada. 
A quitação do valor indenizatório recebido extrajudicialmente não constitui obstáculo a que a beneficiária postule em juízo
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Civil e processual. Ação de indenização por danos materiais e morais decorrentes de acidente de veículo, com denunciação da seguradora à lide. Ação julgada procedente em parte e denunciação julgada procedente. Pretensão à reforma manifestada pela ré e pela litisdenunciada. 
A quitação do valor indenizatório recebido extrajudicialmente não constitui obstáculo a que a beneficiária postule em juízo o pagamento da diferença que entende devida. Consideração, ademais, de que o pagamento não foi devidamente comprovado e se refere, segundo a própria seguradora, a danos materiais, enquanto a ação também pleiteia danos morais (os únicos deferidos).  
É objetiva a responsabilidade da empresa concessionária de transporte municipal de passageiros (artigo 37, § 6º, da Constituição Federal). Tese de culpa exclusiva da vítima que não pode ser acolhida, ante a dinâmica do acidente (motorista que não percebeu que a passageira ficou presa na porta do ônibus e o colocou em movimento).
Quantum indenizatório que deve ser reduzido (de R$ 40.000,00 para R$ 20.000,00), levando em conta as consequências derivadas do evento danoso e a dupla função da indenização de dano moral (punitiva e compensatória).   
Não cabe a condenação da litisdenunciada ao pagamento de honorários advocatícios de sucumbência relativos à lide secundária, se ausente resistência da seguradora em relação à denunciação da lide.
RECURSOS PROVIDOS EM PARTE.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2867&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8210886" cdForo="0" >
										0002263-08.2008.8.26.0072
									</a>
									
									<a class="downloadEmenta" cdAcordao="8210886" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8210886);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8210886" style="display: none;" >									
	<div id="textAreaDados_8210886" class="mensagemSemFormatacao" >
		Civil e processual. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais decorrentes de acidente de tr&acirc;nsito, com denuncia&ccedil;&atilde;o da lide &agrave; seguradora. Demanda julgada parcialmente procedente e denuncia&ccedil;&atilde;o procedente. Pretens&atilde;o &agrave; reforma manifestada pela r&eacute; e pela litisdenunciada. Impossibilidade.   
Se o conjunto probat&oacute;rio indica que o acidente de tr&acirc;nsito foi provocado pela r&eacute;, que invadiu via preferencial, impunha-se a proced&ecirc;ncia da demanda, sendo irrelevante a falta de habilita&ccedil;&atilde;o do autor.  
Manuten&ccedil;&atilde;o do valor da indeniza&ccedil;&atilde;o por danos morais, arbitrado em R$ 40.000,00 (quarenta mil reais), com modicidade, em se tratanto de incapacidade total e permanente. 
Pens&atilde;o mensal vital&iacute;cia devida, sendo irrelevante se a v&iacute;tima exercia ou n&atilde;o atividade remunerada; exerc&iacute;cio, ali&aacute;s, comprovado pela prova testemunhal. 
RECURSOS DESPROVIDOS.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002263-08.2008.8.26.0072; Relator (a):&nbsp;Mour&atilde;o Neto; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Bebedouro -&nbsp;2&ordf;. Vara Judicial; Data do Julgamento: 10/02/2015; Data de Registro: 18/02/2015)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mourão Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bebedouro
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/02/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/02/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Civil e processual. Ação de indenização por danos materiais e morais decorrentes de <em>acidente de trânsito</em>, com denunciação da lide à seguradora. Demanda julgada parcialmente procedente e denunciação procedente. Pretensão à reforma manifestada pela ré e pela litisdenunciada. Impossibilidade.   
Se o conjunto probatório indica que o <em>acidente de trânsito</em> foi provocado pela ré, que
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Civil e processual. Ação de indenização por danos materiais e morais decorrentes de <em>acidente de trânsito</em>, com denunciação da lide à seguradora. Demanda julgada parcialmente procedente e denunciação procedente. Pretensão à reforma manifestada pela ré e pela litisdenunciada. Impossibilidade.   
Se o conjunto probatório indica que o <em>acidente de trânsito</em> foi provocado pela ré, que invadiu via preferencial, impunha-se a procedência da demanda, sendo irrelevante a falta de habilitação do autor.  
Manutenção do valor da indenização por danos morais, arbitrado em R$ 40.000,00 (quarenta mil reais), com modicidade, em se tratanto de incapacidade total e permanente. 
<em>Pensão mensal</em> <em>vitalícia</em> devida, sendo irrelevante se a vítima exercia ou não atividade remunerada; exercício, aliás, comprovado pela prova testemunhal. 
RECURSOS DESPROVIDOS.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2868&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8203109" cdForo="0" >
										0003457-44.2008.8.26.0104
									</a>
									
									<a class="downloadEmenta" cdAcordao="8203109" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8203109);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8203109" style="display: none;" >									
	<div id="textAreaDados_8203109" class="mensagemSemFormatacao" >
		ACIDENTE DE VE&Iacute;CULO  CONVERS&Atilde;O &Agrave; DIREITA - COLIS&Atilde;O COM MONTE DE TERRA DESPEJADO NO LEITO CARRO&Ccedil;&Aacute;VEL, PR&Oacute;XIMO &Agrave; ESQUINA &ndash; AUS&Ecirc;NCIA DE SINALIZA&Ccedil;&Atilde;O  NEXO CAUSAL DEMONSTRADO  AUS&Ecirc;NCIA DE COMPROVA&Ccedil;&Atilde;O DE CULPA DA V&Iacute;TIMA  PERDA DA VIS&Atilde;O DO OLHO ESQUERDO  DANO MORAL CONFIGURADO  VALOR FIXADO COM RAZOABILIDADE  REDU&Ccedil;&Atilde;O  DESCABIMENTO  PERDA DE CARTEIRA DE MOTORISTA PROFISSIONAL  REDU&Ccedil;&Atilde;O DA CAPACIDADE LABORAL  AUS&Ecirc;NCIA DE PROVA SOBRE OS RENDIMENTOS DO REQUERENTE - FIXA&Ccedil;&Atilde;O DE PENS&Atilde;O NO VALOR DE UM SAL&Aacute;RIO M&Iacute;NIMO MENSAL - POSSIBILIDADE.

RECURSOS DESPROVIDOS &nbsp;<br><br>(TJSP; &nbsp;Remessa Necess&aacute;ria C&iacute;vel 0003457-44.2008.8.26.0104; Relator (a):&nbsp;Andrade Neto; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de Cafel&acirc;ndia -&nbsp;Vara &Uacute;nica; Data do Julgamento: 11/02/2015; Data de Registro: 12/02/2015)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Remessa Necessária Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Andrade Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Cafelândia
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/02/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/02/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO  CONVERSÃO À DIREITA - COLISÃO COM MONTE DE TERRA DESPEJADO NO LEITO CARROÇÁVEL, PRÓXIMO À ESQUINA – AUSÊNCIA DE SINALIZAÇÃO  NEXO CAUSAL DEMONSTRADO  AUSÊNCIA DE COMPROVAÇÃO DE CULPA DA VÍTIMA  PERDA DA VISÃO DO OLHO ESQUERDO  DANO MORAL CONFIGURADO  VALOR FIXADO COM RAZOABILIDADE  REDUÇÃO  DESCABIMENTO  PERDA DE CARTEIRA DE MOTORISTA PROFISSIONAL  REDUÇÃO DA CAPACIDADE
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO  CONVERSÃO À DIREITA - COLISÃO COM MONTE DE TERRA DESPEJADO NO LEITO CARROÇÁVEL, PRÓXIMO À ESQUINA – AUSÊNCIA DE SINALIZAÇÃO  NEXO CAUSAL DEMONSTRADO  AUSÊNCIA DE COMPROVAÇÃO DE CULPA DA VÍTIMA  PERDA DA VISÃO DO OLHO ESQUERDO  DANO MORAL CONFIGURADO  VALOR FIXADO COM RAZOABILIDADE  REDUÇÃO  DESCABIMENTO  PERDA DE CARTEIRA DE MOTORISTA PROFISSIONAL  REDUÇÃO DA CAPACIDADE LABORAL  AUSÊNCIA DE PROVA SOBRE OS RENDIMENTOS DO REQUERENTE - FIXAÇÃO DE PENSÃO NO VALOR DE UM SALÁRIO MÍNIMO MENSAL - POSSIBILIDADE.

RECURSOS DESPROVIDOS 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2869&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8202031" cdForo="0" >
										0227214-66.2006.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="8202031" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8202031);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8202031" style="display: none;" >									
	<div id="textAreaDados_8202031" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL  Acidente de tr&acirc;nsito  Ciclista atingido por ve&iacute;culo em via p&uacute;blica da Capital do Estado  A&ccedil;&atilde;o reparat&oacute;ria de danos pessoais, materiais e morais acolhida, em parte.
RECURSO DO R&Eacute;U  Improvimento no m&eacute;rito  Culpa evidenciada pela prova material e oral  Incid&ecirc;ncia dos art&ordm;s 186 e 927 do C&oacute;digo Civil  Inexist&ecirc;ncia de culpa concorrente preponderante da v&iacute;tima  Modifica&ccedil;&atilde;o do termo inicial da pens&atilde;o vital&iacute;cia, em conformidade com o pedido inicial  Redu&ccedil;&atilde;o do valor fixado para indeniza&ccedil;&atilde;o por danos morais, observado crit&eacute;rio proporcional e a situa&ccedil;&atilde;o financeira do R&eacute;u  Recurso provido em parte.
RECURSO DO AUTOR  Reposi&ccedil;&atilde;o do valor da bicicleta sinistrada  Ado&ccedil;&atilde;o do menor or&ccedil;amento  Acolhimento  Manuten&ccedil;&atilde;o da redu&ccedil;&atilde;o em grau de pequena intensidade das indeniza&ccedil;&otilde;es deferidas, pela considera&ccedil;&atilde;o da n&atilde;o utiliza&ccedil;&atilde;o, pela v&iacute;tima, na ocasi&atilde;o do acidente, de pista pr&oacute;pria para ciclistas  Recurso provido em parte.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0227214-66.2006.8.26.0100; Relator (a):&nbsp;Caio Marcelo Mendes de Oliveira; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;33&ordf; Vara C&iacute;vel; Data do Julgamento: 12/02/2015; Data de Registro: 12/02/2015)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Caio Marcelo Mendes de Oliveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/02/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/02/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL  <em>Acidente de trânsito</em>  Ciclista atingido por veículo em via pública da Capital do Estado  Ação reparatória de danos pessoais, materiais e morais acolhida, em parte.
RECURSO DO RÉU  Improvimento no mérito  Culpa evidenciada pela prova material e oral  Incidência dos artºs 186 e 927 do Código Civil  Inexistência de culpa concorrente preponderante da vítima 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL  <em>Acidente de trânsito</em>  Ciclista atingido por veículo em via pública da Capital do Estado  Ação reparatória de danos pessoais, materiais e morais acolhida, em parte.
RECURSO DO RÉU  Improvimento no mérito  Culpa evidenciada pela prova material e oral  Incidência dos artºs 186 e 927 do Código Civil  Inexistência de culpa concorrente preponderante da vítima  Modificação do termo inicial da pensão <em>vitalícia</em>, em conformidade com o pedido inicial  Redução do valor fixado para indenização por danos morais, observado critério proporcional e a situação financeira do Réu  Recurso provido em parte.
RECURSO DO AUTOR  Reposição do valor da bicicleta sinistrada  Adoção do menor orçamento  Acolhimento  Manutenção da redução em grau de pequena intensidade das indenizações deferidas, pela consideração da não utilização, pela vítima, na ocasião do acidente, de pista própria para ciclistas  Recurso provido em parte.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2870&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8198170" cdForo="0" >
										0002152-34.2010.8.26.0531
									</a>
									
									<a class="downloadEmenta" cdAcordao="8198170" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8198170);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8198170" style="display: none;" >									
	<div id="textAreaDados_8198170" class="mensagemSemFormatacao" >
		ACIDENTE DE VE&Iacute;CULO. REPARA&Ccedil;&Atilde;O DE DANOS. 1. Devidamente comprovada a imprud&ecirc;ncia do r&eacute;u ao invadir a contram&atilde;o da estrada, fato capaz de ocasionar os preju&iacute;zos narrados na peti&ccedil;&atilde;o inicial, de rigor a proced&ecirc;ncia do pedido de condena&ccedil;&atilde;o formulado na exordial, j&aacute; que o respons&aacute;vel pelo acidente deve recompor os danos causados. 2. Na fixa&ccedil;&atilde;o da indeniza&ccedil;&atilde;o pelo dano moral cabe ao juiz nortear-se pelo princ&iacute;pio da razoabilidade, estabelecendo-a em valor nem t&atilde;o grande que se converta em fonte de enriquecimento, nem t&atilde;o pequena que se torne inexpressiva. 3. O termo inicial para a contagem dos juros morat&oacute;rios e da atualiza&ccedil;&atilde;o monet&aacute;ria da condena&ccedil;&atilde;o por danos morais deve ser a data do arbitramento da indeniza&ccedil;&atilde;o. 4. A verba honor&aacute;ria deve representar, de um lado, condigna remunera&ccedil;&atilde;o do advogado e, doutro, modera&ccedil;&atilde;o frente &agrave; complexidade da demanda. Recursos dos r&eacute;us provido em parte, desprovido o apelo dos autores. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002152-34.2010.8.26.0531; Relator (a):&nbsp;Felipe Ferreira; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de Santa Ad&eacute;lia -&nbsp;Vara &Uacute;nica; Data do Julgamento: 11/02/2015; Data de Registro: 11/02/2015)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Felipe Ferreira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santa Adélia
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/02/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/02/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO. REPARAÇÃO DE DANOS. 1. Devidamente comprovada a imprudência do réu ao invadir a contramão da estrada, fato capaz de ocasionar os prejuízos narrados na petição inicial, de rigor a procedência do pedido de condenação formulado na exordial, já que o responsável pelo acidente deve recompor os danos causados. 2. Na fixação da indenização pelo dano moral cabe ao juiz nortear-se
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO. REPARAÇÃO DE DANOS. 1. Devidamente comprovada a imprudência do réu ao invadir a contramão da estrada, fato capaz de ocasionar os prejuízos narrados na petição inicial, de rigor a procedência do pedido de condenação formulado na exordial, já que o responsável pelo acidente deve recompor os danos causados. 2. Na fixação da indenização pelo dano moral cabe ao juiz nortear-se pelo princípio da razoabilidade, estabelecendo-a em valor nem tão grande que se converta em fonte de enriquecimento, nem tão pequena que se torne inexpressiva. 3. O termo inicial para a contagem dos juros moratórios e da atualização monetária da condenação por danos morais deve ser a data do arbitramento da indenização. 4. A verba honorária deve representar, de um lado, condigna remuneração do advogado e, doutro, moderação frente à complexidade da demanda. Recursos dos réus provido em parte, desprovido o apelo dos autores. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2871&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8195770" cdForo="0" >
										9111019-14.2007.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="8195770" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8195770);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8195770" style="display: none;" >									
	<div id="textAreaDados_8195770" class="mensagemSemFormatacao" >
		
A&ccedil;&atilde;o indenizat&oacute;ria. Atropelamento em via f&eacute;rrea. Hip&oacute;tese em que, na qualidade de pessoa jur&iacute;dica de direito privado prestadora de servi&ccedil;os p&uacute;blicos, a r&eacute; responde objetivamente pelos danos causados, independentemente de a v&iacute;tima estar ou n&atilde;o usufruindo de tais servi&ccedil;os. Configura&ccedil;&atilde;o da responsabilidade da requerida por omiss&atilde;o. Exist&ecirc;ncia de passagem utilizada pelas pessoas que moram pr&oacute;ximo &agrave; &aacute;rea do acidente, de f&aacute;cil acesso aos transeuntes, que desemboca na ferrovia. Inexist&ecirc;ncia de muro, cerca, ou de outro impedimento &agrave; passagem dos andantes. Ocorre, no entanto, que a v&iacute;tima se colocou em situa&ccedil;&atilde;o perigosa ao optar pela travessia em local inadequado, mesmo sabendo da exist&ecirc;ncia de passarela nas proximidades. Culpa concorrente da v&iacute;tima, por&eacute;m em menor propor&ccedil;&atilde;o. Presentes os requisitos caracterizadores da responsabilidade civil, de rigor o ressarcimento dos preju&iacute;zos materiais, morais e est&eacute;ticos. A&ccedil;&atilde;o parcialmente procedente.

Diante das peculiaridades do caso vertente, e das consequ&ecirc;ncias na vida do autor, que teve ambas as pernas amputadas, as indeniza&ccedil;&otilde;es por dano moral e por dano est&eacute;tico devem ser arbitradas no valor de R$ 18.100,00 cada uma, quantia correspondente a 25 sal&aacute;rios m&iacute;nimos vigentes, observada a concorr&ecirc;ncia de culpas.

A pens&atilde;o mensal deve ser fixada em 70% do valor de um sal&aacute;rio m&iacute;nimo, considerando a ocorr&ecirc;ncia de culpa concorrente, e a inexist&ecirc;ncia de prova do quanto o autor auferia exercendo informalmente a atividade de ajudante de pedreiro.

&Eacute; devida a indeniza&ccedil;&atilde;o no valor de 70% das despesas m&eacute;dicas comprovadas, que dever&atilde;o ser apuradas em liquida&ccedil;&atilde;o de senten&ccedil;a.

Recurso parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9111019-14.2007.8.26.0000; Relator (a):&nbsp;Gomes Varj&atilde;o; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;17&ordf; V.C&Iacute;VEL; Data do Julgamento: 09/02/2015; Data de Registro: 11/02/2015)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gomes Varjão
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/02/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/02/2015
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1139558600
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
Ação indenizatória. Atropelamento em via férrea. Hipótese em que, na qualidade de pessoa jurídica de direito privado prestadora de serviços públicos, a ré responde objetivamente pelos danos causados, independentemente de a vítima estar ou não usufruindo de tais serviços. Configuração da responsabilidade da requerida por omissão. Existência de passagem utilizada pelas pessoas que moram próximo à
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
Ação indenizatória. Atropelamento em via férrea. Hipótese em que, na qualidade de pessoa jurídica de direito privado prestadora de serviços públicos, a ré responde objetivamente pelos danos causados, independentemente de a vítima estar ou não usufruindo de tais serviços. Configuração da responsabilidade da requerida por omissão. Existência de passagem utilizada pelas pessoas que moram próximo à área do acidente, de fácil acesso aos transeuntes, que desemboca na ferrovia. Inexistência de muro, cerca, ou de outro impedimento à passagem dos andantes. Ocorre, no entanto, que a vítima se colocou em situação perigosa ao optar pela travessia em local inadequado, mesmo sabendo da existência de passarela nas proximidades. Culpa concorrente da vítima, porém em menor proporção. Presentes os requisitos caracterizadores da responsabilidade civil, de rigor o ressarcimento dos prejuízos materiais, morais e estéticos. Ação parcialmente procedente.

Diante das peculiaridades do caso vertente, e das consequências na vida do autor, que teve ambas as pernas amputadas, as indenizações por dano moral e por dano estético devem ser arbitradas no valor de R$ 18.100,00 cada uma, quantia correspondente a 25 salários mínimos vigentes, observada a concorrência de culpas.

A <em>pensão mensal</em> deve ser fixada em 70% do valor de um salário mínimo, considerando a ocorrência de culpa concorrente, e a inexistência de prova do quanto o autor auferia exercendo informalmente a atividade de ajudante de pedreiro.

É devida a indenização no valor de 70% das despesas médicas comprovadas, que deverão ser apuradas em liquidação de sentença.

Recurso parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2872&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8192661" cdForo="0" >
										0002226-93.2010.8.26.0400
									</a>
									
									<a class="downloadEmenta" cdAcordao="8192661" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8192661);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8192661" style="display: none;" >									
	<div id="textAreaDados_8192661" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO  Pretens&atilde;o indenizat&oacute;ria julgada parcialmente procedente  Nulidade do processo e cerceamento de defesa n&atilde;o reconhecidos  Abalroamento em via urbana  Motociclista que teve sua trajet&oacute;ria interceptada por caminh&atilde;o trator quando o condutor deste efetuava manobra de convers&atilde;o &agrave; esquerda para acessar retorno em avenida de m&atilde;o dupla  Imprud&ecirc;ncia do condutor do caminh&atilde;o caracterizada  Amputa&ccedil;&atilde;o da perna esquerda do motociclista, que era frentista, com preju&iacute;zo ao trabalho antes desenvolvido  Preclus&atilde;o do direito de produ&ccedil;&atilde;o da prova pericial devidamente reconhecida  Dano material abrangendo aquisi&ccedil;&atilde;o e manuten&ccedil;&atilde;o/substitui&ccedil;&atilde;o de pr&oacute;tese pass&iacute;vel de repara&ccedil;&atilde;o  Pens&atilde;o mensal fixada em uma sal&aacute;rio m&iacute;nimo que n&atilde;o comporta eleva&ccedil;&atilde;o, mas da qual n&atilde;o deve ser deduzido o benef&iacute;cio pago pelo INSS &ndash; Dano moral configurado, majorada a indeniza&ccedil;&atilde;o de R$ 30.000,00 para R$ 50.000,00  Dano est&eacute;tico corretamente reconhecido, mantida a indeniza&ccedil;&atilde;o em R$ 70.000,00 &ndash; Juros de mora das indeniza&ccedil;&otilde;es dos danos moral e est&eacute;tico contados desde o evento danoso, conforme S&uacute;mula n&ordm; 54, do Superior Tribunal de Justi&ccedil;a  Verba honor&aacute;ria advocat&iacute;cia alterada para 15% da condena&ccedil;&atilde;o &ndash; Agravo retido n&atilde;o provido, apela&ccedil;&atilde;o dos r&eacute;us n&atilde;o provida, parcialmente provida a do autor.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002226-93.2010.8.26.0400; Relator (a):&nbsp;S&aacute; Duarte; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de Ol&iacute;mpia -&nbsp;2&ordf;. Vara Judicial; Data do Julgamento: 09/02/2015; Data de Registro: 10/02/2015)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sá Duarte
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Olímpia
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/02/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/02/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>  Pretensão indenizatória julgada parcialmente procedente  Nulidade do processo e cerceamento de defesa não reconhecidos  Abalroamento em via urbana  Motociclista que teve sua trajetória interceptada por caminhão trator quando o condutor deste efetuava manobra de conversão à esquerda para acessar retorno em avenida de mão dupla  Imprudência do condutor do caminhão
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>  Pretensão indenizatória julgada parcialmente procedente  Nulidade do processo e cerceamento de defesa não reconhecidos  Abalroamento em via urbana  Motociclista que teve sua trajetória interceptada por caminhão trator quando o condutor deste efetuava manobra de conversão à esquerda para acessar retorno em avenida de mão dupla  Imprudência do condutor do caminhão caracterizada  Amputação da perna esquerda do motociclista, que era frentista, com prejuízo ao trabalho antes desenvolvido  Preclusão do direito de produção da prova pericial devidamente reconhecida  Dano material abrangendo aquisição e manutenção/substituição de prótese passível de reparação  <em>Pensão mensal</em> fixada em uma salário mínimo que não comporta elevação, mas da qual não deve ser deduzido o benefício pago pelo INSS – Dano moral configurado, majorada a indenização de R$ 30.000,00 para R$ 50.000,00  Dano estético corretamente reconhecido, mantida a indenização em R$ 70.000,00 – Juros de mora das indenizações dos danos moral e estético contados desde o evento danoso, conforme Súmula nº 54, do Superior Tribunal de Justiça  Verba honorária advocatícia alterada para 15% da condenação – Agravo retido não provido, apelação dos réus não provida, parcialmente provida a do autor.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2873&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8191933" cdForo="0" >
										0005586-45.2002.8.26.0132
									</a>
									
									<a class="downloadEmenta" cdAcordao="8191933" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8191933);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8191933" style="display: none;" >									
	<div id="textAreaDados_8191933" class="mensagemSemFormatacao" >
		ACIDENTE DE VE&Iacute;CULO  REPARA&Ccedil;&Atilde;O DE DANOS  MORTE DO COMPANHEIRO E PAI DOS AUTORES QUE CONDUZIA MOTOCICLETA  CULPA EXCLUSIVA DA R&Eacute;, CONDUTORA DO AUTOM&Oacute;VEL QUE COLIDIU COM O VE&Iacute;CULO DA V&Iacute;TIMA AO DESRESPEITAR AS LEIS DE TR&Acirc;NSITO  A&Ccedil;&Atilde;O PENAL QUE RESULTOU NA CONDENA&Ccedil;&Atilde;O DA R&Eacute;  SENTEN&Ccedil;A QUE TRANSITOU EM JULGADO  VINCULA&Ccedil;&Atilde;O DO JU&Iacute;ZO C&Iacute;VEL  OBRIGA&Ccedil;&Atilde;O DE INDEN1ZAR  RECONHECIMENTO. Tendo em vista o reconhecimento, na esfera criminal, da culpa da motorista r&eacute;, condutora do ve&iacute;culo que, por imprud&ecirc;ncia, colidiu com a motocicleta conduzida pelo companheiro e pai dos autores levando-o &agrave; morte, com decis&atilde;o condenat&oacute;ria transitada em julgado, n&atilde;o h&aacute; raz&atilde;o para discutir sua culpa na esfera c&iacute;vel, nos termos do art. 935 do C&oacute;digo Civil e do art. 63 do C&oacute;digo de Processo Pena, raz&atilde;o por que exsurge o dever de indenizar do r&eacute;u pelos danos que causou aos autores, genitores da v&iacute;tima falecida.

A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS  COLIS&Atilde;O  MORTE  CULPA DA R&Eacute; VERIFICADA  PENSIONAMENTO &Agrave; COMPANHEIRA  DATA EM QUE A V&Iacute;TIMA COMPLETARIA 65 ANOS  PERTIN&Ecirc;NCIA  PENSIONAMENTO DA FILHA DEPENDENTE  DATA EM QUE ATINGIR 24 ANOS SE FREQUENTAR CURSO SUPERIOR  DANO MORAL  RECONHECIMENTO  ARBITRAMENTO  RAZOABILIDADE E PROPORCIONALIDADE  REDU&Ccedil;&Atilde;O DO VALOR  N&Atilde;O CABIMENTO  LIDE SECUND&Aacute;RIA  OBRIGA&Ccedil;&Atilde;O DA SEGURADORA EM ARCAR COM O PAGAMENTO DA CONDENA&Ccedil;&Atilde;O NO LIMITE DA AP&Oacute;LICE  RECONHECIMENTO  SENTEN&Ccedil;A CONFIRMADA POR SEUS FUNDAMENTOS  ART. 252 DO RITJSP  RECURSO N&Atilde;O PROVIDO, COM OBSERVA&Ccedil;&Atilde;O.
I- Para que n&atilde;o se configure &quot;reformatio in pejus&quot;, o pensionamento da companheira subsiste at&eacute; a data em que o falecido completaria 65 anos de idade, idade m&eacute;dia do homem &agrave; &eacute;poca do acidente;
II- O pensionamento da filha, menor p&uacute;bere, tem seu termo na data em que atingir a maioridade, salvo se estiver cursando faculdade, quando se prolonga at&eacute; a idade de 24 anos;
III- A quantifica&ccedil;&atilde;o da compensa&ccedil;&atilde;o derivada de dano moral deve levar em considera&ccedil;&atilde;o o grau da culpa e a capacidade contributiva do ofensor, a extens&atilde;o do dano suportado pela v&iacute;tima e a sua participa&ccedil;&atilde;o no fato, de tal sorte a constituir em um valor que sirva de b&aacute;lsamo para a dor suportada e de puni&ccedil;&atilde;o ao ofensor, desestimulando-o e a terceiros a ter comportamento id&ecirc;ntico. Assim considerado, descabe o pedido voltado &agrave; redu&ccedil;&atilde;o do valor arbitrado.
IV- Em lide secund&aacute;ria, pertinente o pagamento da indeniza&ccedil;&atilde;o objeto da presente a&ccedil;&atilde;o, pela seguradora, aos autores, mas considerando os valores contidos na ap&oacute;lice contratada. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0005586-45.2002.8.26.0132; Relator (a):&nbsp;Paulo Ayrosa; &Oacute;rg&atilde;o Julgador: 17&ordf; C&acirc;mara Extraordin&aacute;ria de Direito Privado; Foro de Catanduva -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 10/02/2015; Data de Registro: 10/02/2015)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Paulo Ayrosa
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Catanduva
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									17ª Câmara Extraordinária de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/02/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/02/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO  REPARAÇÃO DE DANOS  MORTE DO COMPANHEIRO E PAI DOS AUTORES QUE CONDUZIA MOTOCICLETA  CULPA EXCLUSIVA DA RÉ, CONDUTORA DO AUTOMÓVEL QUE COLIDIU COM O VEÍCULO DA VÍTIMA AO DESRESPEITAR AS LEIS DE TRÂNSITO  AÇÃO PENAL QUE RESULTOU NA CONDENAÇÃO DA RÉ  SENTENÇA QUE TRANSITOU EM JULGADO  VINCULAÇÃO DO JUÍZO CÍVEL  OBRIGAÇÃO DE INDEN1ZAR  RECONHECIMENTO. Tendo em vista o
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO  REPARAÇÃO DE DANOS  MORTE DO COMPANHEIRO E PAI DOS AUTORES QUE CONDUZIA MOTOCICLETA  CULPA EXCLUSIVA DA RÉ, CONDUTORA DO AUTOMÓVEL QUE COLIDIU COM O VEÍCULO DA VÍTIMA AO DESRESPEITAR AS LEIS DE TRÂNSITO  AÇÃO PENAL QUE RESULTOU NA CONDENAÇÃO DA RÉ  SENTENÇA QUE TRANSITOU EM JULGADO  VINCULAÇÃO DO JUÍZO CÍVEL  OBRIGAÇÃO DE INDEN1ZAR  RECONHECIMENTO. Tendo em vista o reconhecimento, na esfera criminal, da culpa da motorista ré, condutora do veículo que, por imprudência, colidiu com a motocicleta conduzida pelo companheiro e pai dos autores levando-o à morte, com decisão condenatória transitada em julgado, não há razão para discutir sua culpa na esfera cível, nos termos do art. 935 do Código Civil e do art. 63 do Código de Processo Pena, razão por que exsurge o dever de indenizar do réu pelos danos que causou aos autores, genitores da vítima falecida.

AÇÃO DE REPARAÇÃO DE DANOS  COLISÃO  MORTE  CULPA DA RÉ VERIFICADA  PENSIONAMENTO À COMPANHEIRA  DATA EM QUE A VÍTIMA COMPLETARIA 65 ANOS  PERTINÊNCIA  PENSIONAMENTO DA FILHA DEPENDENTE  DATA EM QUE ATINGIR 24 ANOS SE FREQUENTAR CURSO SUPERIOR  DANO MORAL  RECONHECIMENTO  ARBITRAMENTO  RAZOABILIDADE E PROPORCIONALIDADE  REDUÇÃO DO VALOR  NÃO CABIMENTO  LIDE SECUNDÁRIA  OBRIGAÇÃO DA SEGURADORA EM ARCAR COM O PAGAMENTO DA CONDENAÇÃO NO LIMITE DA APÓLICE  RECONHECIMENTO  SENTENÇA CONFIRMADA POR SEUS FUNDAMENTOS  ART. 252 DO RITJSP  RECURSO NÃO PROVIDO, COM OBSERVAÇÃO.
I- Para que não se configure "reformatio in pejus", o pensionamento da companheira subsiste até a data em que o falecido completaria 65 anos de idade, idade média do homem à época do acidente;
II- O pensionamento da filha, menor púbere, tem seu termo na data em que atingir a maioridade, salvo se estiver cursando faculdade, quando se prolonga até a idade de 24 anos;
III- A quantificação da compensação derivada de dano moral deve levar em consideração o grau da culpa e a capacidade contributiva do ofensor, a extensão do dano suportado pela vítima e a sua participação no fato, de tal sorte a constituir em um valor que sirva de bálsamo para a dor suportada e de punição ao ofensor, desestimulando-o e a terceiros a ter comportamento idêntico. Assim considerado, descabe o pedido voltado à redução do valor arbitrado.
IV- Em lide secundária, pertinente o pagamento da indenização objeto da presente ação, pela seguradora, aos autores, mas considerando os valores contidos na apólice contratada. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2874&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8188662" cdForo="0" >
										0002020-32.2011.8.26.0663
									</a>
									
									<a class="downloadEmenta" cdAcordao="8188662" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8188662);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8188662" style="display: none;" >									
	<div id="textAreaDados_8188662" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o c&iacute;vel  Indeniza&ccedil;&atilde;o por dano moral  Acidente de tr&acirc;nsito  Ingresso de ve&iacute;culo em via perpendicular que causou colis&atilde;o com moto  Agravos retidos reiterados rejeitados  Quest&otilde;es de cunho correcional que fogem ao presente &acirc;mbito  M&eacute;rito  Fotos e depoimento das testemunhas confirmam os fatos alegados na inicial  Laudo pericial  Capacidade f&iacute;sica comprometida em 62% - Indeniza&ccedil;&atilde;o por dano moral bem fixada em R$ 50.000,00  Dano est&eacute;tico afastado pelo laudo pericial  Pens&atilde;o mensal vital&iacute;cia descabida, pois o autor percebe benef&iacute;cio previdenci&aacute;rio e n&atilde;o perdeu a capacidade laborativa  Recursos desprovidos (Voto 2361)&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002020-32.2011.8.26.0663; Relator (a):&nbsp;Silv&eacute;rio da Silva; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara de Direito Privado; Foro de Votorantim -&nbsp;1.VARA CIVEL; Data do Julgamento: 13/08/2014; Data de Registro: 09/02/2015)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Silvério da Silva
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Votorantim
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/08/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									09/02/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação cível  Indenização por dano moral  <em>Acidente de trânsito</em>  Ingresso de veículo em via perpendicular que causou colisão com moto  Agravos retidos reiterados rejeitados  Questões de cunho correcional que fogem ao presente âmbito  Mérito  Fotos e depoimento das testemunhas confirmam os fatos alegados na inicial  Laudo pericial  Capacidade física comprometida em 62% - Indenização por
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação cível  Indenização por dano moral  <em>Acidente de trânsito</em>  Ingresso de veículo em via perpendicular que causou colisão com moto  Agravos retidos reiterados rejeitados  Questões de cunho correcional que fogem ao presente âmbito  Mérito  Fotos e depoimento das testemunhas confirmam os fatos alegados na inicial  Laudo pericial  Capacidade física comprometida em 62% - Indenização por dano moral bem fixada em R$ 50.000,00  Dano estético afastado pelo laudo pericial  <em>Pensão mensal</em> <em>vitalícia</em> descabida, pois o autor percebe benefício previdenciário e não perdeu a capacidade laborativa  Recursos desprovidos (Voto 2361)								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2875&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8185791" cdForo="0" >
										0002266-16.2006.8.26.0077
									</a>
									
									<a class="downloadEmenta" cdAcordao="8185791" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8185791);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8185791" style="display: none;" >									
	<div id="textAreaDados_8185791" class="mensagemSemFormatacao" >
		AGRAVOS RETIDOS. Interposi&ccedil;&atilde;o contra decis&otilde;es que, respectivamente, indeferiu a denuncia&ccedil;&atilde;o da lide &agrave; Seguradora, rejeitou preliminar de ilegitimidade passiva da corr&eacute; Volvo do Brasil Ve&iacute;culos Ltda., rejeitou a contradita de testemunhas e encerrou a instru&ccedil;&atilde;o processual. Aus&ecirc;ncia, entretanto, da necess&aacute;ria reitera&ccedil;&atilde;o no &acirc;mbito dos apelos. Intelig&ecirc;ncia do &sect; 1&ordm;, do art. 523 do CPC. N&atilde;o conhecimento.

ACIDENTE DE TR&Acirc;NSITO. Morte. A&ccedil;&atilde;o indenizat&oacute;ria ajuizada pelo c&ocirc;njuge. V&iacute;tima colhida no momento em que adentrava no caminh&atilde;o regularmente estacionado no acostamento para reparos. Embriaguez do condutor do ve&iacute;culo envolvido no acidente devidamente comprovada. Culpa evidenciada. Empregadora que responde por ato de seu preposto. Propriet&aacute;ria e locat&aacute;ria que tamb&eacute;m s&atilde;o solidariamente respons&aacute;veis. Intelig&ecirc;ncia da S&uacute;mula 492 do STF.  Inexist&ecirc;ncia, entretanto, de solidariedade em rela&ccedil;&atilde;o &agrave; Seguradora denunciada, pois esta somente est&aacute; obrigada a indenizar subsidiariamente, observados os limites da ap&oacute;lice. Verba indenizat&oacute;ria por danos morais que comporta redu&ccedil;&atilde;o para R$ 50.000,00, observados os princ&iacute;pios da razoabilidade e da proporcionalidade. Pens&atilde;o mensal devida, por&eacute;m, apenas enquanto perdurou o estado de viuvez da autora. Verba honor&aacute;ria, ademais, que comporta readequa&ccedil;&atilde;o, devendo ser fixada em 15% sobre o valor da condena&ccedil;&atilde;o, nos limites estabelecidos no voto condutor do ac&oacute;rd&atilde;o. Recursos parcialmente providos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002266-16.2006.8.26.0077; Relator (a):&nbsp;Maria de Lourdes Lopez Gil; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de Birigui -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 05/02/2015; Data de Registro: 06/02/2015)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Maria de Lourdes Lopez Gil
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Birigüi
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/02/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									06/02/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AGRAVOS RETIDOS. Interposição contra decisões que, respectivamente, indeferiu a denunciação da lide à Seguradora, rejeitou preliminar de ilegitimidade passiva da corré Volvo do Brasil Veículos Ltda., rejeitou a contradita de testemunhas e encerrou a instrução processual. Ausência, entretanto, da necessária reiteração no âmbito dos apelos. Inteligência do § 1º, do art. 523 do CPC. Não
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AGRAVOS RETIDOS. Interposição contra decisões que, respectivamente, indeferiu a denunciação da lide à Seguradora, rejeitou preliminar de ilegitimidade passiva da corré Volvo do Brasil Veículos Ltda., rejeitou a contradita de testemunhas e encerrou a instrução processual. Ausência, entretanto, da necessária reiteração no âmbito dos apelos. Inteligência do § 1º, do art. 523 do CPC. Não conhecimento.

<em>ACIDENTE DE TRÂNSITO</em>. Morte. Ação indenizatória ajuizada pelo cônjuge. Vítima colhida no momento em que adentrava no caminhão regularmente estacionado no acostamento para reparos. Embriaguez do condutor do veículo envolvido no acidente devidamente comprovada. Culpa evidenciada. Empregadora que responde por ato de seu preposto. Proprietária e locatária que também são solidariamente responsáveis. Inteligência da Súmula 492 do STF.  Inexistência, entretanto, de solidariedade em relação à Seguradora denunciada, pois esta somente está obrigada a indenizar subsidiariamente, observados os limites da apólice. Verba indenizatória por danos morais que comporta redução para R$ 50.000,00, observados os princípios da razoabilidade e da proporcionalidade. <em>Pensão mensal</em> devida, porém, apenas enquanto perdurou o estado de viuvez da autora. Verba honorária, ademais, que comporta readequação, devendo ser fixada em 15% sobre o valor da condenação, nos limites estabelecidos no voto condutor do acórdão. Recursos parcialmente providos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2876&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8183585" cdForo="0" >
										0012068-57.2005.8.26.0664
									</a>
									
									<a class="downloadEmenta" cdAcordao="8183585" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8183585);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8183585" style="display: none;" >									
	<div id="textAreaDados_8183585" class="mensagemSemFormatacao" >
		
Acidente de ve&iacute;culo. Repara&ccedil;&atilde;o de danos materiais e morais. Autor que era passageiro em caminh&atilde;o de propriedade da r&eacute;, conduzido por seu preposto. Manobra imprudente que leva ao capotamento do ve&iacute;culo. Culpa grave reconhecida. Autor que sofre diversas les&otilde;es que acarretam sua paraplegia.  A&ccedil;&atilde;o julgada parcialmente procedente. Denuncia&ccedil;&atilde;o a lide. Seguradora. Lide secund&aacute;ria julgada procedente.
Apela&ccedil;&atilde;o da r&eacute;. Recurso interposto antes do julgamento dos embargos de declara&ccedil;&atilde;o opostos pela r&eacute; denunciante. Aus&ecirc;ncia de ratifica&ccedil;&atilde;o posterior. Prematuridade do recurso: ocorr&ecirc;ncia. Necessidade de posterior ratifica&ccedil;&atilde;o de modo a permitir o conhecimento do recurso. Jurisprud&ecirc;ncia pac&iacute;fica do Superior Tribunal de Justi&ccedil;a e desta C&acirc;mara, que reconhece a intempestividade da apela&ccedil;&atilde;o interposta antes do julgamento dos embargos declarat&oacute;rios opostos pela outra parte, sem posterior ratifica&ccedil;&atilde;o. Recurso n&atilde;o conhecido.
Apela&ccedil;&atilde;o da litisdenunciada. Pretens&atilde;o ao afastamento da condena&ccedil;&atilde;o. Descabimento. Culpa grave do preposto da r&eacute; demonstrada. R&eacute; e denunciada que n&atilde;o se desincumbiram do &ocirc;nus de afastar a pretens&atilde;o do autor. Danos materiais devidos pela seguradora, nos limites da ap&oacute;lice contratada. Pens&atilde;o mensal corretamente fixada em um sal&aacute;rio m&iacute;nimo. Autor desempregado. Precedentes. Pretens&atilde;o ao afastamento da condena&ccedil;&atilde;o ao ressarcimento dos honor&aacute;rios advocat&iacute;cios. Acolhimento. Verba que n&atilde;o se inclui no conceito de danos materiais a terceiros, previsto na ap&oacute;lice. Abatimento do seguro obrigat&oacute;rio. Cabimento. Quantia que, se comprovada nos autos, dever&aacute; ser deduzida do valor da indeniza&ccedil;&atilde;o. S&uacute;mula 246 do C. STJ. Recurso provido em parte. 
Recurso adesivo do autor. Pretens&atilde;o &agrave; majora&ccedil;&atilde;o da pens&atilde;o mensal e dos danos morais. Valores arbitrados de acordo com a razoabilidade e a proporcionalidade. Precedentes jurisprudenciais. Repara&ccedil;&otilde;es que observaram as peculiaridades dos autos. Recurso improvido. 
Senten&ccedil;a reformada em parte. Recurso da r&eacute; n&atilde;o conhecido, improvido o do autor e parcialmente provido o da litisdenunciada. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0012068-57.2005.8.26.0664; Relator (a):&nbsp;Francisco Occhiuto J&uacute;nior; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de Votuporanga -&nbsp;3&ordf;. Vara Judicial; Data do Julgamento: 05/02/2015; Data de Registro: 06/02/2015)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Francisco Occhiuto Júnior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Votuporanga
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/02/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									06/02/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
Acidente de veículo. Reparação de danos materiais e morais. Autor que era passageiro em caminhão de propriedade da ré, conduzido por seu preposto. Manobra imprudente que leva ao capotamento do veículo. Culpa grave reconhecida. Autor que sofre diversas lesões que acarretam sua paraplegia.  Ação julgada parcialmente procedente. Denunciação a lide. Seguradora. Lide secundária julgada
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
Acidente de veículo. Reparação de danos materiais e morais. Autor que era passageiro em caminhão de propriedade da ré, conduzido por seu preposto. Manobra imprudente que leva ao capotamento do veículo. Culpa grave reconhecida. Autor que sofre diversas lesões que acarretam sua paraplegia.  Ação julgada parcialmente procedente. Denunciação a lide. Seguradora. Lide secundária julgada procedente.
Apelação da ré. Recurso interposto antes do julgamento dos embargos de declaração opostos pela ré denunciante. Ausência de ratificação posterior. Prematuridade do recurso: ocorrência. Necessidade de posterior ratificação de modo a permitir o conhecimento do recurso. Jurisprudência pacífica do Superior Tribunal de Justiça e desta Câmara, que reconhece a intempestividade da apelação interposta antes do julgamento dos embargos declaratórios opostos pela outra parte, sem posterior ratificação. Recurso não conhecido.
Apelação da litisdenunciada. Pretensão ao afastamento da condenação. Descabimento. Culpa grave do preposto da ré demonstrada. Ré e denunciada que não se desincumbiram do ônus de afastar a pretensão do autor. Danos materiais devidos pela seguradora, nos limites da apólice contratada. <em>Pensão mensal</em> corretamente fixada em um salário mínimo. Autor desempregado. Precedentes. Pretensão ao afastamento da condenação ao ressarcimento dos honorários advocatícios. Acolhimento. Verba que não se inclui no conceito de danos materiais a terceiros, previsto na apólice. Abatimento do seguro obrigatório. Cabimento. Quantia que, se comprovada nos autos, deverá ser deduzida do valor da indenização. Súmula 246 do C. STJ. Recurso provido em parte. 
Recurso adesivo do autor. Pretensão à majoração da <em>pensão mensal</em> e dos danos morais. Valores arbitrados de acordo com a razoabilidade e a proporcionalidade. Precedentes jurisprudenciais. Reparações que observaram as peculiaridades dos autos. Recurso improvido. 
Sentença reformada em parte. Recurso da ré não conhecido, improvido o do autor e parcialmente provido o da litisdenunciada. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2877&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8182199" cdForo="0" >
										0012657-12.2011.8.26.0576
									</a>
									
									<a class="downloadEmenta" cdAcordao="8182199" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8182199);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8182199" style="display: none;" >									
	<div id="textAreaDados_8182199" class="mensagemSemFormatacao" >
		Responsabilidade civil. Danos decorrentes de acidente de tr&acirc;nsito. A&ccedil;&atilde;o julgada parcialmente procedente. Aus&ecirc;ncia de discuss&atilde;o relevante acerca da culpabilidade do r&eacute;u. Atropelamento da v&iacute;tima em decorr&ecirc;ncia de perda de controle de ve&iacute;culo por estouro de pneu. Amputa&ccedil;&atilde;o de p&eacute; e tornozelo esquerdo da v&iacute;tima. Gratifica&ccedil;&atilde;o natalina indevida. Verba restrita ao campo das rela&ccedil;&otilde;es empregat&iacute;cias. Pens&atilde;o mensal devida.  Prova inequ&iacute;voca da incapacidade parcial e permanente, inclusive para exerc&iacute;cio da profiss&atilde;o. Remunera&ccedil;&atilde;o mensal. Demonstra&ccedil;&atilde;o satisfat&oacute;ria do seu montante. Eleva&ccedil;&atilde;o. Verba que n&atilde;o confunde com aquela recebida pela Previd&ecirc;ncia Social. Fato gerador distinto. Dano moral. Fixa&ccedil;&atilde;o da indeniza&ccedil;&atilde;o em R$50.000,00. Razoabilidade e proporcionalidade. Pretens&atilde;o a que o r&eacute;u seja condenado ao pagamento dos &ocirc;nus da sucumb&ecirc;ncia. Possibilidade. Assist&ecirc;ncia judici&aacute;ria que n&atilde;o afasta condena&ccedil;&atilde;o do vencido &agrave;s verbas da sucumb&ecirc;ncia. Benef&iacute;cio que apenas suspende sua exigibilidade.  Recurso do autor provido em parte e apela&ccedil;&atilde;o do r&eacute;u desprovida.
A pens&atilde;o mensal &eacute; devida pela incapacidade permanente. A perda, ainda que parcial, do uso do membro inferior esquerdo atinge por completo sua vida profissional e lhe trar&aacute; preju&iacute;zos duradouros e permanentes &agrave; sua capacidade laborativa, n&atilde;o se confundido a verba com aquela percebida pela Previd&ecirc;ncia Social, com fato gerador espec&iacute;fico. Tamb&eacute;m n&atilde;o existe d&uacute;vida sobre o montante de sua remunera&ccedil;&atilde;o mensal, raz&atilde;o pela qual a verba merece elevada e no valor perserguido pelo autor.
As parcelas trabalhistas s&atilde;o indevidas, eis que restritas ao campo das rela&ccedil;&otilde;es empregat&iacute;cias.
A quantifica&ccedil;&atilde;o dos danos morais observa o princ&iacute;pio da l&oacute;gica do razo&aacute;vel, ou seja, deve a indeniza&ccedil;&atilde;o ser proporcional ao dano e compat&iacute;vel com a reprovabilidade da conduta il&iacute;cita, a intensidade e a dura&ccedil;&atilde;o dos transtornos experimentados pela v&iacute;tima, a capacidade econ&ocirc;mica do causador dos danos e as condi&ccedil;&otilde;es sociais do ofendido. A fixa&ccedil;&atilde;o em R$50.000,00, revela-se razo&aacute;vel e satisfat&oacute;rio para compensar as les&otilde;es e o sofrimento padecido pelo autor.
Pelo princ&iacute;pio da causalidade, o benefici&aacute;rio da justi&ccedil;a gratuita, quando vencido, responde pelos &ocirc;nus da sucumb&ecirc;ncia, apenas com ressalva de que sua exigibilidade fica suspensa enquanto perdurar situa&ccedil;&atilde;o de miserabilidade.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0012657-12.2011.8.26.0576; Relator (a):&nbsp;Kioitsi Chicuta; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 05/02/2015; Data de Registro: 06/02/2015)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Kioitsi Chicuta
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/02/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									06/02/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil. Danos decorrentes de <em>acidente de trânsito</em>. Ação julgada parcialmente procedente. Ausência de discussão relevante acerca da culpabilidade do réu. Atropelamento da vítima em decorrência de perda de controle de veículo por estouro de pneu. Amputação de pé e tornozelo esquerdo da vítima. Gratificação natalina indevida. Verba restrita ao campo das relações
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil. Danos decorrentes de <em>acidente de trânsito</em>. Ação julgada parcialmente procedente. Ausência de discussão relevante acerca da culpabilidade do réu. Atropelamento da vítima em decorrência de perda de controle de veículo por estouro de pneu. Amputação de pé e tornozelo esquerdo da vítima. Gratificação natalina indevida. Verba restrita ao campo das relações empregatícias. <em>Pensão mensal</em> devida.  Prova inequívoca da incapacidade parcial e permanente, inclusive para exercício da profissão. Remuneração mensal. Demonstração satisfatória do seu montante. Elevação. Verba que não confunde com aquela recebida pela Previdência Social. Fato gerador distinto. Dano moral. Fixação da indenização em R$50.000,00. Razoabilidade e proporcionalidade. Pretensão a que o réu seja condenado ao pagamento dos ônus da sucumbência. Possibilidade. Assistência judiciária que não afasta condenação do vencido às verbas da sucumbência. Benefício que apenas suspende sua exigibilidade.  Recurso do autor provido em parte e apelação do réu desprovida.
A <em>pensão mensal</em> é devida pela incapacidade permanente. A perda, ainda que parcial, do uso do membro inferior esquerdo atinge por completo sua vida profissional e lhe trará prejuízos duradouros e permanentes à sua capacidade laborativa, não se confundido a verba com aquela percebida pela Previdência Social, com fato gerador específico. Também não existe dúvida sobre o montante de sua remuneração mensal, razão pela qual a verba merece elevada e no valor perserguido pelo autor.
As parcelas trabalhistas são indevidas, eis que restritas ao campo das relações empregatícias.
A quantificação dos danos morais observa o princípio da lógica do razoável, ou seja, deve a indenização ser proporcional ao dano e compatível com a reprovabilidade da conduta ilícita, a intensidade e a duração dos transtornos experimentados pela vítima, a capacidade econômica do causador dos danos e as condições sociais do ofendido. A fixação em R$50.000,00, revela-se razoável e satisfatório para compensar as lesões e o sofrimento padecido pelo autor.
Pelo princípio da causalidade, o beneficiário da justiça gratuita, quando vencido, responde pelos ônus da sucumbência, apenas com ressalva de que sua exigibilidade fica suspensa enquanto perdurar situação de miserabilidade.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2878&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8172959" cdForo="0" >
										0001896-12.2009.8.26.0019
									</a>
									
									<a class="downloadEmenta" cdAcordao="8172959" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8172959);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8172959" style="display: none;" >									
	<div id="textAreaDados_8172959" class="mensagemSemFormatacao" >
		A&ccedil;&atilde;o indenizat&oacute;ria por danos materiais e morais.  Acidente de tr&acirc;nsito envolvendo motocicleta (Honda), do acionante e Ford Currier, ano 2002, de propriedade do segundo requerido, conduzido pelo primeiro por ocasi&atilde;o do acidente.  R. senten&ccedil;a de improced&ecirc;ncia, com apelo s&oacute; do autor, condutor da moto.  Conjunto probat&oacute;rio que permite reconhecer a culpa concorrente ou rec&iacute;proca. Indeniza&ccedil;&atilde;o cortada pela metade. Incapacidade laborativa n&atilde;o vislumbrada.  Pens&atilde;o mensal afastada.   Danos morais evidenciados, indeniz&aacute;veis, observado o car&aacute;ter da reprimenda e os princ&iacute;pios da razoabilidade e proporcionalidade.   D&aacute;-se parcial provimento ao apelo do acionante, e isso a fim de julgar-se parcialmente procedente a a&ccedil;&atilde;o por ele ajuizada, com sucumb&ecirc;ncia rec&iacute;proca.   Lide secund&aacute;ria procedente, observados os limites da ap&oacute;lice. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001896-12.2009.8.26.0019; Relator (a):&nbsp;Campos Petroni; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Americana -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 03/02/2015; Data de Registro: 04/02/2015)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Campos Petroni
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Americana
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/02/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/02/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Ação indenizatória por danos materiais e morais.  <em>Acidente de trânsito</em> envolvendo motocicleta (Honda), do acionante e Ford Currier, ano 2002, de propriedade do segundo requerido, conduzido pelo primeiro por ocasião do acidente.  R. sentença de improcedência, com apelo só do autor, condutor da moto.  Conjunto probatório que permite reconhecer a culpa concorrente ou recíproca. Indenização
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Ação indenizatória por danos materiais e morais.  <em>Acidente de trânsito</em> envolvendo motocicleta (Honda), do acionante e Ford Currier, ano 2002, de propriedade do segundo requerido, conduzido pelo primeiro por ocasião do acidente.  R. sentença de improcedência, com apelo só do autor, condutor da moto.  Conjunto probatório que permite reconhecer a culpa concorrente ou recíproca. Indenização cortada pela metade. Incapacidade laborativa não vislumbrada.  <em>Pensão mensal</em> afastada.   Danos morais evidenciados, indenizáveis, observado o caráter da reprimenda e os princípios da razoabilidade e proporcionalidade.   Dá-se parcial provimento ao apelo do acionante, e isso a fim de julgar-se parcialmente procedente a ação por ele ajuizada, com sucumbência recíproca.   Lide secundária procedente, observados os limites da apólice. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2879&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8172156" cdForo="0" >
										0001486-55.2005.8.26.0451
									</a>
									
									<a class="downloadEmenta" cdAcordao="8172156" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8172156);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8172156" style="display: none;" >									
	<div id="textAreaDados_8172156" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO  DANOS MATERIAIS, MORAIS E EST&Eacute;TICOS  SENTEN&Ccedil;A DE IMPROCED&Ecirc;NCIA da &quot;a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por ato il&iacute;cito c/c danos morais&quot; (ajuizada por Augusta contra Rog&eacute;rio) E DE PROCED&Ecirc;NCIA da &quot;a&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos pessoais, materiais e morais&quot;, para condenar ao pagamento de pens&atilde;o mensal &agrave; Autora Francine, no valor correspondente a 3,59 sal&aacute;rios m&iacute;nimos (dos quais 1,89 sal&aacute;rios m&iacute;nimos devidos desde a data do acidente e 1,70 sal&aacute;rios m&iacute;nimos desde a cita&ccedil;&atilde;o da a&ccedil;&atilde;o de investiga&ccedil;&atilde;o de paternidade  at&eacute; a data em que a Autora Francine completar 25 anos de idade), e pens&atilde;o mensal vital&iacute;cia &agrave; Autora Ana Beatriz, no valor correspondente a 0,37 sal&aacute;rio m&iacute;nimo (valores acrescidos de corre&ccedil;&atilde;o monet&aacute;ria e juros morat&oacute;rios, ambos contados desde os vencimentos), ao custeio dos tratamentos que se fizerem necess&aacute;rios &agrave; Autora Ana Beatriz, e ao pagamento de indeniza&ccedil;&otilde;es por danos morais no valor de R$ 204.000,00 (para cada Autora)  Intempestividade do recurso da Autora Augusta  Gen&eacute;rico o pedido de condena&ccedil;&atilde;o ao custeio do tratamento das les&otilde;es origin&aacute;rias do acidente  Pens&atilde;o mensal devida at&eacute; a data em que a Autora Francine alcan&ccedil;ar a maioridade  EXTINTO O PROCESSO, QUANTO AO PEDIDO DE CUSTEIO DO TRATAMENTO DA AUTORA ANA BEATRIZ, COM FULCRO NO ARTIGO 267, INCISO IV E VI, DO C&Oacute;DIGO DE PROCESSO CIVIL  RECURSO DA AUTORA AUGUSTA N&Atilde;O CONHECIDO  RECURSOS DOS REQUERIDOS E DA DENUNCIADA PARCIALMENTE PROVIDOS, para condenar ao pagamento de indeniza&ccedil;&atilde;o por danos morais no valor de R$ 204.000,00 (para cada Autora), de pens&atilde;o mensal &agrave; Autora Francine no valor correspondente a 3,59 sal&aacute;rios m&iacute;nimos (at&eacute; 25 de abril de 2012), e de pens&atilde;o mensal vital&iacute;cia &agrave; Autora Ana Beatriz, no valor correspondente a 0,37 sal&aacute;rio m&iacute;nimo  RECURSO (ADESIVO) DAS AUTORAS FRANCINE E ANA BEATRIZ IMPROVIDO&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001486-55.2005.8.26.0451; Relator (a):&nbsp;Flavio Abramovici; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Piracicaba -&nbsp;5&ordf;. Vara C&iacute;vel; Data do Julgamento: 03/02/2015; Data de Registro: 04/02/2015)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Flavio Abramovici
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Piracicaba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/02/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/02/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>  DANOS MATERIAIS, MORAIS E ESTÉTICOS  SENTENÇA DE IMPROCEDÊNCIA da "ação de indenização por ato ilícito c/c danos morais" (ajuizada por Augusta contra Rogério) E DE PROCEDÊNCIA da "ação de reparação de danos pessoais, materiais e morais", para condenar ao pagamento de <em>pensão mensal</em> à Autora Francine, no valor correspondente a 3,59 salários mínimos (dos quais
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>  DANOS MATERIAIS, MORAIS E ESTÉTICOS  SENTENÇA DE IMPROCEDÊNCIA da "ação de indenização por ato ilícito c/c danos morais" (ajuizada por Augusta contra Rogério) E DE PROCEDÊNCIA da "ação de reparação de danos pessoais, materiais e morais", para condenar ao pagamento de <em>pensão mensal</em> à Autora Francine, no valor correspondente a 3,59 salários mínimos (dos quais 1,89 salários mínimos devidos desde a data do acidente e 1,70 salários mínimos desde a citação da ação de investigação de paternidade  até a data em que a Autora Francine completar 25 anos de idade), e <em>pensão mensal</em> <em>vitalícia</em> à Autora Ana Beatriz, no valor correspondente a 0,37 salário mínimo (valores acrescidos de correção monetária e juros moratórios, ambos contados desde os vencimentos), ao custeio dos tratamentos que se fizerem necessários à Autora Ana Beatriz, e ao pagamento de indenizações por danos morais no valor de R$ 204.000,00 (para cada Autora)  Intempestividade do recurso da Autora Augusta  Genérico o pedido de condenação ao custeio do tratamento das lesões originárias do acidente  <em>Pensão mensal</em> devida até a data em que a Autora Francine alcançar a maioridade  EXTINTO O PROCESSO, QUANTO AO PEDIDO DE CUSTEIO DO TRATAMENTO DA AUTORA ANA BEATRIZ, COM FULCRO NO ARTIGO 267, INCISO IV E VI, DO CÓDIGO DE PROCESSO CIVIL  RECURSO DA AUTORA AUGUSTA NÃO CONHECIDO  RECURSOS DOS REQUERIDOS E DA DENUNCIADA PARCIALMENTE PROVIDOS, para condenar ao pagamento de indenização por danos morais no valor de R$ 204.000,00 (para cada Autora), de <em>pensão mensal</em> à Autora Francine no valor correspondente a 3,59 salários mínimos (até 25 de abril de 2012), e de <em>pensão mensal</em> <em>vitalícia</em> à Autora Ana Beatriz, no valor correspondente a 0,37 salário mínimo  RECURSO (ADESIVO) DAS AUTORAS FRANCINE E ANA BEATRIZ IMPROVIDO								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2880&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8172145" cdForo="0" >
										0001882-28.2009.8.26.0698
									</a>
									
									<a class="downloadEmenta" cdAcordao="8172145" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8172145);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8172145" style="display: none;" >									
	<div id="textAreaDados_8172145" class="mensagemSemFormatacao" >
		- Acidente de tr&acirc;nsito - A&ccedil;&atilde;o indenizat&oacute;ria por danos materiais e morais  Condutor de ve&iacute;culo que perde sua dire&ccedil;&atilde;o, capota e fere mortalmente o passageiro que transportava, &eacute; imperito  A embriaguez do condutor, atestada pelas testemunhas ouvidas em ju&iacute;zo, pode ter sido uma das causas da conduta imperita do condutor, que deve ser responsabilizado pelo acidente  Conduta imperita e imprudente do condutor conduz &agrave; responsabilidade pelos danos de natureza material e moral, sofridos pelos pais da v&iacute;tima do acidente. 
- Devida pens&atilde;o mensal aos pais da v&iacute;tima correspondente a 1/3 do sal&aacute;rio m&iacute;nimo vigente na &eacute;poca dos respectivos pagamentos, at&eacute; a data em que ela, v&iacute;tima, viesse a completar 65 anos a partir da idade. 
- A obriga&ccedil;&atilde;o da seguradora de reparar dano provocado pelo segurado a terceiro subsiste, ainda que o acidente tenha sido causado por ele e que tenha havido agravamento do risco, restringindo-se aos limites da ap&oacute;lice.
- Tendo a seguradora aceitado a denuncia&ccedil;&atilde;o, atuando como litisconsorte da r&eacute;, n&atilde;o h&aacute; causa para sua condena&ccedil;&atilde;o ao pagamento de honor&aacute;rios, em rela&ccedil;&atilde;o &agrave; denunciante  Recurso do r&eacute;u parcialmente provido e provido o dos autores.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001882-28.2009.8.26.0698; Relator (a):&nbsp;Silvia Rocha; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Pirangi -&nbsp;Vara &Uacute;nica; Data do Julgamento: 04/02/2015; Data de Registro: 04/02/2015)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Silvia Rocha
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Monte Alto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/02/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/02/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>- <em>Acidente de trânsito</em> - Ação indenizatória por danos materiais e morais  Condutor de veículo que perde sua direção, capota e fere mortalmente o passageiro que transportava, é imperito  A embriaguez do condutor, atestada pelas testemunhas ouvidas em juízo, pode ter sido uma das causas da conduta imperita do condutor, que deve ser responsabilizado pelo acidente  Conduta imperita e
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>- <em>Acidente de trânsito</em> - Ação indenizatória por danos materiais e morais  Condutor de veículo que perde sua direção, capota e fere mortalmente o passageiro que transportava, é imperito  A embriaguez do condutor, atestada pelas testemunhas ouvidas em juízo, pode ter sido uma das causas da conduta imperita do condutor, que deve ser responsabilizado pelo acidente  Conduta imperita e imprudente do condutor conduz à responsabilidade pelos danos de natureza material e moral, sofridos pelos pais da vítima do acidente. 
- Devida <em>pensão mensal</em> aos pais da vítima correspondente a 1/3 do salário mínimo vigente na época dos respectivos pagamentos, até a data em que ela, vítima, viesse a completar 65 anos a partir da idade. 
- A obrigação da seguradora de reparar dano provocado pelo segurado a terceiro subsiste, ainda que o acidente tenha sido causado por ele e que tenha havido agravamento do risco, restringindo-se aos limites da apólice.
- Tendo a seguradora aceitado a denunciação, atuando como litisconsorte da ré, não há causa para sua condenação ao pagamento de honorários, em relação à denunciante  Recurso do réu parcialmente provido e provido o dos autores.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				2861 a 2880
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A143" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A142" style="padding-left:4px" >
						142
					</a>
				
			
		
			
				
				
					<a name="A143" style="padding-left:4px" >
						143
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						144
					</span>
				
				
			
		
			
				
				
					<a name="A145" style="padding-left:4px" >
						145
					</a>
				
			
		
			
				
				
					<a name="A146" style="padding-left:4px" >
						146
					</a>
				
			
		

		
			<a name="A145" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
