







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2881&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8172132" cdForo="0" >
										0013159-66.2010.8.26.0161
									</a>
									
									<a class="downloadEmenta" cdAcordao="8172132" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8172132);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8172132" style="display: none;" >									
	<div id="textAreaDados_8172132" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL EXTRACONTRATUAL DO ESTADO. ACIDENTE DE TR&Acirc;NSITO. EXCLUDENTE DE RESPONSABILIDADE DEMONSTRADA. CULPA EXCLUSIVA DA V&Iacute;TIMA QUE AVAN&Ccedil;OU EM CRUZAMENTO CONTRA SINAL FECHADO. INDENIZA&Ccedil;&Atilde;O INDEVIDA. Depoimentos das testemunhas presenciais do acidente, colhidos em sindic&acirc;ncia administrativa na data do evento, que s&atilde;o concludentes no sentido de que o autor deu causa ao acidente ao avan&ccedil;ar o sinal vermelho em cruzamento. Imprud&ecirc;ncia do autor que foi a &uacute;nica causa eficiente da colis&atilde;o. Culpa exclusiva da v&iacute;tima demonstrada nos autos. Indeniza&ccedil;&atilde;o indevida. Recurso improvido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0013159-66.2010.8.26.0161; Relator (a):&nbsp;Hamid Bdine; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Diadema -&nbsp;1&ordf; Vara da Fazenda P&uacute;blica; Data do Julgamento: 04/02/2015; Data de Registro: 04/02/2015)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hamid Bdine
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Diadema
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/02/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/02/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL EXTRACONTRATUAL DO ESTADO. <em>ACIDENTE DE TRÂNSITO</em>. EXCLUDENTE DE RESPONSABILIDADE DEMONSTRADA. CULPA EXCLUSIVA DA VÍTIMA QUE AVANÇOU EM CRUZAMENTO CONTRA SINAL FECHADO. INDENIZAÇÃO INDEVIDA. Depoimentos das testemunhas presenciais do acidente, colhidos em sindicância administrativa na data do evento, que são concludentes no sentido de que o autor deu causa ao
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL EXTRACONTRATUAL DO ESTADO. <em>ACIDENTE DE TRÂNSITO</em>. EXCLUDENTE DE RESPONSABILIDADE DEMONSTRADA. CULPA EXCLUSIVA DA VÍTIMA QUE AVANÇOU EM CRUZAMENTO CONTRA SINAL FECHADO. INDENIZAÇÃO INDEVIDA. Depoimentos das testemunhas presenciais do acidente, colhidos em sindicância administrativa na data do evento, que são concludentes no sentido de que o autor deu causa ao acidente ao avançar o sinal vermelho em cruzamento. Imprudência do autor que foi a única causa eficiente da colisão. Culpa exclusiva da vítima demonstrada nos autos. Indenização indevida. Recurso improvido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2882&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8169785" cdForo="0" >
										0016437-69.2012.8.26.0302
									</a>
									
									<a class="downloadEmenta" cdAcordao="8169785" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8169785);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8169785" style="display: none;" >									
	<div id="textAreaDados_8169785" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O C&Iacute;VEL  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O DECORRENTE DE ACIDENTE DE TR&Acirc;NSITO  DANOS MATERIAIS E MORAIS  PENS&Atilde;O ALIMENT&Iacute;CIA  Aus&ecirc;ncia de cerceamento do direito de defesa  Legitimidade passiva do propriet&aacute;rio do ve&iacute;culo que cede espontaneamente seu ve&iacute;culo para terceiro  Indeniza&ccedil;&otilde;es auferidas em raz&atilde;o de colis&atilde;o de ve&iacute;culos em rodovia, que vitimou de forma fatal o marido e genitor dos autores  Culpa dos r&eacute;us configurada  Pens&atilde;o aliment&iacute;cia que n&atilde;o se restringe pelo recebimento de pens&atilde;o por morte concedida pelo INSS, uma vez que uma possui natureza de repara&ccedil;&atilde;o por ato il&iacute;cito e a outra de cunho previdenci&aacute;rio  Senten&ccedil;a parcialmente reformada, apenas para conceder a pens&atilde;o aliment&iacute;cia pleiteada  Apelo dos requeridos n&atilde;o provido  Recurso adesivo dos autores provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0016437-69.2012.8.26.0302; Relator (a):&nbsp;Dimitrios Zarvos Varellis; &Oacute;rg&atilde;o Julgador: 12&ordf; C&acirc;mara Extraordin&aacute;ria de Direito Privado; Foro de Ja&uacute; -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 30/01/2015; Data de Registro: 04/02/2015)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Dimitrios Zarvos Varellis
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jaú
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									12ª Câmara Extraordinária de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/01/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/02/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL  AÇÃO DE INDENIZAÇÃO DECORRENTE DE <em>ACIDENTE DE TRÂNSITO</em>  DANOS MATERIAIS E MORAIS  PENSÃO ALIMENTÍCIA  Ausência de cerceamento do direito de defesa  Legitimidade passiva do proprietário do veículo que cede espontaneamente seu veículo para terceiro  Indenizações auferidas em razão de colisão de veículos em rodovia, que vitimou de forma fatal o marido e genitor dos autores 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL  AÇÃO DE INDENIZAÇÃO DECORRENTE DE <em>ACIDENTE DE TRÂNSITO</em>  DANOS MATERIAIS E MORAIS  PENSÃO ALIMENTÍCIA  Ausência de cerceamento do direito de defesa  Legitimidade passiva do proprietário do veículo que cede espontaneamente seu veículo para terceiro  Indenizações auferidas em razão de colisão de veículos em rodovia, que vitimou de forma fatal o marido e genitor dos autores  Culpa dos réus configurada  Pensão alimentícia que não se restringe pelo recebimento de pensão por morte concedida pelo INSS, uma vez que uma possui natureza de reparação por ato ilícito e a outra de cunho previdenciário  Sentença parcialmente reformada, apenas para conceder a pensão alimentícia pleiteada  Apelo dos requeridos não provido  Recurso adesivo dos autores provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2883&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8166435" cdForo="0" >
										0010638-58.2010.8.26.0482
									</a>
									
									<a class="downloadEmenta" cdAcordao="8166435" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8166435);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8166435" style="display: none;" >									
	<div id="textAreaDados_8166435" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O. PEDIDO VOLTADO &Agrave; CONDENA&Ccedil;&Atilde;O DA MUNICIPALIDADE &Agrave; REPARA&Ccedil;&Atilde;O DE DANOS, SOB A ALEGA&Ccedil;&Atilde;O DE QUE O ACIDENTE OCORREU EM RAZ&Atilde;O DA EXIST&Ecirc;NCIA DE VALETA DESTINADA AO ESCOAMENTO DE &Aacute;GUAS PLUVIAIS, COM DEFICIENTE SINALIZA&Ccedil;&Atilde;O. CULPA EXCLUSIVA OU CONCORRENTE DA V&Iacute;TIMA N&Atilde;O DEMONSTRADA. RESPONSABILIDADE OBJETIVA CONFIGURADA. SENTEN&Ccedil;A MANTIDA EM REEXAME NECESS&Aacute;RIO. 1. Tratando-se de acidente de ve&iacute;culo causado em virtude da m&aacute; conserva&ccedil;&atilde;o, manuten&ccedil;&atilde;o e fiscaliza&ccedil;&atilde;o da malha vi&aacute;ria urbana, no caso, pela exist&ecirc;ncia de valeta destinada ao escoamento de &aacute;guas pluviais sem qualquer sinaliza&ccedil;&atilde;o vertical e horizontal de forma deficiente, configurada est&aacute; a responsabilidade do Munic&iacute;pio pela repara&ccedil;&atilde;o dos danos, como simples decorr&ecirc;ncia da constata&ccedil;&atilde;o da rela&ccedil;&atilde;o de causalidade. 2. O conjunto probat&oacute;rio n&atilde;o possibilita afirmar a exist&ecirc;ncia de culpa da v&iacute;tima, o que faz incidir a norma do artigo 37, &sect; 6&ordm;, da Constitui&ccedil;&atilde;o Federal, em virtude da aplica&ccedil;&atilde;o da teoria do risco administrativo. 

RESPONSABILIDADE CIVIL. ACIDENTE DE VE&Iacute;CULOS. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O. DEMONSTRA&Ccedil;&Atilde;O INEQU&Iacute;VOCA. LES&Otilde;ES QUE RESULTARAM INCAPACIDADE E DETERMINAM INEG&Aacute;VEL SITUA&Ccedil;&Atilde;O DE DOR E SOFRIMENTO. RESPONSABILIDADE PELA RESPECTIVA REPARA&Ccedil;&Atilde;O. FIXA&Ccedil;&Atilde;O ADEQUADA. SENTEN&Ccedil;A MANTIDA EM REEXAME NECESS&Aacute;RIO. Os danos morais restaram efetivamente demonstrados pelas circunst&acirc;ncias do evento, pois a v&iacute;tima, como decorr&ecirc;ncia das les&otilde;es, veio a perder a capacidade de reger a sua pessoa e de exercer os atos da vida civil, al&eacute;m de sofrer deformidade permanente e de ter vivenciado a angustia de se submeter a cirurgias e a penoso tratamento m&eacute;dico, afora o sofrimento relacionado ao pr&oacute;prio evento. Reputando-se adequada a fixa&ccedil;&atilde;o em R$ 150.000,00, tendo em conta a situa&ccedil;&atilde;o danosa, al&eacute;m das condi&ccedil;&otilde;es das partes.

RESPONSABILIDADE CIVIL. ACIDENTE DE VE&Iacute;CULOS. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O. INCAPACIDADE LABORATIVA TOTAL E PERMANENTE CONFIGURADA, EM DECORR&Ecirc;NCIA DAS SEQUELAS RESULTANTES. PENSIONAMENTO MENSAL DEVIDO. FIXA&Ccedil;&Atilde;O ADEQUADA. SENTEN&Ccedil;A MANTIDA EM REEXAME NECESS&Aacute;RIO. Tratando-se de hip&oacute;tese de total e permanente incapacidade laborativa, &eacute; ineg&aacute;vel o direito da v&iacute;tima &agrave; percep&ccedil;&atilde;o da indeniza&ccedil;&atilde;o em forma de pensionamento mensal e vital&iacute;cio; apresentando-se corretos o montante fixado e a disciplina adotada quanto ao termo inicial e atualiza&ccedil;&atilde;o monet&aacute;ria das respectivas presta&ccedil;&otilde;es.

RESPONSABILIDADE CIVIL. ACIDENTE DE VE&Iacute;CULOS. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O. DANOS MATERIAIS. DIREITO AO RESSARCIMENTO DOS GASTOS HAVIDOS EM DECORR&Ecirc;NCIA DO ACIDENTE (DESPESAS M&Eacute;DICAS) SUFICIENTEMENTE COMPROVADOS, AL&Eacute;M DAQUELES QUE DEPENDEM DE FUTURA VERIFICA&Ccedil;&Atilde;O, COM FULCRO NO ARTIGO 949 DO C&Oacute;DIGO CIVIL. FIXA&Ccedil;&Atilde;O ADEQUADA. SENTEN&Ccedil;A MANTIDA EM REEXAME NECESS&Aacute;RIO. Havendo suficiente comprova&ccedil;&atilde;o das despesas m&eacute;dicas havidas em decorr&ecirc;ncia do acidente e considerando a aplica&ccedil;&atilde;o da norma do artigo 949 do C&oacute;digo Civil &agrave; hip&oacute;tese, ineg&aacute;vel se apresenta o direito dos autores ao respectivo ressarcimento daquilo que efetivamente despenderam, at&eacute; porque, ausente impugna&ccedil;&atilde;o espec&iacute;fica a respeito. Tamb&eacute;m fazem jus ao ressarcimento dos gastos futuros com tratamento e outras despesas que porventura a v&iacute;tima vier a necessitar em raz&atilde;o do evento, mediante comprova&ccedil;&atilde;o na fase pr&oacute;pria. &nbsp;<br><br>(TJSP; &nbsp;Remessa Necess&aacute;ria C&iacute;vel 0010638-58.2010.8.26.0482; Relator (a):&nbsp;Antonio Rigolin; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Presidente Prudente -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 03/02/2015; Data de Registro: 03/02/2015)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Remessa Necessária Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Antonio Rigolin
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Presidente Prudente
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/02/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									03/02/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO. PEDIDO VOLTADO À CONDENAÇÃO DA MUNICIPALIDADE À REPARAÇÃO DE DANOS, SOB A ALEGAÇÃO DE QUE O ACIDENTE OCORREU EM RAZÃO DA EXISTÊNCIA DE VALETA DESTINADA AO ESCOAMENTO DE ÁGUAS PLUVIAIS, COM DEFICIENTE SINALIZAÇÃO. CULPA EXCLUSIVA OU CONCORRENTE DA VÍTIMA NÃO DEMONSTRADA. RESPONSABILIDADE OBJETIVA CONFIGURADA. SENTENÇA
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO. PEDIDO VOLTADO À CONDENAÇÃO DA MUNICIPALIDADE À REPARAÇÃO DE DANOS, SOB A ALEGAÇÃO DE QUE O ACIDENTE OCORREU EM RAZÃO DA EXISTÊNCIA DE VALETA DESTINADA AO ESCOAMENTO DE ÁGUAS PLUVIAIS, COM DEFICIENTE SINALIZAÇÃO. CULPA EXCLUSIVA OU CONCORRENTE DA VÍTIMA NÃO DEMONSTRADA. RESPONSABILIDADE OBJETIVA CONFIGURADA. SENTENÇA MANTIDA EM REEXAME NECESSÁRIO. 1. Tratando-se de acidente de veículo causado em virtude da má conservação, manutenção e fiscalização da malha viária urbana, no caso, pela existência de valeta destinada ao escoamento de águas pluviais sem qualquer sinalização vertical e horizontal de forma deficiente, configurada está a responsabilidade do Município pela reparação dos danos, como simples decorrência da constatação da relação de causalidade. 2. O conjunto probatório não possibilita afirmar a existência de culpa da vítima, o que faz incidir a norma do artigo 37, § 6º, da Constituição Federal, em virtude da aplicação da teoria do risco administrativo. 

RESPONSABILIDADE CIVIL. ACIDENTE DE VEÍCULOS. AÇÃO DE INDENIZAÇÃO. DEMONSTRAÇÃO INEQUÍVOCA. LESÕES QUE RESULTARAM INCAPACIDADE E DETERMINAM INEGÁVEL SITUAÇÃO DE DOR E SOFRIMENTO. RESPONSABILIDADE PELA RESPECTIVA REPARAÇÃO. FIXAÇÃO ADEQUADA. SENTENÇA MANTIDA EM REEXAME NECESSÁRIO. Os danos morais restaram efetivamente demonstrados pelas circunstâncias do evento, pois a vítima, como decorrência das lesões, veio a perder a capacidade de reger a sua pessoa e de exercer os atos da vida civil, além de sofrer deformidade permanente e de ter vivenciado a angustia de se submeter a cirurgias e a penoso tratamento médico, afora o sofrimento relacionado ao próprio evento. Reputando-se adequada a fixação em R$ 150.000,00, tendo em conta a situação danosa, além das condições das partes.

RESPONSABILIDADE CIVIL. ACIDENTE DE VEÍCULOS. AÇÃO DE INDENIZAÇÃO. INCAPACIDADE LABORATIVA TOTAL E PERMANENTE CONFIGURADA, EM DECORRÊNCIA DAS SEQUELAS RESULTANTES. PENSIONAMENTO MENSAL DEVIDO. FIXAÇÃO ADEQUADA. SENTENÇA MANTIDA EM REEXAME NECESSÁRIO. Tratando-se de hipótese de total e permanente incapacidade laborativa, é inegável o direito da vítima à percepção da indenização em forma de pensionamento mensal e <em>vitalício</em>; apresentando-se corretos o montante fixado e a disciplina adotada quanto ao termo inicial e atualização monetária das respectivas prestações.

RESPONSABILIDADE CIVIL. ACIDENTE DE VEÍCULOS. AÇÃO DE INDENIZAÇÃO. DANOS MATERIAIS. DIREITO AO RESSARCIMENTO DOS GASTOS HAVIDOS EM DECORRÊNCIA DO ACIDENTE (DESPESAS MÉDICAS) SUFICIENTEMENTE COMPROVADOS, ALÉM DAQUELES QUE DEPENDEM DE FUTURA VERIFICAÇÃO, COM FULCRO NO ARTIGO 949 DO CÓDIGO CIVIL. FIXAÇÃO ADEQUADA. SENTENÇA MANTIDA EM REEXAME NECESSÁRIO. Havendo suficiente comprovação das despesas médicas havidas em decorrência do acidente e considerando a aplicação da norma do artigo 949 do Código Civil à hipótese, inegável se apresenta o direito dos autores ao respectivo ressarcimento daquilo que efetivamente despenderam, até porque, ausente impugnação específica a respeito. Também fazem jus ao ressarcimento dos gastos futuros com tratamento e outras despesas que porventura a vítima vier a necessitar em razão do evento, mediante comprovação na fase própria. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2884&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8165263" cdForo="0" >
										0001115-96.2009.8.26.0210
									</a>
									
									<a class="downloadEmenta" cdAcordao="8165263" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8165263);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8165263" style="display: none;" >									
	<div id="textAreaDados_8165263" class="mensagemSemFormatacao" >
		
RESPONSABILIDADE CIVIL. INDENIZAT&Oacute;RIA. ACIDENTE DE TR&Acirc;NSITO. SENTEN&Ccedil;A DE PARCIAL PROCED&Ecirc;NCIA  Legitimidade passiva &quot;ad causam&quot;. Na esteira de entendimento jurisprudencial, &eacute; assente a responsabilidade solid&aacute;ria do propriet&aacute;rio do ve&iacute;culo, sobretudo quando n&atilde;o demonstrada a aliena&ccedil;&atilde;o anterior do ve&iacute;culo, que &agrave; r&eacute; incumbia comprovar (art. 333, II, CPC)  Pensionamento mensal e vital&iacute;cio em favor da parte autora. Aus&ecirc;ncia de comprova&ccedil;&atilde;o quanto &agrave; alegada diminui&ccedil;&atilde;o de seus rendimentos em decorr&ecirc;ncia do acidente. Prova do lucro cessante que aos autores competia produzir (art. 333, I, CPC)  Dano moral. Arbitramento em valor superior ao pedido certo formulado na vestibular. Julgamento &quot;ultra petita&quot;. Precedentes do STJ. Arbitramento realizado segundo as peculiaridades do caso concreto, bem como os princ&iacute;pios da modera&ccedil;&atilde;o e da razoabilidade e aos patamares reiteradamente adotados por esta Corte para tais hip&oacute;teses  RECURSO ADESIVO, DOS AUTORES, IMPROVIDO. APELO PRINCIPAL, DA R&Eacute;, PARCIALMENTE ACOLHIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001115-96.2009.8.26.0210; Relator (a):&nbsp;Alfredo Atti&eacute;; &Oacute;rg&atilde;o Julgador: 12&ordf; C&acirc;mara Extraordin&aacute;ria de Direito Privado; Foro de Gua&iacute;ra -&nbsp;1&ordf; Vara; Data do Julgamento: 30/01/2015; Data de Registro: 02/02/2015)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Alfredo Attié
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guaíra
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									12ª Câmara Extraordinária de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/01/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									02/02/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
RESPONSABILIDADE CIVIL. INDENIZATÓRIA. <em>ACIDENTE DE TRÂNSITO</em>. SENTENÇA DE PARCIAL PROCEDÊNCIA  Legitimidade passiva "ad causam". Na esteira de entendimento jurisprudencial, é assente a responsabilidade solidária do proprietário do veículo, sobretudo quando não demonstrada a alienação anterior do veículo, que à ré incumbia comprovar (art. 333, II, CPC)  Pensionamento mensal e
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
RESPONSABILIDADE CIVIL. INDENIZATÓRIA. <em>ACIDENTE DE TRÂNSITO</em>. SENTENÇA DE PARCIAL PROCEDÊNCIA  Legitimidade passiva "ad causam". Na esteira de entendimento jurisprudencial, é assente a responsabilidade solidária do proprietário do veículo, sobretudo quando não demonstrada a alienação anterior do veículo, que à ré incumbia comprovar (art. 333, II, CPC)  Pensionamento mensal e <em>vitalício</em> em favor da parte autora. Ausência de comprovação quanto à alegada diminuição de seus rendimentos em decorrência do acidente. Prova do lucro cessante que aos autores competia produzir (art. 333, I, CPC)  Dano moral. Arbitramento em valor superior ao pedido certo formulado na vestibular. Julgamento "ultra petita". Precedentes do STJ. Arbitramento realizado segundo as peculiaridades do caso concreto, bem como os princípios da moderação e da razoabilidade e aos patamares reiteradamente adotados por esta Corte para tais hipóteses  RECURSO ADESIVO, DOS AUTORES, IMPROVIDO. APELO PRINCIPAL, DA RÉ, PARCIALMENTE ACOLHIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2885&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8161287" cdForo="0" >
										0011756-54.1997.8.26.0602
									</a>
									
									<a class="downloadEmenta" cdAcordao="8161287" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8161287);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8161287" style="display: none;" >									
	<div id="textAreaDados_8161287" class="mensagemSemFormatacao" >
			ACIDENTE DE TR&Acirc;NSITO  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS  CERCEAMENTO DE DEFESA N&Atilde;O CARACTERIZADO -  CULPA EXCLUSIVA DO R&Eacute;U  ARTIGO 333, INCISO II, DO CPC - DANO MATERIAL E MORAL CONFIGURADOS - APELA&Ccedil;&Atilde;O N&Atilde;O PROVIDA&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0011756-54.1997.8.26.0602; Relator (a):&nbsp;Luiz Eurico; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de Sorocaba -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 26/01/2015; Data de Registro: 31/01/2015)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Luiz Eurico
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Sorocaba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/01/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									31/01/2015
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa8161287" align="justify">
												<strong>
													Ementa:
												</strong>
													<em>ACIDENTE DE TRÂNSITO</em>  AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS  CERCEAMENTO DE DEFESA NÃO CARACTERIZADO -  CULPA EXCLUSIVA DO RÉU  ARTIGO 333, INCISO II, DO CPC - DANO MATERIAL E MORAL CONFIGURADOS - APELAÇÃO NÃO PROVIDA					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2886&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8158034" cdForo="0" >
										0002898-47.2005.8.26.0604
									</a>
									
									<a class="downloadEmenta" cdAcordao="8158034" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8158034);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8158034" style="display: none;" >									
	<div id="textAreaDados_8158034" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS  ACIDENTE DE TR&Acirc;NSITO  Atropelamento de ciclista que trafegava pelo acostamento de rodovia no sentido contr&aacute;rio ao regulamentado para a via (art. 58 do CTB)  Demonstrada, todavia, a culpa do corr&eacute;u apelante, elemento fundamental &agrave; configura&ccedil;&atilde;o da responsabilidade extracontratual por acidente de tr&acirc;nsito  Irresigna&ccedil;&atilde;o quanto ao montante da indeniza&ccedil;&atilde;o  CULPA CONCORRENTE  Verificada  Conduta da v&iacute;tima que contribuiu para o resultado danoso do acidente  DANOS MORAIS  Evidente reflexos gerados pelo acidente na vida da v&iacute;tima  QUANTUM INDENIZAT&Oacute;RIO  Valor, contudo, que deve ser arbitrado de maneira a atingir o patrim&ocirc;nio do ofensor sem ensejar o enriquecimento il&iacute;cito da v&iacute;tima  Redu&ccedil;&atilde;o do valor fixado na r. senten&ccedil;a  ABATIMENTO DO SEGURO OBRIGAT&Oacute;RIO (DPVAT)  Impossibilidade  Para que haja o abatimento previsto na S&uacute;mula 246 do STJ &eacute; necess&aacute;rio demonstrar que a parte, de fato, recebeu o valor do seguro obrigat&oacute;rio, o que n&atilde;o ocorreu neste caso  PENS&Acirc;O MENSAL  Em que pese o autor n&atilde;o ter se engajado na demonstra&ccedil;&atilde;o de sua renda &agrave; &eacute;poca do acidente, apenas alegando que recebia por volta de dois sal&aacute;rios m&iacute;nimos como lavrador, o valor de um sal&aacute;rio m&iacute;nimo mensal, a ser pago at&eacute; a data em que o autor venha a completar 65 anos, mostra-se razo&aacute;vel, haja vista, a despeito de poder ser reintroduzido no mercado de trabalho, que o desenvolvimento de suas atividades habituais como lavrador resta, parcial e permanentemente, prejudicado em decorr&ecirc;ncia do acidente, dificultando consideravelmente este processo  Recuso parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002898-47.2005.8.26.0604; Relator (a):&nbsp;Hugo Crepaldi; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Sumar&eacute; -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 29/01/2015; Data de Registro: 30/01/2015)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hugo Crepaldi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Sumaré
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/01/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/01/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO  AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS  <em>ACIDENTE DE TRÂNSITO</em>  Atropelamento de ciclista que trafegava pelo acostamento de rodovia no sentido contrário ao regulamentado para a via (art. 58 do CTB)  Demonstrada, todavia, a culpa do corréu apelante, elemento fundamental à configuração da responsabilidade extracontratual por <em>acidente de trânsito</em>  Irresignação
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO  AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS  <em>ACIDENTE DE TRÂNSITO</em>  Atropelamento de ciclista que trafegava pelo acostamento de rodovia no sentido contrário ao regulamentado para a via (art. 58 do CTB)  Demonstrada, todavia, a culpa do corréu apelante, elemento fundamental à configuração da responsabilidade extracontratual por <em>acidente de trânsito</em>  Irresignação quanto ao montante da indenização  CULPA CONCORRENTE  Verificada  Conduta da vítima que contribuiu para o resultado danoso do acidente  DANOS MORAIS  Evidente reflexos gerados pelo acidente na vida da vítima  QUANTUM INDENIZATÓRIO  Valor, contudo, que deve ser arbitrado de maneira a atingir o patrimônio do ofensor sem ensejar o enriquecimento ilícito da vítima  Redução do valor fixado na r. sentença  ABATIMENTO DO SEGURO OBRIGATÓRIO (DPVAT)  Impossibilidade  Para que haja o abatimento previsto na Súmula 246 do STJ é necessário demonstrar que a parte, de fato, recebeu o valor do seguro obrigatório, o que não ocorreu neste caso  <em>PENSÂO MENSAL</em>  Em que pese o autor não ter se engajado na demonstração de sua renda à época do acidente, apenas alegando que recebia por volta de dois salários mínimos como lavrador, o valor de um salário mínimo mensal, a ser pago até a data em que o autor venha a completar 65 anos, mostra-se razoável, haja vista, a despeito de poder ser reintroduzido no mercado de trabalho, que o desenvolvimento de suas atividades habituais como lavrador resta, parcial e permanentemente, prejudicado em decorrência do acidente, dificultando consideravelmente este processo  Recuso parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2887&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8154987" cdForo="0" >
										0002131-68.2012.8.26.0311
									</a>
									
									<a class="downloadEmenta" cdAcordao="8154987" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8154987);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8154987" style="display: none;" >									
	<div id="textAreaDados_8154987" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS, MORAIS E EST&Eacute;TICOS. CONJUNTO PROBAT&Oacute;RIO QUE DEMONSTRA O INGRESSO DO TRATOR EM VIA PREFERENCIAL SEM AS DEVIDAS CAUTELAS. CULPA EXCLUSIVA DO MOTORISTA RECONHECIDA. EXEGESE DOS ARTS. 34 E 44 DO CTB. SEQUELAS INCAPACITANTES CONSTATADAS POR PER&Iacute;CIA OFICIAL. FUN&Ccedil;&Atilde;O LABORATIVA DA VITIMA. IMPOSSIBILIDADE DE DESEMPENHO. PENS&Atilde;O MENSAL DEVIDA. BASE DO C&Aacute;LCULO. SAL&Aacute;RIO REGISTRADO NO HOLERITE DO AUTOR. SUCUMB&Ecirc;NCIA MANTIDA. Age com culpa o motorista que, sem observar as devidas cautelas, ingressa em via preferencial, dando causa ao acidente de tr&acirc;nsito. A pens&atilde;o mensal decorre da diminui&ccedil;&atilde;o da capacidade laborativa da v&iacute;tima para o trabalho que ela desempenhava antes do acidente. Somente o valor que o acidentado comprovadamente deixou de auferir serve como base para o c&aacute;lculo da pens&atilde;o mensal vital&iacute;cia. Recurso parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002131-68.2012.8.26.0311; Relator (a):&nbsp;Gilberto Leme; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Junqueir&oacute;polis -&nbsp;Vara &Uacute;nica; Data do Julgamento: 26/01/2015; Data de Registro: 29/01/2015)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilberto Leme
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Junqueirópolis
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/01/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/01/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS, MORAIS E ESTÉTICOS. CONJUNTO PROBATÓRIO QUE DEMONSTRA O INGRESSO DO TRATOR EM VIA PREFERENCIAL SEM AS DEVIDAS CAUTELAS. CULPA EXCLUSIVA DO MOTORISTA RECONHECIDA. EXEGESE DOS ARTS. 34 E 44 DO CTB. SEQUELAS INCAPACITANTES CONSTATADAS POR PERÍCIA OFICIAL. FUNÇÃO LABORATIVA DA VITIMA. IMPOSSIBILIDADE DE
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS, MORAIS E ESTÉTICOS. CONJUNTO PROBATÓRIO QUE DEMONSTRA O INGRESSO DO TRATOR EM VIA PREFERENCIAL SEM AS DEVIDAS CAUTELAS. CULPA EXCLUSIVA DO MOTORISTA RECONHECIDA. EXEGESE DOS ARTS. 34 E 44 DO CTB. SEQUELAS INCAPACITANTES CONSTATADAS POR PERÍCIA OFICIAL. FUNÇÃO LABORATIVA DA VITIMA. IMPOSSIBILIDADE DE DESEMPENHO. <em>PENSÃO MENSAL</em> DEVIDA. BASE DO CÁLCULO. SALÁRIO REGISTRADO NO HOLERITE DO AUTOR. SUCUMBÊNCIA MANTIDA. Age com culpa o motorista que, sem observar as devidas cautelas, ingressa em via preferencial, dando causa ao <em>acidente de trânsito</em>. A <em>pensão mensal</em> decorre da diminuição da capacidade laborativa da vítima para o trabalho que ela desempenhava antes do acidente. Somente o valor que o acidentado comprovadamente deixou de auferir serve como base para o cálculo da <em>pensão mensal</em> <em>vitalícia</em>. Recurso parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2888&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8153124" cdForo="0" >
										0000791-76.2008.8.26.0587
									</a>
									
									<a class="downloadEmenta" cdAcordao="8153124" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8153124);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8153124" style="display: none;" >									
	<div id="textAreaDados_8153124" class="mensagemSemFormatacao" >
		Responsabilidade Civil. Acidente de tr&acirc;nsito. Preliminar. Nulidade por falta de fundamenta&ccedil;&atilde;o que corresponde ao m&eacute;rito da demanda. Conjunto probat&oacute;rio suficiente para demonstrar o estado de embriaguez do condutor do autom&oacute;vel que colidiu com a motocicleta conduzida pelo autor. Ve&iacute;culo que invadiu a contram&atilde;o de dire&ccedil;&atilde;o e colidiu com a motocicleta em que o policial militar se encontrava. Aus&ecirc;ncia de demonstra&ccedil;&atilde;o de qualquer conduta culposa imput&aacute;vel ao autor. Art. 333, II, do CPC. Culpa exclusiva do condutor do autom&oacute;vel reconhecida. Responsabilidade solid&aacute;ria da propriet&aacute;ria do ve&iacute;culo envolvido na colis&atilde;o. Teoria da responsabilidade pelo fato da coisa. Danos materiais. Lucros cessantes indevidos. Pretens&atilde;o de recebimento das diferen&ccedil;as decorrentes da progress&atilde;o de carreira que constitui lucro hipot&eacute;tico, sobretudo diante da necessidade de aprova&ccedil;&atilde;o do miliciano em concurso (art. 1&ordm;, par&aacute;grafo &uacute;nico, da Lei Complementar 892/01) e da conclus&atilde;o, com aproveitamento, do Curso de Forma&ccedil;&atilde;o de Sargentos (art. 4&ordm; da Lei Complementar 892/01). Danos morais e est&eacute;ticos configurados. Autor que sofreu grave les&atilde;o em seu membro superior esquerdo, al&eacute;m de cicatrizes no antebra&ccedil;o e cotovelo esquerdo, tornozelo e perna esquerda e regi&atilde;o escapular direita e esquerda, tendo sido reformado de of&iacute;cio pela Administra&ccedil;&atilde;o P&uacute;blica em decorr&ecirc;ncia deste quadro. Manuten&ccedil;&atilde;o do valor indenizat&oacute;rio arbitrado. Lide secund&aacute;ria. Agravamento do risco contratado pelo segurado decorrente de embriaguez que afasta a responsabilidade da seguradora pelo pagamento da indeniza&ccedil;&atilde;o securit&aacute;ria. Recurso parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000791-76.2008.8.26.0587; Relator (a):&nbsp;Hamid Bdine; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Sebasti&atilde;o -&nbsp;2&ordf;. Vara Judicial; Data do Julgamento: 29/01/2015; Data de Registro: 29/01/2015)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hamid Bdine
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Sebastião
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/01/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/01/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade Civil. <em>Acidente de trânsito</em>. Preliminar. Nulidade por falta de fundamentação que corresponde ao mérito da demanda. Conjunto probatório suficiente para demonstrar o estado de embriaguez do condutor do automóvel que colidiu com a motocicleta conduzida pelo autor. Veículo que invadiu a contramão de direção e colidiu com a motocicleta em que o policial militar se encontrava.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade Civil. <em>Acidente de trânsito</em>. Preliminar. Nulidade por falta de fundamentação que corresponde ao mérito da demanda. Conjunto probatório suficiente para demonstrar o estado de embriaguez do condutor do automóvel que colidiu com a motocicleta conduzida pelo autor. Veículo que invadiu a contramão de direção e colidiu com a motocicleta em que o policial militar se encontrava. Ausência de demonstração de qualquer conduta culposa imputável ao autor. Art. 333, II, do CPC. Culpa exclusiva do condutor do automóvel reconhecida. Responsabilidade solidária da proprietária do veículo envolvido na colisão. Teoria da responsabilidade pelo fato da coisa. Danos materiais. Lucros cessantes indevidos. Pretensão de recebimento das diferenças decorrentes da progressão de carreira que constitui lucro hipotético, sobretudo diante da necessidade de aprovação do miliciano em concurso (art. 1º, parágrafo único, da Lei Complementar 892/01) e da conclusão, com aproveitamento, do Curso de Formação de Sargentos (art. 4º da Lei Complementar 892/01). Danos morais e estéticos configurados. Autor que sofreu grave lesão em seu membro superior esquerdo, além de cicatrizes no antebraço e cotovelo esquerdo, tornozelo e perna esquerda e região escapular direita e esquerda, tendo sido reformado de ofício pela Administração Pública em decorrência deste quadro. Manutenção do valor indenizatório arbitrado. Lide secundária. Agravamento do risco contratado pelo segurado decorrente de embriaguez que afasta a responsabilidade da seguradora pelo pagamento da indenização securitária. Recurso parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2889&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8148000" cdForo="0" >
										0000913-35.2002.8.26.0091
									</a>
									
									<a class="downloadEmenta" cdAcordao="8148000" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8148000);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8148000" style="display: none;" >									
	<div id="textAreaDados_8148000" class="mensagemSemFormatacao" >
		

Civil. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais causados em acidente de tr&acirc;nsito (atropelamento). Reconven&ccedil;&atilde;o. Senten&ccedil;a de parcial proced&ecirc;ncia, relativamente a ambas as demandas. Pretens&atilde;o &agrave; reforma manifestada pelo r&eacute;u (recurso principal) e pela autora (recurso adesivo). Inviabilidade.
A&ccedil;&atilde;o principal. Danos e sua extens&atilde;o apurados em per&iacute;cia. Redu&ccedil;&atilde;o da capacidade laborativa da autora. Pens&atilde;o mensal devida. Fixa&ccedil;&atilde;o com par&acirc;metro no sal&aacute;rio m&iacute;nimo, nos casos em que n&atilde;o comprovado que a v&iacute;tima tinha renda determinada. Limita&ccedil;&atilde;o do pensionamento. Impossibilidade, porquanto a v&iacute;tima n&atilde;o faleceu, mas, viu, sim, reduzida permanentemente sua capacidade laborativa, motivo por que deve ser vital&iacute;cia. Precedentes do C. STJ e deste E. Tribunal. Danos morais e est&eacute;ticos. Indeniza&ccedil;&atilde;o devida. Fixa&ccedil;&atilde;o das verbas indenizat&oacute;rias consoante os princ&iacute;pios da razoabilidade e proporcionalidade. Senten&ccedil;a mantida.
Reconven&ccedil;&atilde;o. Danos morais evidenciados. Autora reconvinda que se dirigiu ao local de trabalho do r&eacute;u reconvinte, de forma alterada, causando-lhe problemas que contribu&iacute;ram para sua demiss&atilde;o.
RECURSOS DESPROVIDOS.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000913-35.2002.8.26.0091; Relator (a):&nbsp;Mour&atilde;o Neto; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; ANTIGO Foro Distrital de Br&aacute;s Cubas -&nbsp;1&ordf; Vara; Data do Julgamento: 27/01/2015; Data de Registro: 28/01/2015)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mourão Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Mogi das Cruzes
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/01/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/01/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>

Civil. Ação de indenização por danos materiais e morais causados em <em>acidente de trânsito</em> (atropelamento). Reconvenção. Sentença de parcial procedência, relativamente a ambas as demandas. Pretensão à reforma manifestada pelo réu (recurso principal) e pela autora (recurso adesivo). Inviabilidade.
Ação principal. Danos e sua extensão apurados em perícia. Redução da capacidade
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>

Civil. Ação de indenização por danos materiais e morais causados em <em>acidente de trânsito</em> (atropelamento). Reconvenção. Sentença de parcial procedência, relativamente a ambas as demandas. Pretensão à reforma manifestada pelo réu (recurso principal) e pela autora (recurso adesivo). Inviabilidade.
Ação principal. Danos e sua extensão apurados em perícia. Redução da capacidade laborativa da autora. <em>Pensão mensal</em> devida. Fixação com parâmetro no salário mínimo, nos casos em que não comprovado que a vítima tinha renda determinada. Limitação do pensionamento. Impossibilidade, porquanto a vítima não faleceu, mas, viu, sim, reduzida permanentemente sua capacidade laborativa, motivo por que deve ser <em>vitalícia</em>. Precedentes do C. STJ e deste E. Tribunal. Danos morais e estéticos. Indenização devida. Fixação das verbas indenizatórias consoante os princípios da razoabilidade e proporcionalidade. Sentença mantida.
Reconvenção. Danos morais evidenciados. Autora reconvinda que se dirigiu ao local de trabalho do réu reconvinte, de forma alterada, causando-lhe problemas que contribuíram para sua demissão.
RECURSOS DESPROVIDOS.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2890&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8146391" cdForo="0" >
										0008788-09.2006.8.26.0223
									</a>
									
									<a class="downloadEmenta" cdAcordao="8146391" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8146391);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8146391" style="display: none;" >									
	<div id="textAreaDados_8146391" class="mensagemSemFormatacao" >
		&quot;AGRAVO RETIDO  O agravo retido interposto pela seguradora litisdenunciada n&atilde;o deve ser conhecido, tendo em vista a aus&ecirc;ncia de requerimento expresso para conhecimento do recurso, nas contrarraz&otilde;es de apelo  Intelig&ecirc;ncia do art. 523, caput e &sect; 1&ordm;, do CPC  Agravo retido da seguradora litisdenunciada n&atilde;o conhecido.&quot;


&quot;A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA  ACIDENTE DE TR&Acirc;NSITO  CONTRATO DE TRANSPORTE  RESPONSABILIDADE OBJETIVA  DANO MORAL E DANO EST&Eacute;TICO  QUANTUM  A empresa respons&aacute;vel pelo transporte de passageiros responde objetivamente pelos danos causados &agrave;queles, em virtude de acidente, independentemente da prova da culpa, sendo suficiente a prova da exist&ecirc;ncia da rela&ccedil;&atilde;o de causalidade entre o fato e o dano  Documentos m&eacute;dicos e laudo pericial que comprovam as les&otilde;es sofridas pela autora que ensejam o recebimento de indeniza&ccedil;&atilde;o por danos morais e est&eacute;ticos - Fixa&ccedil;&atilde;o do quantum indenizat&oacute;rio deve levar em conta o evento danoso, as condi&ccedil;&otilde;es sociais dos benefici&aacute;rios e as possibilidades econ&ocirc;micas do respons&aacute;vel pelo pagamento da indeniza&ccedil;&atilde;o, bem como a intensidade do dano suportado  Indeniza&ccedil;&atilde;o reduzida para R$40.000,00, tendo em vista as peculiaridades do caso  Apelo da r&eacute; parcialmente provido e apelo adesivo da autora improvido.&quot;


&quot;DANOS MATERIAIS  Dever&aacute; a empresa r&eacute; ressarcir os danos materiais causados com despesas de rem&eacute;dios e locomo&ccedil;&atilde;o, na quantia apontada pela autora  Todo tratamento m&eacute;dico ou medicamento que a autora vier a necessitar em decorr&ecirc;ncia dos danos suportados, com custos adequados &agrave; realidade das partes, dever&aacute; integrar a verba indenizat&oacute;ria  Cuidando-se de sequelas de natureza duradoura, que exigem tratamentos cont&iacute;nuos, a indeniza&ccedil;&atilde;o deve abranger tais verbas, ainda que n&atilde;o mensuradas economicamente no momento da propositura da a&ccedil;&atilde;o, relegando-se a limita&ccedil;&atilde;o do quantum debeatur para a fase subsequente de liquida&ccedil;&atilde;o de senten&ccedil;a  Apelo da r&eacute; improvido.&quot;


&quot;SEGURO OBRIGAT&Oacute;RIO  DPVAT  DEDU&Ccedil;&Atilde;O  O valor do seguro obrigat&oacute;rio (DPVAT) deve ser deduzido da indeniza&ccedil;&atilde;o judicialmente fixada  S&uacute;mula n&ordm; 246 do STJ  Apelo da r&eacute;, neste aspecto, provido.&quot;


&quot;DENUNCIA&Ccedil;&Atilde;O DA LIDE  SEGURADORA  COBERTURA  Exist&ecirc;ncia de cl&aacute;usula contratual da qual consta expressa exclus&atilde;o da cobertura de 'danos causados a passageiros do ve&iacute;culo segurado, salvo se houver contrata&ccedil;&atilde;o de cobertura adicional para acidentes pessoais a passageiros'  Lide secund&aacute;ria improcedente - Apelo da r&eacute; improvido.&quot;


&quot;PENS&Atilde;O MENSAL  Laudo pericial que constatou que a autora n&atilde;o apresenta incapacidade para as atividades cotidianas e habituais por conta do acidente por ela sofrido, o que afasta qualquer situa&ccedil;&atilde;o de incapacidade laboral que poderia dar ensejo &agrave; condena&ccedil;&atilde;o de pagamento de pens&atilde;o mensal vital&iacute;cia  Apelo adesivo da autora improvido.&quot;


&quot;HONOR&Aacute;RIOS ADVOCAT&Iacute;CIOS  Honor&aacute;rios que devem ser fixados em percentual sobre o valor da condena&ccedil;&atilde;o, nos termos do art. 20, &sect;3&ordm;, do CPC  Honor&aacute;rios majorados para 10% sobre o valor da condena&ccedil;&atilde;o, valor justo a remunerar o patrono da autora de forma adequada  Apelo adesivo da autora parcialmente provido.&quot;&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0008788-09.2006.8.26.0223; Relator (a):&nbsp;Salles Vieira; &Oacute;rg&atilde;o Julgador: 24&ordf; C&acirc;mara de Direito Privado; Foro de Guaruj&aacute; -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 11/12/2014; Data de Registro: 28/01/2015)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Salles Vieira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guarujá
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									24ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/12/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/01/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>"AGRAVO RETIDO  O agravo retido interposto pela seguradora litisdenunciada não deve ser conhecido, tendo em vista a ausência de requerimento expresso para conhecimento do recurso, nas contrarrazões de apelo  Inteligência do art. 523, caput e § 1º, do CPC  Agravo retido da seguradora litisdenunciada não conhecido."


"AÇÃO INDENIZATÓRIA  <em>ACIDENTE DE TRÂNSITO</em>  CONTRATO DE TRANSPORTE 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>"AGRAVO RETIDO  O agravo retido interposto pela seguradora litisdenunciada não deve ser conhecido, tendo em vista a ausência de requerimento expresso para conhecimento do recurso, nas contrarrazões de apelo  Inteligência do art. 523, caput e § 1º, do CPC  Agravo retido da seguradora litisdenunciada não conhecido."


"AÇÃO INDENIZATÓRIA  <em>ACIDENTE DE TRÂNSITO</em>  CONTRATO DE TRANSPORTE  RESPONSABILIDADE OBJETIVA  DANO MORAL E DANO ESTÉTICO  QUANTUM  A empresa responsável pelo transporte de passageiros responde objetivamente pelos danos causados àqueles, em virtude de acidente, independentemente da prova da culpa, sendo suficiente a prova da existência da relação de causalidade entre o fato e o dano  Documentos médicos e laudo pericial que comprovam as lesões sofridas pela autora que ensejam o recebimento de indenização por danos morais e estéticos - Fixação do quantum indenizatório deve levar em conta o evento danoso, as condições sociais dos beneficiários e as possibilidades econômicas do responsável pelo pagamento da indenização, bem como a intensidade do dano suportado  Indenização reduzida para R$40.000,00, tendo em vista as peculiaridades do caso  Apelo da ré parcialmente provido e apelo adesivo da autora improvido."


"DANOS MATERIAIS  Deverá a empresa ré ressarcir os danos materiais causados com despesas de remédios e locomoção, na quantia apontada pela autora  Todo tratamento médico ou medicamento que a autora vier a necessitar em decorrência dos danos suportados, com custos adequados à realidade das partes, deverá integrar a verba indenizatória  Cuidando-se de sequelas de natureza duradoura, que exigem tratamentos contínuos, a indenização deve abranger tais verbas, ainda que não mensuradas economicamente no momento da propositura da ação, relegando-se a limitação do quantum debeatur para a fase subsequente de liquidação de sentença  Apelo da ré improvido."


"SEGURO OBRIGATÓRIO  DPVAT  DEDUÇÃO  O valor do seguro obrigatório (DPVAT) deve ser deduzido da indenização judicialmente fixada  Súmula nº 246 do STJ  Apelo da ré, neste aspecto, provido."


"DENUNCIAÇÃO DA LIDE  SEGURADORA  COBERTURA  Existência de cláusula contratual da qual consta expressa exclusão da cobertura de 'danos causados a passageiros do veículo segurado, salvo se houver contratação de cobertura adicional para acidentes pessoais a passageiros'  Lide secundária improcedente - Apelo da ré improvido."


"<em>PENSÃO MENSAL</em>  Laudo pericial que constatou que a autora não apresenta incapacidade para as atividades cotidianas e habituais por conta do acidente por ela sofrido, o que afasta qualquer situação de incapacidade laboral que poderia dar ensejo à condenação de pagamento de <em>pensão mensal</em> <em>vitalícia</em>  Apelo adesivo da autora improvido."


"HONORÁRIOS ADVOCATÍCIOS  Honorários que devem ser fixados em percentual sobre o valor da condenação, nos termos do art. 20, §3º, do CPC  Honorários majorados para 10% sobre o valor da condenação, valor justo a remunerar o patrono da autora de forma adequada  Apelo adesivo da autora parcialmente provido."								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2891&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8146273" cdForo="0" >
										0001497-40.2009.8.26.0097
									</a>
									
									<a class="downloadEmenta" cdAcordao="8146273" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8146273);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8146273" style="display: none;" >									
	<div id="textAreaDados_8146273" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O  ACIDENTE DE TR&Acirc;NSITO  REALIZA&Ccedil;&Atilde;O DE MANOBRA QUE P&Otilde;E EM RISCO A SEGURAN&Ccedil;A DO TR&Acirc;NSITO  PREPOSTO DA R&Eacute; QUE, AO INGRESSAR EM RODOVIA SEM AS DEVIDAS CAUTELAS, INTERCEPTOU TRAJET&Oacute;RIA DE MOTOCICLETA CONDUZIDA PELO MARIDO E GENITOR DOS AUTORES  ART. 252 DO REGIMENTO INTERNO DO TJSP  PENSIONAMENTO QUE DEVE SER ARBITRADO EM PROL DE AMBOS OS PROMOVENTES, CONSIDERANDO &Uacute;LTIMO SAL&Aacute;RIO DA V&Iacute;TIMA  PRESUMIDA CONTRIBUI&Ccedil;&Atilde;O DO FALECIDO PARA DA FAM&Iacute;LIA, APESAR DA ATIVIDADE REMUNERADA DA ESPOSA  RECONHECIMENTO DO AUX&Iacute;LIO M&Uacute;TUO NAS FAM&Iacute;LIAS DE BAIXA RENDA COMO A DOS AUTORES  DIREITO DE ACRESCER RECONHECIDO - TERMO INICIAL E FINAL BEM DETERMINADOS COM AMPARO DA JURISPRUD&Ecirc;NCIA  DANOS MORAIS INDUVIDOSOS  MORTE DE ESPOSO E GENITOR QUE N&Atilde;O PERMITE A REDU&Ccedil;&Atilde;O DO MONTANTE ARBITRADO EM R$ 65.000,00 A SER PAGO A CADA UM DOS AUTORES  VALOR CONDIZENTE &Agrave; GRAVIDADE DOS FATOS, CONDI&Ccedil;&Otilde;ES FINANCEIRAS DAS PARTES E CAR&Aacute;TER PEDAG&Oacute;GICO DA MEDIDA - CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA E JUROS MORAT&Oacute;RIOS QUE DEVEM  SER COMPUTADOS NOS MOLDES DAS S&Uacute;MULAS 54 E 362 DO C. STJ  HONOR&Aacute;RIOS ADVOCAT&Iacute;CIOS BEM FIXADOS, NOS TERMOS DO ARTIGO 20, PAR&Aacute;GRAFO 3&ordm;, AL&Iacute;NEAS &quot;A&quot;, &quot;B&quot; E &quot;C&quot;, DO CPC - RECURSO  DOS AUTORES PARCIALMENTE  PROVIDO, DESACOLHIDOS OS DOS R&Eacute;US.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001497-40.2009.8.26.0097; Relator (a):&nbsp;Francisco Casconi; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Buritama -&nbsp;Vara &Uacute;nica; Data do Julgamento: 27/01/2015; Data de Registro: 28/01/2015)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Francisco Casconi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Buritama
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/01/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/01/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO DE INDENIZAÇÃO  <em>ACIDENTE DE TRÂNSITO</em>  REALIZAÇÃO DE MANOBRA QUE PÕE EM RISCO A SEGURANÇA DO TRÂNSITO  PREPOSTO DA RÉ QUE, AO INGRESSAR EM RODOVIA SEM AS DEVIDAS CAUTELAS, INTERCEPTOU TRAJETÓRIA DE MOTOCICLETA CONDUZIDA PELO MARIDO E GENITOR DOS AUTORES  ART. 252 DO REGIMENTO INTERNO DO TJSP  PENSIONAMENTO QUE DEVE SER ARBITRADO EM PROL DE AMBOS OS PROMOVENTES, CONSIDERANDO ÚLTIMO
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO DE INDENIZAÇÃO  <em>ACIDENTE DE TRÂNSITO</em>  REALIZAÇÃO DE MANOBRA QUE PÕE EM RISCO A SEGURANÇA DO TRÂNSITO  PREPOSTO DA RÉ QUE, AO INGRESSAR EM RODOVIA SEM AS DEVIDAS CAUTELAS, INTERCEPTOU TRAJETÓRIA DE MOTOCICLETA CONDUZIDA PELO MARIDO E GENITOR DOS AUTORES  ART. 252 DO REGIMENTO INTERNO DO TJSP  PENSIONAMENTO QUE DEVE SER ARBITRADO EM PROL DE AMBOS OS PROMOVENTES, CONSIDERANDO ÚLTIMO SALÁRIO DA VÍTIMA  PRESUMIDA CONTRIBUIÇÃO DO FALECIDO PARA DA FAMÍLIA, APESAR DA ATIVIDADE REMUNERADA DA ESPOSA  RECONHECIMENTO DO AUXÍLIO MÚTUO NAS FAMÍLIAS DE BAIXA RENDA COMO A DOS AUTORES  DIREITO DE ACRESCER RECONHECIDO - TERMO INICIAL E FINAL BEM DETERMINADOS COM AMPARO DA JURISPRUDÊNCIA  DANOS MORAIS INDUVIDOSOS  MORTE DE ESPOSO E GENITOR QUE NÃO PERMITE A REDUÇÃO DO MONTANTE ARBITRADO EM R$ 65.000,00 A SER PAGO A CADA UM DOS AUTORES  VALOR CONDIZENTE À GRAVIDADE DOS FATOS, CONDIÇÕES FINANCEIRAS DAS PARTES E CARÁTER PEDAGÓGICO DA MEDIDA - CORREÇÃO MONETÁRIA E JUROS MORATÓRIOS QUE DEVEM  SER COMPUTADOS NOS MOLDES DAS SÚMULAS 54 E 362 DO C. STJ  HONORÁRIOS ADVOCATÍCIOS BEM FIXADOS, NOS TERMOS DO ARTIGO 20, PARÁGRAFO 3º, ALÍNEAS "A", "B" E "C", DO CPC - RECURSO  DOS AUTORES PARCIALMENTE  PROVIDO, DESACOLHIDOS OS DOS RÉUS.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2892&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8140606" cdForo="0" >
										0445647-07.2010.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="8140606" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8140606);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8140606" style="display: none;" >									
	<div id="textAreaDados_8140606" class="mensagemSemFormatacao" >
		&quot;APELA&Ccedil;&Atilde;O  A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA  ACIDENTE  CONTRATO DE TRANSPORTE  RESPONSABILIDADE OBJETIVA  DANOS MORAIS  A empresa respons&aacute;vel pelo transporte de passageiros responde objetivamente pelos danos causados &agrave;queles, em virtude de acidente, independentemente da prova da culpa, sendo suficiente a prova da exist&ecirc;ncia da rela&ccedil;&atilde;o de causalidade entre o fato e o dano  Documentos m&eacute;dicos que comprovam as les&otilde;es sofridas pelo autor em raz&atilde;o do acidente, que ensejam o recebimento de indeniza&ccedil;&atilde;o por danos morais - Cab&iacute;vel indeniza&ccedil;&atilde;o em raz&atilde;o dos danos morais suportados pelo autor, diante das les&otilde;es sofridas em raz&atilde;o do acidente  Apelo da r&eacute; improvido.&quot;

&quot;APELA&Ccedil;&Atilde;O  A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA  ACIDENTE - DANOS MORAIS  QUANTUM  Fixa&ccedil;&atilde;o do quantum indenizat&oacute;rio deve levar em conta o evento danoso, as condi&ccedil;&otilde;es sociais dos benefici&aacute;rios e as possibilidades econ&ocirc;micas do respons&aacute;vel pelo pagamento da indeniza&ccedil;&atilde;o, bem como a intensidade do dano suportado  Dano moral de elevada intensidade, majorado pelo Relator para R$ 70.000,00, no qual, entretanto, ficou vencido, entendendo a maioria de mant&ecirc;-lo em R$ 20.400,00  Juros de mora que devem incidir desde a cita&ccedil;&atilde;o, por se tratar de responsabilidade contratual, ou seja, derivada de um contrato de transporte de passageiros - Indeniza&ccedil;&atilde;o atualizada com corre&ccedil;&atilde;o monet&aacute;ria, a contar da senten&ccedil;a, e juros morat&oacute;rios, a contar da cita&ccedil;&atilde;o  S&uacute;mula n&ordm; 362 do STJ - Apelo da r&eacute; parcialmente provido e apelo adesivo do autor improvido.&quot;

&quot;APELA&Ccedil;&Atilde;O  A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA - SUCUMB&Ecirc;NCIA  Autor que decaiu de parte do pedido, uma vez que apenas o pedido de indeniza&ccedil;&atilde;o por danos morais foi acolhido, afastando-se os pleitos de indeniza&ccedil;&atilde;o por dano est&eacute;tico, dano material e pens&atilde;o mensal  Sucumb&ecirc;ncia rec&iacute;proca caracterizada  Apelo adesivo do autor improvido.&quot;&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0445647-07.2010.8.26.0000; Relator (a):&nbsp;Salles Vieira; &Oacute;rg&atilde;o Julgador: 24&ordf; C&acirc;mara de Direito Privado; Foro Regional VII - Itaquera -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 28/08/2014; Data de Registro: 26/01/2015)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Salles Vieira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									24ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/08/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/01/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>"APELAÇÃO  AÇÃO INDENIZATÓRIA  ACIDENTE  CONTRATO DE TRANSPORTE  RESPONSABILIDADE OBJETIVA  DANOS MORAIS  A empresa responsável pelo transporte de passageiros responde objetivamente pelos danos causados àqueles, em virtude de acidente, independentemente da prova da culpa, sendo suficiente a prova da existência da relação de causalidade entre o fato e o dano  Documentos médicos que comprovam as
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>"APELAÇÃO  AÇÃO INDENIZATÓRIA  ACIDENTE  CONTRATO DE TRANSPORTE  RESPONSABILIDADE OBJETIVA  DANOS MORAIS  A empresa responsável pelo transporte de passageiros responde objetivamente pelos danos causados àqueles, em virtude de acidente, independentemente da prova da culpa, sendo suficiente a prova da existência da relação de causalidade entre o fato e o dano  Documentos médicos que comprovam as lesões sofridas pelo autor em razão do acidente, que ensejam o recebimento de indenização por danos morais - Cabível indenização em razão dos danos morais suportados pelo autor, diante das lesões sofridas em razão do acidente  Apelo da ré improvido."

"APELAÇÃO  AÇÃO INDENIZATÓRIA  ACIDENTE - DANOS MORAIS  QUANTUM  Fixação do quantum indenizatório deve levar em conta o evento danoso, as condições sociais dos beneficiários e as possibilidades econômicas do responsável pelo pagamento da indenização, bem como a intensidade do dano suportado  Dano moral de elevada intensidade, majorado pelo Relator para R$ 70.000,00, no qual, entretanto, ficou vencido, entendendo a maioria de mantê-lo em R$ 20.400,00  Juros de mora que devem incidir desde a citação, por se tratar de responsabilidade contratual, ou seja, derivada de um contrato de transporte de passageiros - Indenização atualizada com correção monetária, a contar da sentença, e juros moratórios, a contar da citação  Súmula nº 362 do STJ - Apelo da ré parcialmente provido e apelo adesivo do autor improvido."

"APELAÇÃO  AÇÃO INDENIZATÓRIA - SUCUMBÊNCIA  Autor que decaiu de parte do pedido, uma vez que apenas o pedido de indenização por danos morais foi acolhido, afastando-se os pleitos de indenização por dano estético, dano material e <em>pensão mensal</em>  Sucumbência recíproca caracterizada  Apelo adesivo do autor improvido."								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2893&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8136751" cdForo="0" >
										0010295-41.2010.8.26.0004
									</a>
									
									<a class="downloadEmenta" cdAcordao="8136751" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8136751);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8136751" style="display: none;" >									
	<div id="textAreaDados_8136751" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL  DANOS MATERIAIS E MORAIS  ACIDENTE OCORRIDO NO INTERIOR DE &Ocirc;NIBUS  RESPONSABILIDADE DEMONSTRADA NO QUE SE REFERE AO DANO MORAL  AUS&Ecirc;NCIA DE COMPROVA&Ccedil;&Atilde;O DE INCAPACIDADE LABORATIVA RESULTANTE DO ACIDENTE  DEDU&Ccedil;&Atilde;O DO VALOR DO SEGURO OBRIGAT&Oacute;RIO NA FORMA DA S&Uacute;MULA 246 DO STJ  JUROS MORAT&Oacute;RIOS QUE INCIDEM A CONTAR DA CITA&Ccedil;&Atilde;O  A empresa r&eacute;, &agrave; vista do contrato de transporte, responde objetivamente pelos danos causados aos passageiros, havendo elementos que demonstram que seu preposto poderia ter alertado a autora e evitado o acidente, verificando-se o dano de natureza moral pelos transtornos por ela sofridos, com a les&atilde;o que a incapacitou, ainda que de forma tempor&aacute;ria, para os seus afazeres do dia a dia  Dano material, contudo, que n&atilde;o restou devidamente demonstrado &agrave; vista da prova pericial m&eacute;dica realizada neste processo, n&atilde;o se verificando presente, quanto a tal dano, o liame de causalidade para o acolhimento do seu pedido de pens&atilde;o mensal vital&iacute;cia  Necessidade, ademais, de ser observada a S&uacute;mula 246 do STJ, deduzindo-se o valor do seguro obrigat&oacute;rio da indeniza&ccedil;&atilde;o fixada judicialmente  Nesse contrato de transporte, os juros de mora incidem, al&eacute;m disso, a contar da cita&ccedil;&atilde;o  Recurso da autora n&atilde;o provido, sendo parcialmente provido o recurso da r&eacute;.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0010295-41.2010.8.26.0004; Relator (a):&nbsp;Luiz Arcuri; &Oacute;rg&atilde;o Julgador: 15&ordf; C&acirc;mara de Direito Privado; Foro Regional IV - Lapa -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 21/01/2015; Data de Registro: 21/01/2015)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Luiz Arcuri
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									15ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/01/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/01/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL  DANOS MATERIAIS E MORAIS  ACIDENTE OCORRIDO NO INTERIOR DE ÔNIBUS  RESPONSABILIDADE DEMONSTRADA NO QUE SE REFERE AO DANO MORAL  AUSÊNCIA DE COMPROVAÇÃO DE INCAPACIDADE LABORATIVA RESULTANTE DO ACIDENTE  DEDUÇÃO DO VALOR DO SEGURO OBRIGATÓRIO NA FORMA DA SÚMULA 246 DO STJ  JUROS MORATÓRIOS QUE INCIDEM A CONTAR DA CITAÇÃO  A empresa ré, à vista do contrato de transporte,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL  DANOS MATERIAIS E MORAIS  ACIDENTE OCORRIDO NO INTERIOR DE ÔNIBUS  RESPONSABILIDADE DEMONSTRADA NO QUE SE REFERE AO DANO MORAL  AUSÊNCIA DE COMPROVAÇÃO DE INCAPACIDADE LABORATIVA RESULTANTE DO ACIDENTE  DEDUÇÃO DO VALOR DO SEGURO OBRIGATÓRIO NA FORMA DA SÚMULA 246 DO STJ  JUROS MORATÓRIOS QUE INCIDEM A CONTAR DA CITAÇÃO  A empresa ré, à vista do contrato de transporte, responde objetivamente pelos danos causados aos passageiros, havendo elementos que demonstram que seu preposto poderia ter alertado a autora e evitado o acidente, verificando-se o dano de natureza moral pelos transtornos por ela sofridos, com a lesão que a incapacitou, ainda que de forma temporária, para os seus afazeres do dia a dia  Dano material, contudo, que não restou devidamente demonstrado à vista da prova pericial médica realizada neste processo, não se verificando presente, quanto a tal dano, o liame de causalidade para o acolhimento do seu pedido de <em>pensão mensal</em> <em>vitalícia</em>  Necessidade, ademais, de ser observada a Súmula 246 do STJ, deduzindo-se o valor do seguro obrigatório da indenização fixada judicialmente  Nesse contrato de transporte, os juros de mora incidem, além disso, a contar da citação  Recurso da autora não provido, sendo parcialmente provido o recurso da ré.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2894&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8128995" cdForo="0" >
										0020554-59.2001.8.26.0506
									</a>
									
									<a class="downloadEmenta" cdAcordao="8128995" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8128995);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8128995" style="display: none;" >									
	<div id="textAreaDados_8128995" class="mensagemSemFormatacao" >
		
A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS E EST&Eacute;TICOS. ACIDENTE DE VE&Iacute;CULO. Anula&ccedil;&atilde;o da r. senten&ccedil;a que extinguiu o feito, sem resolu&ccedil;&atilde;o do m&eacute;rito, com fulcro no art. 267, V, do CPC, ao acolher a alega&ccedil;&atilde;o de coisa julgada, diante da exist&ecirc;ncia de transa&ccedil;&atilde;o entre as partes em demanda anterior. Acordo extrajudicial celebrado em demanda anterior que abarcou t&atilde;o somente a mat&eacute;ria que foi objeto de pronunciamento judicial naqueles autos. Autor que, na a&ccedil;&atilde;o anteriormente ajuizada, pleiteou apenas pens&atilde;o mensal em fun&ccedil;&atilde;o da sua incapacidade laborativa, inexistindo pretens&atilde;o ao recebimento de indeniza&ccedil;&atilde;o por danos morais e est&eacute;ticos. Intelig&ecirc;ncia do art. 515, &sect; 3&ordm;, do CPC. Julgamento imediato por este E. Tribunal. Responsabilidade civil extracontratual da R&eacute; reconhecida em demanda anterior, o que inviabiliza a reaprecia&ccedil;&atilde;o da quest&atilde;o, a qual j&aacute; se encontra acobertada pelo manto da coisa julgada material. Inexist&ecirc;ncia de responsabilidade civil contratual da seguradora, ora Litisdenunciada, diante da aus&ecirc;ncia de cobertura securit&aacute;ria para fins de indeniza&ccedil;&atilde;o por danos morais. Improced&ecirc;ncia da lide secund&aacute;ria. Danos morais. Exist&ecirc;ncia. A fixa&ccedil;&atilde;o do &quot;quantum&quot; indenizat&oacute;rio no importe de R$ 30.000,00, que j&aacute; leva em considera&ccedil;&atilde;o os danos est&eacute;ticos (-modalidade de dano moral-), mostra-se proporcional e razo&aacute;vel diante das especificidades da causa, sobretudo pela din&acirc;mica do acidente automobil&iacute;stico, que resultou em les&otilde;es corporais de natureza grav&iacute;ssima (encurtamento do membro inferior direito e in&uacute;meras cicatrizes) em preju&iacute;zo do Autor. Invers&atilde;o da sucumb&ecirc;ncia na lide principal, a qual, contudo, fica mantida na lide secund&aacute;ria, nos termos da r. senten&ccedil;a. RECURSO DO AUTOR PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0020554-59.2001.8.26.0506; Relator (a):&nbsp;Berenice Marcondes Cesar; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Ribeir&atilde;o Preto -&nbsp;4&ordf;. Vara C&iacute;vel; Data do Julgamento: 09/12/2014; Data de Registro: 09/01/2015)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Berenice Marcondes Cesar
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/12/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									09/01/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS E ESTÉTICOS. ACIDENTE DE VEÍCULO. Anulação da r. sentença que extinguiu o feito, sem resolução do mérito, com fulcro no art. 267, V, do CPC, ao acolher a alegação de coisa julgada, diante da existência de transação entre as partes em demanda anterior. Acordo extrajudicial celebrado em demanda anterior que abarcou tão somente a matéria que foi objeto de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS E ESTÉTICOS. ACIDENTE DE VEÍCULO. Anulação da r. sentença que extinguiu o feito, sem resolução do mérito, com fulcro no art. 267, V, do CPC, ao acolher a alegação de coisa julgada, diante da existência de transação entre as partes em demanda anterior. Acordo extrajudicial celebrado em demanda anterior que abarcou tão somente a matéria que foi objeto de pronunciamento judicial naqueles autos. Autor que, na ação anteriormente ajuizada, pleiteou apenas <em>pensão mensal</em> em função da sua incapacidade laborativa, inexistindo pretensão ao recebimento de indenização por danos morais e estéticos. Inteligência do art. 515, § 3º, do CPC. Julgamento imediato por este E. Tribunal. Responsabilidade civil extracontratual da Ré reconhecida em demanda anterior, o que inviabiliza a reapreciação da questão, a qual já se encontra acobertada pelo manto da coisa julgada material. Inexistência de responsabilidade civil contratual da seguradora, ora Litisdenunciada, diante da ausência de cobertura securitária para fins de indenização por danos morais. Improcedência da lide secundária. Danos morais. Existência. A fixação do "quantum" indenizatório no importe de R$ 30.000,00, que já leva em consideração os danos estéticos (-modalidade de dano moral-), mostra-se proporcional e razoável diante das especificidades da causa, sobretudo pela dinâmica do acidente automobilístico, que resultou em lesões corporais de natureza gravíssima (encurtamento do membro inferior direito e inúmeras cicatrizes) em prejuízo do Autor. Inversão da sucumbência na lide principal, a qual, contudo, fica mantida na lide secundária, nos termos da r. sentença. RECURSO DO AUTOR PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2895&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8126711" cdForo="0" >
										0000528-95.2007.8.26.0452
									</a>
									
									<a class="downloadEmenta" cdAcordao="8126711" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8126711);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8126711" style="display: none;" >									
	<div id="textAreaDados_8126711" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. A&ccedil;&atilde;o Reparat&oacute;ria c.c. Indeniza&ccedil;&atilde;o por Danos Morais. Acidente de tr&acirc;nsito. Quebra de caminh&atilde;o. Inaptid&atilde;o do motorista para o conserto do ve&iacute;culo. Aus&ecirc;ncia de sinaliza&ccedil;&atilde;o. Atropelamento pela carreta que transportava. Composi&ccedil;&atilde;o que ficou atravessada na rodovia. Colis&atilde;o de transporte coletivo, que imprimia velocidade compat&iacute;vel com a via. Culpa do motorista preposto da r&eacute; evidenciada. Din&acirc;mica diversa n&atilde;o comprovada. Fato constitutivo do direito do autor demonstrado. Requerido que n&atilde;o se desincumbiu de seu &ocirc;nus. Danos comprovados. Indeniza&ccedil;&atilde;o devida. Senten&ccedil;a de parcial proced&ecirc;ncia. Ilegitimidade passiva afastada. Terceiriza&ccedil;&atilde;o informal comprovada pela prova oral, que n&atilde;o afasta a responsabilidade da empregadora. Precedentes. Impugna&ccedil;&atilde;o gen&eacute;rica aos comprovantes dos valores pagos. Desinteresse na produ&ccedil;&atilde;o oportuna de contraprova. Incapacidade permanente. Pensionamento vital&iacute;cio, delimitado, contudo, pelo prazo contido no pedido inicial. Danos morais caracterizados. Fraturas nas pernas, sequelas irrevers&iacute;veis, impossibilidade de manuten&ccedil;&atilde;o do pr&oacute;prio sustento. Particularidades do ofensor. Fixa&ccedil;&atilde;o em 300 sal&aacute;rios m&iacute;nimos, que n&atilde;o se mostra desarrazoada. Fixa&ccedil;&atilde;o da indeniza&ccedil;&atilde;o em sal&aacute;rios m&iacute;nimos. Mero par&acirc;metro. Convers&atilde;o pelo equivalente na data do arbitramento. Aus&ecirc;ncia de bis in idem com a incid&ecirc;ncia de corre&ccedil;&atilde;o monet&aacute;ria. Altera&ccedil;&atilde;o, de of&iacute;cio, dos consect&aacute;rios legais. S&uacute;mulas 43 e 54, STJ. Recurso improvido, com observa&ccedil;&atilde;o.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000528-95.2007.8.26.0452; Relator (a):&nbsp;Bonilha Filho; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de Piraju -&nbsp;2&ordf;. Vara Judicial; Data do Julgamento: 15/12/2014; Data de Registro: 07/01/2015)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Bonilha Filho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Piraju
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/12/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									07/01/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação. Ação Reparatória c.c. Indenização por Danos Morais. <em>Acidente de trânsito</em>. Quebra de caminhão. Inaptidão do motorista para o conserto do veículo. Ausência de sinalização. Atropelamento pela carreta que transportava. Composição que ficou atravessada na rodovia. Colisão de transporte coletivo, que imprimia velocidade compatível com a via. Culpa do motorista preposto da ré
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação. Ação Reparatória c.c. Indenização por Danos Morais. <em>Acidente de trânsito</em>. Quebra de caminhão. Inaptidão do motorista para o conserto do veículo. Ausência de sinalização. Atropelamento pela carreta que transportava. Composição que ficou atravessada na rodovia. Colisão de transporte coletivo, que imprimia velocidade compatível com a via. Culpa do motorista preposto da ré evidenciada. Dinâmica diversa não comprovada. Fato constitutivo do direito do autor demonstrado. Requerido que não se desincumbiu de seu ônus. Danos comprovados. Indenização devida. Sentença de parcial procedência. Ilegitimidade passiva afastada. Terceirização informal comprovada pela prova oral, que não afasta a responsabilidade da empregadora. Precedentes. Impugnação genérica aos comprovantes dos valores pagos. Desinteresse na produção oportuna de contraprova. Incapacidade permanente. Pensionamento <em>vitalício</em>, delimitado, contudo, pelo prazo contido no pedido inicial. Danos morais caracterizados. Fraturas nas pernas, sequelas irreversíveis, impossibilidade de manutenção do próprio sustento. Particularidades do ofensor. Fixação em 300 salários mínimos, que não se mostra desarrazoada. Fixação da indenização em salários mínimos. Mero parâmetro. Conversão pelo equivalente na data do arbitramento. Ausência de bis in idem com a incidência de correção monetária. Alteração, de ofício, dos consectários legais. Súmulas 43 e 54, STJ. Recurso improvido, com observação.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2896&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8124495" cdForo="0" >
										0014813-97.2012.8.26.0006
									</a>
									
									<a class="downloadEmenta" cdAcordao="8124495" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8124495);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8124495" style="display: none;" >									
	<div id="textAreaDados_8124495" class="mensagemSemFormatacao" >
		Indeniza&ccedil;&atilde;o. Contrato de transporte de passageiros. Acidente no interior de ve&iacute;culo coletivo. Proced&ecirc;ncia parcial da demanda decretada em 1&ordm; grau. Decis&atilde;o reformada em parte. Rela&ccedil;&atilde;o jur&iacute;dica sujeita &agrave; lei 8.078/90. Responsabilidade objetiva da transportadora. Culpa exclusiva da v&iacute;tima n&atilde;o demonstrada. Dano extrapatrimonial caracterizado. Manuten&ccedil;&atilde;o do valor da indeniza&ccedil;&atilde;o, visto que arbitrado com razoabilidade. Modifica&ccedil;&atilde;o do termo de incid&ecirc;ncia dos juros de mora. &Eacute; devido o tratamento de fisioterapia. Recursos providos em parte.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0014813-97.2012.8.26.0006; Relator (a):&nbsp;Campos Mello; &Oacute;rg&atilde;o Julgador: 22&ordf; C&acirc;mara de Direito Privado; Foro Regional VI - Penha de Fran&ccedil;a -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 11/12/2014; Data de Registro: 20/12/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte Terrestre											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Campos Mello
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									22ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/12/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									20/12/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Indenização. Contrato de transporte de passageiros. Acidente no interior de veículo coletivo. Procedência parcial da demanda decretada em 1º grau. Decisão reformada em parte. Relação jurídica sujeita à lei 8.078/90. Responsabilidade objetiva da transportadora. Culpa exclusiva da vítima não demonstrada. Dano extrapatrimonial caracterizado. Manutenção do valor da indenização, visto que arbitrado
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Indenização. Contrato de transporte de passageiros. Acidente no interior de veículo coletivo. Procedência parcial da demanda decretada em 1º grau. Decisão reformada em parte. Relação jurídica sujeita à lei 8.078/90. Responsabilidade objetiva da transportadora. Culpa exclusiva da vítima não demonstrada. Dano extrapatrimonial caracterizado. Manutenção do valor da indenização, visto que arbitrado com razoabilidade. Modificação do termo de incidência dos juros de mora. É devido o tratamento de fisioterapia. Recursos providos em parte.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2897&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8120605" cdForo="0" >
										0001514-40.2007.8.26.0358
									</a>
									
									<a class="downloadEmenta" cdAcordao="8120605" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8120605);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8120605" style="display: none;" >									
	<div id="textAreaDados_8120605" class="mensagemSemFormatacao" >
		INDENIZA&Ccedil;&Atilde;O  DANOS MATERIAIS E MORAIS  PRESTA&Ccedil;&Atilde;O DE SERVI&Ccedil;OS  Contrato de transporte - Alega&ccedil;&atilde;o de cerceamento de defesa  Impropriedade - Cabe ao juiz aferir sobre a necessidade ou n&atilde;o da realiza&ccedil;&atilde;o de determinada prova  Possibilidade do julgamento antecipado da lide  Preliminar rejeitada.

RESPONSABILIDADE CIVIL  INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS  Acidente de tr&acirc;nsito  Transporte coletivo  Queda no interior do &ocirc;nibus - Demandante que sofreu les&otilde;es de natureza leve - Responsabilidade objetiva do transportador  N&atilde;o demonstra&ccedil;&atilde;o de qualquer excludente  Artigo 14, do C&oacute;digo de Defesa do Consumidor - Danos morais comprovados - Indeniza&ccedil;&atilde;o por danos morais devida  N&atilde;o condena&ccedil;&atilde;o da autora nas penas da litig&acirc;ncia de m&aacute;-f&eacute; - Recurso da r&eacute; n&atilde;o provido.

RESPONSABILIDADE CIVIL  INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS  Acidente de tr&acirc;nsito  Transporte coletivo  Queda no interior do &ocirc;nibus - Demandante que sofreu les&otilde;es de natureza leve - Responsabilidade objetiva do transportador  N&atilde;o demonstra&ccedil;&atilde;o de qualquer excludente  Artigo 14, do C&oacute;digo de Defesa do Consumidor - Danos morais comprovados - Indeniza&ccedil;&atilde;o por danos morais devida  Eleva&ccedil;&atilde;o do montante indenizat&oacute;rio para R$ 15.000,00 - Recurso da autora parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001514-40.2007.8.26.0358; Relator (a):&nbsp;Mario de Oliveira; &Oacute;rg&atilde;o Julgador: 19&ordf; C&acirc;mara de Direito Privado; Foro de Mirassol -&nbsp;3&ordf;. Vara Judicial; Data do Julgamento: 15/12/2014; Data de Registro: 19/12/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mario de Oliveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Mirassol
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									19ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/12/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/12/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>INDENIZAÇÃO  DANOS MATERIAIS E MORAIS  PRESTAÇÃO DE SERVIÇOS  Contrato de transporte - Alegação de cerceamento de defesa  Impropriedade - Cabe ao juiz aferir sobre a necessidade ou não da realização de determinada prova  Possibilidade do julgamento antecipado da lide  Preliminar rejeitada.

RESPONSABILIDADE CIVIL  INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS  <em>Acidente de trânsito</em> 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>INDENIZAÇÃO  DANOS MATERIAIS E MORAIS  PRESTAÇÃO DE SERVIÇOS  Contrato de transporte - Alegação de cerceamento de defesa  Impropriedade - Cabe ao juiz aferir sobre a necessidade ou não da realização de determinada prova  Possibilidade do julgamento antecipado da lide  Preliminar rejeitada.

RESPONSABILIDADE CIVIL  INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS  <em>Acidente de trânsito</em>  Transporte coletivo  Queda no interior do ônibus - Demandante que sofreu lesões de natureza leve - Responsabilidade objetiva do transportador  Não demonstração de qualquer excludente  Artigo 14, do Código de Defesa do Consumidor - Danos morais comprovados - Indenização por danos morais devida  Não condenação da autora nas penas da litigância de má-fé - Recurso da ré não provido.

RESPONSABILIDADE CIVIL  INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS  <em>Acidente de trânsito</em>  Transporte coletivo  Queda no interior do ônibus - Demandante que sofreu lesões de natureza leve - Responsabilidade objetiva do transportador  Não demonstração de qualquer excludente  Artigo 14, do Código de Defesa do Consumidor - Danos morais comprovados - Indenização por danos morais devida  Elevação do montante indenizatório para R$ 15.000,00 - Recurso da autora parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2898&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8120087" cdForo="0" >
										0010065-41.2007.8.26.0024
									</a>
									
									<a class="downloadEmenta" cdAcordao="8120087" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8120087);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8120087" style="display: none;" >									
	<div id="textAreaDados_8120087" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito. A&ccedil;&atilde;o indenizat&oacute;ria. Atropelamento. V&iacute;tima fatal. Responsabilidade da requerida n&atilde;o evidenciada nos autos. Fatos constitutivos do direito dos autores n&atilde;o comprovados (artigo 333, I, do CPC). A&ccedil;&atilde;o improcedente. Senten&ccedil;a mantida. Apela&ccedil;&atilde;o improvida. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0010065-41.2007.8.26.0024; Relator (a):&nbsp;Nestor Duarte; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Andradina -&nbsp;3&ordf;. Vara Judicial; Data do Julgamento: 17/11/2014; Data de Registro: 19/12/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Nestor Duarte
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Andradina
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/11/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/12/2014
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa8120087" align="justify">
												<strong>
													Ementa:
												</strong>
												em>Acidente de trânsito</em>. Ação indenizatória. Atropelamento. Vítima fatal. Responsabilidade da requerida não evidenciada nos autos. Fatos constitutivos do direito dos autores não comprovados (artigo 333, I, do CPC). Ação improcedente. Sentença mantida. Apelação improvida. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2899&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8108429" cdForo="0" >
										0005442-25.2007.8.26.0220
									</a>
									
									<a class="downloadEmenta" cdAcordao="8108429" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8108429);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8108429" style="display: none;" >									
	<div id="textAreaDados_8108429" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito.    Atropelamento de menores envolvendo viatura (GM Corsa) da Pol&iacute;cia Militar do Estado de S&atilde;o Paulo.  A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais.    R. senten&ccedil;a de parcial proced&ecirc;ncia no que tange &agrave; Fazenda P&uacute;blica do Estado de S&atilde;o Paulo, tendo sido de improced&ecirc;ncia quanto ao condutor do ve&iacute;culo.  Apelo s&oacute; da Fazenda P&uacute;blica, requerida.   Conjunto probat&oacute;rio desfavor&aacute;vel ao Estado de S&atilde;o Paulo.   Responsabilidade objetiva.   Nas a&ccedil;&otilde;es de repara&ccedil;&atilde;o de danos, decorrentes de acidente de tr&acirc;nsito, a responsabilidade civil do prestador de servi&ccedil;o p&uacute;blico se assenta no risco administrativo e independe de prova de culpa, bastando que se demonstre o nexo causal entre o sinistro e o dano.  Pens&atilde;o mensal e vital&iacute;cia devida apenas &agrave; primeira autora.  Danos morais, que englobam os est&eacute;ticos, vislumbrados e devidos a ambas as acionantes.   Intelec&ccedil;&atilde;o do art. 252 do Regimento Interno deste Tribunal.    D&aacute;-se parcial provimento ao apelo da Fazendo P&uacute;blica do Estado de S&atilde;o Paulo, e isso apenas para reduzir a verba honor&aacute;ria. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0005442-25.2007.8.26.0220; Relator (a):&nbsp;Campos Petroni; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Guaratinguet&aacute; -&nbsp;3&ordf; Vara; Data do Julgamento: 16/12/2014; Data de Registro: 17/12/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(7 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Campos Petroni
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guaratinguetá
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									16/12/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/12/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>Acidente de trânsito</em>.    Atropelamento de menores envolvendo viatura (GM Corsa) da Polícia Militar do Estado de São Paulo.  Ação de indenização por danos materiais e morais.    R. sentença de parcial procedência no que tange à Fazenda Pública do Estado de São Paulo, tendo sido de improcedência quanto ao condutor do veículo.  Apelo só da Fazenda Pública, requerida.   Conjunto probatório
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>Acidente de trânsito</em>.    Atropelamento de menores envolvendo viatura (GM Corsa) da Polícia Militar do Estado de São Paulo.  Ação de indenização por danos materiais e morais.    R. sentença de parcial procedência no que tange à Fazenda Pública do Estado de São Paulo, tendo sido de improcedência quanto ao condutor do veículo.  Apelo só da Fazenda Pública, requerida.   Conjunto probatório desfavorável ao Estado de São Paulo.   Responsabilidade objetiva.   Nas ações de reparação de danos, decorrentes de <em>acidente de trânsito</em>, a responsabilidade civil do prestador de serviço público se assenta no risco administrativo e independe de prova de culpa, bastando que se demonstre o nexo causal entre o sinistro e o dano.  <em>Pensão mensal</em> e <em>vitalícia</em> devida apenas à primeira autora.  Danos morais, que englobam os estéticos, vislumbrados e devidos a ambas as acionantes.   Intelecção do art. 252 do Regimento Interno deste Tribunal.    Dá-se parcial provimento ao apelo da Fazendo Pública do Estado de São Paulo, e isso apenas para reduzir a verba honorária. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2900&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8107537" cdForo="0" >
										0029299-97.2009.8.26.0554
									</a>
									
									<a class="downloadEmenta" cdAcordao="8107537" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8107537);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8107537" style="display: none;" >									
	<div id="textAreaDados_8107537" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL  A&ccedil;&atilde;o indenizat&oacute;ria  Transporte rodovi&aacute;rio de passageiros  Passageira que caiu no interior do coletivo, ap&oacute;s o ve&iacute;culo passar em alta velocidade sobre uma lombada, sofrendo grave fratura no calcanhar esquerdo - Responsabilidade objetiva da transportadora configurada - Intelig&ecirc;ncia do art. 37, &sect; 6&ordm;, da CF/88, do art. 734 do CC e do art. 14 do CDC - Contrato de transporte que traz impl&iacute;cito em seu conte&uacute;do a chamada cl&aacute;usula de incolumidade, pela qual o passageiro tem o direito de ser conduzido, s&atilde;o e salvo, ao local de destino - A n&atilde;o obten&ccedil;&atilde;o desse resultado importa no inadimplemento das obriga&ccedil;&otilde;es assumidas e a responsabilidade pelo dano ocasionado  Dano moral - Ocorr&ecirc;ncia  Prova  Desnecessidade  Dano &quot;in re ipsa&quot;  Arbitramento da indeniza&ccedil;&atilde;o em R$ 31.100,00  Admissibilidade - Danos materiais  Comprova&ccedil;&atilde;o  C&oacute;pias simples de documentos s&atilde;o provas desde que juntadas por advogado, sem que a parte contr&aacute;ria apresente alega&ccedil;&atilde;o motivada e fundamentada de sua adultera&ccedil;&atilde;o  Valor de pens&atilde;o mensal vital&iacute;cia devida em raz&atilde;o de acidente que causou &agrave; autora a perda da capacidade laboral  Arbitramento em 20% do sal&aacute;rio m&iacute;nimo  Admissibilidade  Autora era aut&ocirc;noma e h&aacute; impossibilidade de comprova&ccedil;&atilde;o da exata soma que auferia mensalmente em raz&atilde;o de seu trabalho  Correta a fixa&ccedil;&atilde;o da pens&atilde;o no patamar constante da senten&ccedil;a  S&uacute;mula 490 do STF - Sucumb&ecirc;ncia preponderante da r&eacute;  Art. 20, par&aacute;grafo &uacute;nico, do CPC  Parcial reforma da senten&ccedil;a, para aclaramento da base de c&aacute;lculo dos honor&aacute;rios advocat&iacute;cios, que deve contemplar os valores das indeniza&ccedil;&otilde;es, das parcelas vencidas e das vincendas em at&eacute; um ano da data de julgamento do ac&oacute;rd&atilde;o  Senten&ccedil;a parcialmente reformada - Recurso parcialmente provido, com observa&ccedil;&atilde;o.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0029299-97.2009.8.26.0554; Relator (a):&nbsp;&Aacute;lvaro Torres J&uacute;nior ; &Oacute;rg&atilde;o Julgador: 20&ordf; C&acirc;mara de Direito Privado; Foro de Santo Andr&eacute; -&nbsp;4&ordf;. Vara C&iacute;vel; Data do Julgamento: 15/12/2014; Data de Registro: 17/12/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Álvaro Torres Júnior 
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santo André
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									20ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/12/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/12/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL  Ação indenizatória  Transporte rodoviário de passageiros  Passageira que caiu no interior do coletivo, após o veículo passar em alta velocidade sobre uma lombada, sofrendo grave fratura no calcanhar esquerdo - Responsabilidade objetiva da transportadora configurada - Inteligência do art. 37, § 6º, da CF/88, do art. 734 do CC e do art. 14 do CDC - Contrato de transporte que
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL  Ação indenizatória  Transporte rodoviário de passageiros  Passageira que caiu no interior do coletivo, após o veículo passar em alta velocidade sobre uma lombada, sofrendo grave fratura no calcanhar esquerdo - Responsabilidade objetiva da transportadora configurada - Inteligência do art. 37, § 6º, da CF/88, do art. 734 do CC e do art. 14 do CDC - Contrato de transporte que traz implícito em seu conteúdo a chamada cláusula de incolumidade, pela qual o passageiro tem o direito de ser conduzido, são e salvo, ao local de destino - A não obtenção desse resultado importa no inadimplemento das obrigações assumidas e a responsabilidade pelo dano ocasionado  Dano moral - Ocorrência  Prova  Desnecessidade  Dano "in re ipsa"  Arbitramento da indenização em R$ 31.100,00  Admissibilidade - Danos materiais  Comprovação  Cópias simples de documentos são provas desde que juntadas por advogado, sem que a parte contrária apresente alegação motivada e fundamentada de sua adulteração  Valor de <em>pensão mensal</em> <em>vitalícia</em> devida em razão de acidente que causou à autora a perda da capacidade laboral  Arbitramento em 20% do salário mínimo  Admissibilidade  Autora era autônoma e há impossibilidade de comprovação da exata soma que auferia mensalmente em razão de seu trabalho  Correta a fixação da pensão no patamar constante da sentença  Súmula 490 do STF - Sucumbência preponderante da ré  Art. 20, parágrafo único, do CPC  Parcial reforma da sentença, para aclaramento da base de cálculo dos honorários advocatícios, que deve contemplar os valores das indenizações, das parcelas vencidas e das vincendas em até um ano da data de julgamento do acórdão  Sentença parcialmente reformada - Recurso parcialmente provido, com observação.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				2881 a 2900
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A144" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A143" style="padding-left:4px" >
						143
					</a>
				
			
		
			
				
				
					<a name="A144" style="padding-left:4px" >
						144
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						145
					</span>
				
				
			
		
			
				
				
					<a name="A146" style="padding-left:4px" >
						146
					</a>
				
			
		
			
				
				
					<a name="A147" style="padding-left:4px" >
						147
					</a>
				
			
		

		
			<a name="A146" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
