







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1961&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10318326" cdForo="0" >
										0000288-72.2014.8.26.0481
									</a>
									
									<a class="downloadEmenta" cdAcordao="10318326" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10318326);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10318326" style="display: none;" >									
	<div id="textAreaDados_10318326" class="mensagemSemFormatacao" >
		Responsabilidade Civil &ndash;  Acidente de tr&acirc;nsito &ndash;  Colis&atilde;o em cruzamento dotado de sinaliza&ccedil;&atilde;o ostensiva de &quot;PARE&quot; &ndash;  Intercepta&ccedil;&atilde;o da trajet&oacute;ria da motocicleta que transitava pela via preferencial &ndash;  Din&acirc;mica n&atilde;o contrariada &ndash;  Culpa configurada &ndash;  Danos materiais e morais &ndash;  Laudo m&eacute;dico conclusivo quanto &agrave;  redu&ccedil;&atilde;o da capacidade de trabalho &ndash;  Ausente comprova&ccedil;&atilde;o dos ganhos mencionados, adota-se o sal&aacute;rio m&iacute;nimo como base de c&aacute;lculo &ndash;  Pens&atilde;o mensal vital&iacute;cia de 47,5% de um sal&aacute;rio m&iacute;nimo - Danos morais e est&eacute;ticos configurados (les&atilde;o a integridade f&iacute;sica que causou amputa&ccedil;&atilde;o parcial) &ndash;  Indeniza&ccedil;&otilde;es majoradas para R$ 25.000,00 e R$ 15.000,00, respectivamente,  totalizando R$ 40.000,00 &ndash;  Arbitramento que leva em conta a modesta condi&ccedil;&atilde;o financeira do r&eacute;u. 

- Recurso do autor provido em parte.
- Recurso do r&eacute;u desprovido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000288-72.2014.8.26.0481; Relator (a):&nbsp;Edgard Rosa; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara Extraordin&aacute;ria de Direito Privado; Foro de Presidente Epit&aacute;cio -&nbsp;2&ordf; Vara; Data do Julgamento: 03/04/2017; Data de Registro: 04/04/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Edgard Rosa
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Presidente Epitácio
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara Extraordinária de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/04/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/04/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade Civil –  <em>Acidente de trânsito</em> –  Colisão em cruzamento dotado de sinalização ostensiva de "PARE" –  Interceptação da trajetória da motocicleta que transitava pela via preferencial –  Dinâmica não contrariada –  Culpa configurada –  Danos materiais e morais –  Laudo médico conclusivo quanto à  redução da capacidade de trabalho –  Ausente comprovação dos ganhos
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade Civil –  <em>Acidente de trânsito</em> –  Colisão em cruzamento dotado de sinalização ostensiva de "PARE" –  Interceptação da trajetória da motocicleta que transitava pela via preferencial –  Dinâmica não contrariada –  Culpa configurada –  Danos materiais e morais –  Laudo médico conclusivo quanto à  redução da capacidade de trabalho –  Ausente comprovação dos ganhos mencionados, adota-se o salário mínimo como base de cálculo –  <em>Pensão mensal</em> <em>vitalícia</em> de 47,5% de um salário mínimo - Danos morais e estéticos configurados (lesão a integridade física que causou amputação parcial) –  Indenizações majoradas para R$ 25.000,00 e R$ 15.000,00, respectivamente,  totalizando R$ 40.000,00 –  Arbitramento que leva em conta a modesta condição financeira do réu. 

- Recurso do autor provido em parte.
- Recurso do réu desprovido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1962&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10314119" cdForo="0" >
										0004147-95.2010.8.26.0268
									</a>
									
									<a class="downloadEmenta" cdAcordao="10314119" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10314119);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10314119" style="display: none;" >									
	<div id="textAreaDados_10314119" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS E MATERIAIS. ATROPELAMENTO. V&Iacute;TIMA FATAL. ACIDENTE DE TR&Acirc;NSITO. Senten&ccedil;a que n&atilde;o foi extra petita, como anunciado pela recorrente.
DANOS MATERIAIS.  Nestes se incluem todos os experimentados pelos parentes da v&iacute;tima que, por for&ccedil;a de seu passamento, deixou-os desamparados financeiramente. Por isso, a fixa&ccedil;&atilde;o do valor pode dar-se tanto sob a forma de pens&atilde;o, como ser paga de uma s&oacute; vez, desde que com base em elementos ditados pela jurisprud&ecirc;ncia corrente. Eleito o primeiro crit&eacute;rio pelo Magistrado, imprescind&iacute;vel o decote do valor, arbitrado sem prova da exist&ecirc;ncia dos sal&aacute;rios que ent&atilde;o recebia. Jurisprud&ecirc;ncia, un&iacute;ssona, que estabelece, &agrave; m&iacute;ngua de prova da atividade laboral que a v&iacute;tima exercia ao tempo de sua morte, o valor correspondente a um sal&aacute;rio m&iacute;nimo, para o c&aacute;lculo da pens&atilde;o. Outrossim, necessidade de limitar seu pagamento segundo a faixa et&aacute;ria de seus benefici&aacute;rios (filhas), e para a vi&uacute;va.
JUROS E CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA. O sal&aacute;rio m&iacute;nimo a ser observado, quanto &agrave;s parcelas vencidas, &eacute; aquele vigente ao tempo da senten&ccedil;a, ajustando-se &agrave;s varia&ccedil;&otilde;es ulteriores, incidindo juros de mora de 1% (um por cento) e corre&ccedil;&atilde;o monet&aacute;ria (Tabela Pr&aacute;tica do TJSP), desde os respectivos vencimentos, por se tratar de obriga&ccedil;&atilde;o de trato sucessivo. &Agrave;s filhas, a pens&atilde;o ser&aacute; devida at&eacute; a data em que completarem vinte e cinco anos, e &agrave; vi&uacute;va, at&eacute; a data em que a v&iacute;tima completaria 65 (sessenta e cinco) anos de vida &ndash;  limite contra o qual n&atilde;o houve irresigna&ccedil;&atilde;o de nenhuma das partes. DANOS MORAIS. Razo&aacute;vel admitir sua indeniza&ccedil;&atilde;o haja vista a perda do pai e marido, por&eacute;m a fixa&ccedil;&atilde;o de seu valor deve ser consent&acirc;nea com os par&acirc;metros definidos pelos princ&iacute;pios da razoabilidade e da proporcionalidade, revelando-se o arbitrado &ndash;  correspondente a trezentos sal&aacute;rios m&iacute;nimos &ndash;  excessivo. O valor de R$ 150.00,00 (cento e cinquenta mil reais), com corre&ccedil;&atilde;o monet&aacute;ria a partir da data do arbitramento e juros de mora a contar da data do evento (por n&atilde;o se tratar de rela&ccedil;&atilde;o contratual), ajusta-se aos sobreditos princ&iacute;pios.
LIDE SECUND&Aacute;RIA. No que se refere aos limites da cobertura securit&aacute;ria, est&aacute; consolidado o entendimento de que a seguradora s&oacute; n&atilde;o responde regressivamente pela indeniza&ccedil;&atilde;o por danos morais quando existir cl&aacute;usula expressa na ap&oacute;lice, excluindo tal cobertura, n&atilde;o se podendo aplic&aacute;-la por analogia, ou por negativa geral. Neste sentido, o teor da S&uacute;mula n&ordm; 402, do Superior Tribunal de Justi&ccedil;a.
In casu, a ap&oacute;lice securit&aacute;ria firmada entre as partes prev&ecirc; cobertura para danos materiais causados a terceiros e danos corporais causados a terceiros (fl. 455), nestes incluindo os danos morais, cujo valor encontra-se limitado a R$ 110.000,00 (cento e dez mil reais). Seguradora que dever&aacute; ressarcir a condena&ccedil;&atilde;o tanto dos danos materiais (pens&atilde;o), como dos danos morais, at&eacute; o limite da ap&oacute;lice.
HONOR&Aacute;RIOS DE ADVOGADO. O valor da condena&ccedil;&atilde;o sob tal t&iacute;tulo dever&aacute; compreender a soma das presta&ccedil;&otilde;es vencidas mais doze das vincendas, em sintonia com a corrente jurisprud&ecirc;ncial que ensejou, inclusive, a nova reda&ccedil;&atilde;o estatu&iacute;da no art. 85 par. 9&ordm;. do NCPC.
S&Uacute;MULA 246 do STJ. N&atilde;o aplica&ccedil;&atilde;o ao caso versado. N&atilde;o provado nos autos o pagamento do seguro DPVAT para se cogitar da dedu&ccedil;&atilde;o, que ocorreria apenas junto ao valor fixado para indeniza&ccedil;&atilde;o fundada em dano material.
Recursos da corr&eacute; e da denunciada, parcialmente providos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0004147-95.2010.8.26.0268; Relator (a):&nbsp;Maria de Lourdes Lopez Gil; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de Itapecerica da Serra -&nbsp;4&ordf; Vara; Data do Julgamento: 30/03/2017; Data de Registro: 03/04/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Maria de Lourdes Lopez Gil
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itapecerica da Serra
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/03/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									03/04/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS. ATROPELAMENTO. VÍTIMA FATAL. <em>ACIDENTE DE TRÂNSITO</em>. Sentença que não foi extra petita, como anunciado pela recorrente.
DANOS MATERIAIS.  Nestes se incluem todos os experimentados pelos parentes da vítima que, por força de seu passamento, deixou-os desamparados financeiramente. Por isso, a fixação do valor pode dar-se tanto sob a forma de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS. ATROPELAMENTO. VÍTIMA FATAL. <em>ACIDENTE DE TRÂNSITO</em>. Sentença que não foi extra petita, como anunciado pela recorrente.
DANOS MATERIAIS.  Nestes se incluem todos os experimentados pelos parentes da vítima que, por força de seu passamento, deixou-os desamparados financeiramente. Por isso, a fixação do valor pode dar-se tanto sob a forma de pensão, como ser paga de uma só vez, desde que com base em elementos ditados pela jurisprudência corrente. Eleito o primeiro critério pelo Magistrado, imprescindível o decote do valor, arbitrado sem prova da existência dos salários que então recebia. Jurisprudência, uníssona, que estabelece, à míngua de prova da atividade laboral que a vítima exercia ao tempo de sua morte, o valor correspondente a um salário mínimo, para o cálculo da pensão. Outrossim, necessidade de limitar seu pagamento segundo a faixa etária de seus beneficiários (filhas), e para a viúva.
JUROS E CORREÇÃO MONETÁRIA. O salário mínimo a ser observado, quanto às parcelas vencidas, é aquele vigente ao tempo da sentença, ajustando-se às variações ulteriores, incidindo juros de mora de 1% (um por cento) e correção monetária (Tabela Prática do TJSP), desde os respectivos vencimentos, por se tratar de obrigação de trato sucessivo. Às filhas, a pensão será devida até a data em que completarem vinte e cinco anos, e à viúva, até a data em que a vítima completaria 65 (sessenta e cinco) anos de vida –  limite contra o qual não houve irresignação de nenhuma das partes. DANOS MORAIS. Razoável admitir sua indenização haja vista a perda do pai e marido, porém a fixação de seu valor deve ser consentânea com os parâmetros definidos pelos princípios da razoabilidade e da proporcionalidade, revelando-se o arbitrado –  correspondente a trezentos salários mínimos –  excessivo. O valor de R$ 150.00,00 (cento e cinquenta mil reais), com correção monetária a partir da data do arbitramento e juros de mora a contar da data do evento (por não se tratar de relação contratual), ajusta-se aos sobreditos princípios.
LIDE SECUNDÁRIA. No que se refere aos limites da cobertura securitária, está consolidado o entendimento de que a seguradora só não responde regressivamente pela indenização por danos morais quando existir cláusula expressa na apólice, excluindo tal cobertura, não se podendo aplicá-la por analogia, ou por negativa geral. Neste sentido, o teor da Súmula nº 402, do Superior Tribunal de Justiça.
In casu, a apólice securitária firmada entre as partes prevê cobertura para danos materiais causados a terceiros e danos corporais causados a terceiros (fl. 455), nestes incluindo os danos morais, cujo valor encontra-se limitado a R$ 110.000,00 (cento e dez mil reais). Seguradora que deverá ressarcir a condenação tanto dos danos materiais (pensão), como dos danos morais, até o limite da apólice.
HONORÁRIOS DE ADVOGADO. O valor da condenação sob tal título deverá compreender a soma das prestações vencidas mais doze das vincendas, em sintonia com a corrente jurisprudêncial que ensejou, inclusive, a nova redação estatuída no art. 85 par. 9º. do NCPC.
SÚMULA 246 do STJ. Não aplicação ao caso versado. Não provado nos autos o pagamento do seguro DPVAT para se cogitar da dedução, que ocorreria apenas junto ao valor fixado para indenização fundada em dano material.
Recursos da corré e da denunciada, parcialmente providos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1963&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10308937" cdForo="0" >
										1020308-39.2015.8.26.0576
									</a>
									
									<a class="downloadEmenta" cdAcordao="10308937" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10308937);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10308937" style="display: none;" >									
	<div id="textAreaDados_10308937" class="mensagemSemFormatacao" >
		
*A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS. Responsabilidade Civil. Repara&ccedil;&atilde;o de danos. Acidente de tr&acirc;nsito. Autor que alega ter sofrido queda de sua motocicleta em decorr&ecirc;ncia de buraco na pista. SENTEN&Ccedil;A de proced&ecirc;ncia para condenar o Munic&iacute;pio r&eacute;u a pagar para o autor indeniza&ccedil;&atilde;o moral de R$ 20.000,00, com corre&ccedil;&atilde;o monet&aacute;ria e juros de mora pelos &iacute;ndices aplic&aacute;veis &agrave; caderneta de poupan&ccedil;a, com o reconhecimento da inconstitucionalidade por arrastamento, nas ADINs 4357 e 4425, do art. 1&ordm;-F da Lei n&ordm; 9.494/1997, impondo ao r&eacute;u o pagamento das verbas sucumbenciais, arbitrada a honor&aacute;ria em 10% do valor da causa. APELA&Ccedil;&Atilde;O do Munic&iacute;pio r&eacute;u, que insiste na improced&ecirc;ncia da pretens&atilde;o, pugnando subsidiarmanete pela redu&ccedil;&atilde;o do &quot;quantum&quot; indenizat&oacute;rio. ACOLHIMENTO PARCIAL. Caso que comporta a aplica&ccedil;&atilde;o da &quot;Teoria do Risco Administrativo&quot;, &quot;ex vi&quot; do artigo 37, &sect;6&ordm;, da Constitui&ccedil;&atilde;o Federal. Responsabilidade da Municipalidade pela conserva&ccedil;&atilde;o dos logradouros sob sua administra&ccedil;&atilde;o. Exist&ecirc;ncia do buraco na via p&uacute;blica bem comprovada. Culpa exclusiva da v&iacute;tima ou de terceiro ou ainda ocorr&ecirc;ncia de caso fortuito ou for&ccedil;a maior n&atilde;o configurados. Autor que sofreu les&otilde;es de natureza leve em raz&atilde;o do acidente. Dano moral indeniz&aacute;vel bem caracterizado. Indeniza&ccedil;&atilde;o que comporta redu&ccedil;&atilde;o para R$ 10.000,00, ante as circunst&acirc;ncias do caso concreto e os crit&eacute;rios da razoabilidade e da proporcionalidade. Incid&ecirc;ncia da corre&ccedil;&atilde;o monet&aacute;ria a contar do sentenciamento, &quot;ex vi&quot; da S&uacute;mula 362 do C. STJ, e dos juros de mora a contar do acidente, &quot;ex vi&quot; da S&uacute;mula 54 do C. STJ. Senten&ccedil;a parcialmente reformada. RECURSO PARCIALMENTE PROVIDO.*&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1020308-39.2015.8.26.0576; Relator (a):&nbsp;Daise Fajardo Nogueira Jacot; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;1&ordf; Vara da Fazenda P&uacute;blica; Data do Julgamento: 21/03/2017; Data de Registro: 31/03/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Daise Fajardo Nogueira Jacot
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/03/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									31/03/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
*AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS. Responsabilidade Civil. Reparação de danos. <em>Acidente de trânsito</em>. Autor que alega ter sofrido queda de sua motocicleta em decorrência de buraco na pista. SENTENÇA de procedência para condenar o Município réu a pagar para o autor indenização moral de R$ 20.000,00, com correção monetária e juros de mora pelos índices aplicáveis à
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
*AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS. Responsabilidade Civil. Reparação de danos. <em>Acidente de trânsito</em>. Autor que alega ter sofrido queda de sua motocicleta em decorrência de buraco na pista. SENTENÇA de procedência para condenar o Município réu a pagar para o autor indenização moral de R$ 20.000,00, com correção monetária e juros de mora pelos índices aplicáveis à caderneta de poupança, com o reconhecimento da inconstitucionalidade por arrastamento, nas ADINs 4357 e 4425, do art. 1º-F da Lei nº 9.494/1997, impondo ao réu o pagamento das verbas sucumbenciais, arbitrada a honorária em 10% do valor da causa. APELAÇÃO do Município réu, que insiste na improcedência da pretensão, pugnando subsidiarmanete pela redução do "quantum" indenizatório. ACOLHIMENTO PARCIAL. Caso que comporta a aplicação da "Teoria do Risco Administrativo", "ex vi" do artigo 37, §6º, da Constituição Federal. Responsabilidade da Municipalidade pela conservação dos logradouros sob sua administração. Existência do buraco na via pública bem comprovada. Culpa exclusiva da vítima ou de terceiro ou ainda ocorrência de caso fortuito ou força maior não configurados. Autor que sofreu lesões de natureza leve em razão do acidente. Dano moral indenizável bem caracterizado. Indenização que comporta redução para R$ 10.000,00, ante as circunstâncias do caso concreto e os critérios da razoabilidade e da proporcionalidade. Incidência da correção monetária a contar do sentenciamento, "ex vi" da Súmula 362 do C. STJ, e dos juros de mora a contar do acidente, "ex vi" da Súmula 54 do C. STJ. Sentença parcialmente reformada. RECURSO PARCIALMENTE PROVIDO.*								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1964&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10308512" cdForo="0" >
										0155667-32.2007.8.26.0002
									</a>
									
									<a class="downloadEmenta" cdAcordao="10308512" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10308512);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10308512" style="display: none;" >									
	<div id="textAreaDados_10308512" class="mensagemSemFormatacao" >
		*A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS, MATERIAIS, CORPORAIS E PENS&Atilde;O POR COMPROMETIMENTO DA CAPACIDADE LABORAL. Responsabilidade Civil Extracontratual. Acidente de tr&acirc;nsito. Autor que conduzia sua motocicleta e foi atingido pelo ve&iacute;culo da requerida, que circulava no sentido contr&aacute;rio da Avenida e cruzou a pista, ou para entrar em Rua perpendicular ou para fazer retorno de 180&ordm; na Avenida. Denuncia&ccedil;&atilde;o da lide &agrave; Seguradora. SENTEN&Ccedil;A de parcial proced&ecirc;ncia para condenar a requerida e a Seguradora litisdenunciada, de forma solid&aacute;ria, a custear os gastos m&eacute;dicos do autor al&eacute;m de pagar pens&atilde;o aliment&iacute;cia mensal correspondente a 85% do sal&aacute;rio m&iacute;nimo at&eacute; o demandante completar 65 anos de idade, com pagamento de uma s&oacute; vez das parcelas j&aacute; vencidas, limitando a responsabilidade da Seguradora ao valor do capital segurado na Ap&oacute;lice, com corre&ccedil;&atilde;o monet&aacute;ria a contar da contrata&ccedil;&atilde;o e juros de mora a contar da cita&ccedil;&atilde;o, condenando a autora no pagamento de indeniza&ccedil;&atilde;o de R$ 50.000,00 por danos corporais com implica&ccedil;&otilde;es morais, arcando as vencidas com as verbas sucumbenciais, arbitrada a honor&aacute;ria em 10% do valor atualizado da causa. APELA&Ccedil;&Atilde;O da requerida, que insiste na tese da defesa pugnando pela improced&ecirc;ncia, ou pela redu&ccedil;&atilde;o da condena&ccedil;&atilde;o. APELA&Ccedil;&Atilde;O da Seguradora litisdenunciada, que pede a reforma da senten&ccedil;a para afastar os juros morat&oacute;rios sobre o capital segurado, al&eacute;m da redu&ccedil;&atilde;o da pens&atilde;o mensal e da indeniza&ccedil;&atilde;o por danos corporais e morais. ACOLHIMENTO PARCIAL de ambos os Recursos. Danos configurados e bem demonstrados pela farta prova dos autos, incluindo documentos, depoimentos e per&iacute;cia m&eacute;dica. Responsabilidade da requerida, ante a imprud&ecirc;ncia na manobra, sem observar o dever de cuidado no tr&acirc;nsito. Pens&atilde;o mensal que comporta redu&ccedil;&atilde;o na forma indicada pela Seguradora, para adequa&ccedil;&atilde;o ao grau de les&atilde;o de 35% apurado na per&iacute;cia, computada sobre renda mensal de 1,25 sal&aacute;rio m&iacute;nimo, e n&atilde;o 1,7 sal&aacute;rio m&iacute;nimo, ante a n&atilde;o comprova&ccedil;&atilde;o de que essa diferen&ccedil;a recebida a t&iacute;tulo de horas extras se dava de maneira habitual, integrando a renda mensal m&eacute;dia. Redu&ccedil;&atilde;o da indeniza&ccedil;&atilde;o por danos corporais e morais para R$ 25.000,00, ante as circunst&acirc;ncias do caso concreto e os crit&eacute;rios da razoabilidade e da proporcionalidade. Cobertura securit&aacute;ria sujeita &agrave; incid&ecirc;ncia de juros morat&oacute;rios, ante a resist&ecirc;ncia da Seguradora ao pedido. Senten&ccedil;a parcialmente reformada. RECURSOS PARCIALMENTE PROVIDOS.*&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0155667-32.2007.8.26.0002; Relator (a):&nbsp;Daise Fajardo Nogueira Jacot; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro Regional II - Santo Amaro -&nbsp;6&ordf; Vara C&iacute;vel; Data do Julgamento: 14/03/2017; Data de Registro: 31/03/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(8 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Daise Fajardo Nogueira Jacot
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/03/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									31/03/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>*AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS, MATERIAIS, CORPORAIS E PENSÃO POR COMPROMETIMENTO DA CAPACIDADE LABORAL. Responsabilidade Civil Extracontratual. <em>Acidente de trânsito</em>. Autor que conduzia sua motocicleta e foi atingido pelo veículo da requerida, que circulava no sentido contrário da Avenida e cruzou a pista, ou para entrar em Rua perpendicular ou para fazer retorno de 180º na
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>*AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS, MATERIAIS, CORPORAIS E PENSÃO POR COMPROMETIMENTO DA CAPACIDADE LABORAL. Responsabilidade Civil Extracontratual. <em>Acidente de trânsito</em>. Autor que conduzia sua motocicleta e foi atingido pelo veículo da requerida, que circulava no sentido contrário da Avenida e cruzou a pista, ou para entrar em Rua perpendicular ou para fazer retorno de 180º na Avenida. Denunciação da lide à Seguradora. SENTENÇA de parcial procedência para condenar a requerida e a Seguradora litisdenunciada, de forma solidária, a custear os gastos médicos do autor além de pagar pensão alimentícia mensal correspondente a 85% do salário mínimo até o demandante completar 65 anos de idade, com pagamento de uma só vez das parcelas já vencidas, limitando a responsabilidade da Seguradora ao valor do capital segurado na Apólice, com correção monetária a contar da contratação e juros de mora a contar da citação, condenando a autora no pagamento de indenização de R$ 50.000,00 por danos corporais com implicações morais, arcando as vencidas com as verbas sucumbenciais, arbitrada a honorária em 10% do valor atualizado da causa. APELAÇÃO da requerida, que insiste na tese da defesa pugnando pela improcedência, ou pela redução da condenação. APELAÇÃO da Seguradora litisdenunciada, que pede a reforma da sentença para afastar os juros moratórios sobre o capital segurado, além da redução da <em>pensão mensal</em> e da indenização por danos corporais e morais. ACOLHIMENTO PARCIAL de ambos os Recursos. Danos configurados e bem demonstrados pela farta prova dos autos, incluindo documentos, depoimentos e perícia médica. Responsabilidade da requerida, ante a imprudência na manobra, sem observar o dever de cuidado no trânsito. <em>Pensão mensal</em> que comporta redução na forma indicada pela Seguradora, para adequação ao grau de lesão de 35% apurado na perícia, computada sobre renda mensal de 1,25 salário mínimo, e não 1,7 salário mínimo, ante a não comprovação de que essa diferença recebida a título de horas extras se dava de maneira habitual, integrando a renda mensal média. Redução da indenização por danos corporais e morais para R$ 25.000,00, ante as circunstâncias do caso concreto e os critérios da razoabilidade e da proporcionalidade. Cobertura securitária sujeita à incidência de juros moratórios, ante a resistência da Seguradora ao pedido. Sentença parcialmente reformada. RECURSOS PARCIALMENTE PROVIDOS.*								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1965&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10308176" cdForo="0" >
										0000247-81.2013.8.26.0274
									</a>
									
									<a class="downloadEmenta" cdAcordao="10308176" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10308176);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10308176" style="display: none;" >									
	<div id="textAreaDados_10308176" class="mensagemSemFormatacao" >
		A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais, morais e est&eacute;ticos, em raz&atilde;o de acidente de tr&acirc;nsito. Acidente automobil&iacute;stico provocado pela corr&eacute; Rawelly que n&atilde;o parou seu ve&iacute;culo no cruzamento sinalizado com &quot;PARE&quot;, sendo atingida pela motocicleta conduzida pelo autor. Indeniza&ccedil;&atilde;o pelo dano material relativa &agrave; despesa com seu tratamento devidamente demonstrada por recibo.  Danos morais reconhecidos e que devem ser fixados ap&oacute;s a an&aacute;lise dos v&aacute;rios fatores existentes no caso concreto, que condicionam a justa aprecia&ccedil;&atilde;o de todos os aspectos envolvidos, principalmente atentando-se ao dano causado e ao poder aquisitivo do respons&aacute;vel e da v&iacute;tima, sem, no entanto, constituir fonte de enriquecimento il&iacute;cito para o autor, mostrando-se suficiente, tendo em vista as peculiaridades do caso em an&aacute;lise, o montante arbitrado pelo culto Juiz. Pensionamento incab&iacute;vel no caso.  Autor que recebeu aux&iacute;lio doen&ccedil;a em valor pr&oacute;ximo ao que ganhava, al&eacute;m de ter realizado outros servi&ccedil;os durante sua licen&ccedil;a, de acordo com a prova testemunhal. Apelos improvidos. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000247-81.2013.8.26.0274; Relator (a):&nbsp;Ruy Coppola; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de It&aacute;polis -&nbsp;1&ordf; Vara; Data do Julgamento: 30/03/2017; Data de Registro: 31/03/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ruy Coppola
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itápolis
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/03/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									31/03/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Ação de indenização por danos materiais, morais e estéticos, em razão de <em>acidente de trânsito</em>. Acidente automobilístico provocado pela corré Rawelly que não parou seu veículo no cruzamento sinalizado com "PARE", sendo atingida pela motocicleta conduzida pelo autor. Indenização pelo dano material relativa à despesa com seu tratamento devidamente demonstrada por recibo.  Danos morais
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Ação de indenização por danos materiais, morais e estéticos, em razão de <em>acidente de trânsito</em>. Acidente automobilístico provocado pela corré Rawelly que não parou seu veículo no cruzamento sinalizado com "PARE", sendo atingida pela motocicleta conduzida pelo autor. Indenização pelo dano material relativa à despesa com seu tratamento devidamente demonstrada por recibo.  Danos morais reconhecidos e que devem ser fixados após a análise dos vários fatores existentes no caso concreto, que condicionam a justa apreciação de todos os aspectos envolvidos, principalmente atentando-se ao dano causado e ao poder aquisitivo do responsável e da vítima, sem, no entanto, constituir fonte de enriquecimento ilícito para o autor, mostrando-se suficiente, tendo em vista as peculiaridades do caso em análise, o montante arbitrado pelo culto Juiz. Pensionamento incabível no caso.  Autor que recebeu auxílio doença em valor próximo ao que ganhava, além de ter realizado outros serviços durante sua licença, de acordo com a prova testemunhal. Apelos improvidos. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1966&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10306949" cdForo="0" >
										0027658-88.2010.8.26.0053
									</a>
									
									<a class="downloadEmenta" cdAcordao="10306949" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10306949);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10306949" style="display: none;" >									
	<div id="textAreaDados_10306949" class="mensagemSemFormatacao" >
		*A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS. Acidente de tr&acirc;nsito. Esposo e pai das autoras que falece em decorr&ecirc;ncia de atropelamento por viatura policial. SENTEN&Ccedil;A de parcial proced&ecirc;ncia para condenar o r&eacute;u no pagamento de (i) danos materiais, na modalidade danos emergentes, no valor de 288 sal&aacute;rios m&iacute;nimos, no valor vigente &agrave; &eacute;poca do pagamento, com corre&ccedil;&atilde;o monet&aacute;ria pelos &iacute;ndices da Tabela Pr&aacute;tica deste E. Tribunal, e juros de mora de um por cento (1%) ao m&ecirc;s, ambos a contar do evento danoso; (ii) pens&atilde;o aliment&iacute;cia mensal no valor correspondente a 2/3 de um sal&aacute;rio m&iacute;nimo &agrave; filha do &quot;de cujus&quot;, desde a data do acidente at&eacute; a data em que atingir a maioridade ou, caso frequentando curso superior, at&eacute; a conclus&atilde;o ou at&eacute; completar 24 anos; (iii) indeniza&ccedil;&atilde;o por danos morais de R$ 20.000,00, com corre&ccedil;&atilde;o monet&aacute;ria pelos &iacute;ndices da Tabela Pr&aacute;tica deste E. Tribunal e juros legais a contar do arbitramento, arcando o r&eacute;u com o pagamento das custas e despesas processuais, al&eacute;m dos honor&aacute;rios advocat&iacute;cios, que foram arbitrados em R$ 7.000,00. APELA&Ccedil;&Atilde;O do Estado r&eacute;u, que visa &agrave; reforma da senten&ccedil;a para a improced&ecirc;ncia, com pedido de redu&ccedil;&atilde;o da indeniza&ccedil;&atilde;o material arbitrada, fixando-se pensionamento mensal de dois ter&ccedil;os (2/3) do sal&aacute;rio m&iacute;nimo &agrave;s autoras, sendo um ter&ccedil;o (1/3) para cada, com a aplica&ccedil;&atilde;o da Lei Federal n&ordm; 11.960/09 em rela&ccedil;&atilde;o &agrave; corre&ccedil;&atilde;o monet&aacute;ria e aos juros de mora, al&eacute;m da redu&ccedil;&atilde;o da verba honor&aacute;ria arbitrada, tendo em vista o disposto no artigo 20, &sect;&sect; 3&ordm; e 4&ordm;, do CPC de 1973. N&Atilde;O CONHECIMENTO em parte E ACOLHIMENTO PARCIAL no mais. Responsabilidade objetiva do Estado pelos danos causados por seus agentes a terceiros. Aplica&ccedil;&atilde;o do artigo 37, &sect;6&ordm;, da Constitui&ccedil;&atilde;o Federal. Excludente de responsabilidade n&atilde;o verificada. V&iacute;tima que foi atropelada por viatura policial quando atravessava rua, falecendo ap&oacute;s no Hospital. Indeniza&ccedil;&atilde;o material devida &agrave;s autoras, consistente em pensionamento mensal, que deve ser fixada em 2/3 do sal&aacute;rio m&iacute;nimo, ante a aus&ecirc;ncia de prova da renda mensal auferida pela v&iacute;tima, sendo metade desse valor para cada autora, considerando que o outro ter&ccedil;o seria destinado ao pr&oacute;prio &quot;de cujus&quot;. Precedentes do C. STJ. Corre&ccedil;&atilde;o monet&aacute;ria pela Tabela Pr&aacute;tica deste E. Tribunal. Juros de mora contados pela taxa de 0,5% (meio por cento) ao m&ecirc;s, conforme previsto no artigo 1&ordm;-F da Lei n&ordm; 9.494/97, sem a altera&ccedil;&atilde;o da Lei n&ordm; 11.960/2009, declarada inconstitucional pelo &quot;arrastamento&quot; em raz&atilde;o da declara&ccedil;&atilde;o de inconstitucionalidade, pelo STF na ADI 4.357/DF, das express&otilde;es &quot;&iacute;ndice oficial de remunera&ccedil;&atilde;o b&aacute;sica da caderneta de poupan&ccedil;a&quot; e &quot;independentemente de sua natureza&quot;, constantes do &sect;12 do artigo 100 da Constitui&ccedil;&atilde;o da Rep&uacute;blica. Aus&ecirc;ncia de interesse recursal quando aos honor&aacute;rios advocat&iacute;cios sucumbenciais, j&aacute; que o r&eacute;u pede a redu&ccedil;&atilde;o do valor, indicando mecanismo que implica eleva&ccedil;&atilde;o dessa verba. N&atilde;o conhecimento no tocante. Senten&ccedil;a parcialmente reformada. RECURSO PARCIALMENTE N&Atilde;O CONHECIDO E, NA PARTE CONHECIDA, PARCIALMENTE PROVIDO.*&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o / Remessa Necess&aacute;ria 0027658-88.2010.8.26.0053; Relator (a):&nbsp;Daise Fajardo Nogueira Jacot; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro Central - Fazenda P&uacute;blica/Acidentes -&nbsp;2&ordf; Vara de Fazenda P&uacute;blica; Data do Julgamento: 14/03/2017; Data de Registro: 30/03/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação / Remessa Necessária / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Daise Fajardo Nogueira Jacot
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/03/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/03/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>*AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS. <em>Acidente de trânsito</em>. Esposo e pai das autoras que falece em decorrência de atropelamento por viatura policial. SENTENÇA de parcial procedência para condenar o réu no pagamento de (i) danos materiais, na modalidade danos emergentes, no valor de 288 salários mínimos, no valor vigente à época do pagamento, com correção monetária pelos
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>*AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS. <em>Acidente de trânsito</em>. Esposo e pai das autoras que falece em decorrência de atropelamento por viatura policial. SENTENÇA de parcial procedência para condenar o réu no pagamento de (i) danos materiais, na modalidade danos emergentes, no valor de 288 salários mínimos, no valor vigente à época do pagamento, com correção monetária pelos índices da Tabela Prática deste E. Tribunal, e juros de mora de um por cento (1%) ao mês, ambos a contar do evento danoso; (ii) pensão alimentícia mensal no valor correspondente a 2/3 de um salário mínimo à filha do "de cujus", desde a data do acidente até a data em que atingir a maioridade ou, caso frequentando curso superior, até a conclusão ou até completar 24 anos; (iii) indenização por danos morais de R$ 20.000,00, com correção monetária pelos índices da Tabela Prática deste E. Tribunal e juros legais a contar do arbitramento, arcando o réu com o pagamento das custas e despesas processuais, além dos honorários advocatícios, que foram arbitrados em R$ 7.000,00. APELAÇÃO do Estado réu, que visa à reforma da sentença para a improcedência, com pedido de redução da indenização material arbitrada, fixando-se pensionamento mensal de dois terços (2/3) do salário mínimo às autoras, sendo um terço (1/3) para cada, com a aplicação da Lei Federal nº 11.960/09 em relação à correção monetária e aos juros de mora, além da redução da verba honorária arbitrada, tendo em vista o disposto no artigo 20, §§ 3º e 4º, do CPC de 1973. NÃO CONHECIMENTO em parte E ACOLHIMENTO PARCIAL no mais. Responsabilidade objetiva do Estado pelos danos causados por seus agentes a terceiros. Aplicação do artigo 37, §6º, da Constituição Federal. Excludente de responsabilidade não verificada. Vítima que foi atropelada por viatura policial quando atravessava rua, falecendo após no Hospital. Indenização material devida às autoras, consistente em pensionamento mensal, que deve ser fixada em 2/3 do salário mínimo, ante a ausência de prova da renda mensal auferida pela vítima, sendo metade desse valor para cada autora, considerando que o outro terço seria destinado ao próprio "de cujus". Precedentes do C. STJ. Correção monetária pela Tabela Prática deste E. Tribunal. Juros de mora contados pela taxa de 0,5% (meio por cento) ao mês, conforme previsto no artigo 1º-F da Lei nº 9.494/97, sem a alteração da Lei nº 11.960/2009, declarada inconstitucional pelo "arrastamento" em razão da declaração de inconstitucionalidade, pelo STF na ADI 4.357/DF, das expressões "índice oficial de remuneração básica da caderneta de poupança" e "independentemente de sua natureza", constantes do §12 do artigo 100 da Constituição da República. Ausência de interesse recursal quando aos honorários advocatícios sucumbenciais, já que o réu pede a redução do valor, indicando mecanismo que implica elevação dessa verba. Não conhecimento no tocante. Sentença parcialmente reformada. RECURSO PARCIALMENTE NÃO CONHECIDO E, NA PARTE CONHECIDA, PARCIALMENTE PROVIDO.*								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1967&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10305433" cdForo="0" >
										0000799-21.2012.8.26.0132
									</a>
									
									<a class="downloadEmenta" cdAcordao="10305433" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10305433);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10305433" style="display: none;" >									
	<div id="textAreaDados_10305433" class="mensagemSemFormatacao" >
		Nas circunst&acirc;ncias, mant&eacute;m-se o montante fixado a t&iacute;tulo de indeniza&ccedil;&atilde;o moral e est&eacute;tica, eleva-se a pens&atilde;o mensal ao equivalente &agrave; remunera&ccedil;&atilde;o da v&iacute;tima do acidente de tr&acirc;nsito e se condenam os r&eacute;us &agrave; constitui&ccedil;&atilde;o de capital.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000799-21.2012.8.26.0132; Relator (a):&nbsp;Celso Pimentel; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Catanduva -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 30/03/2017; Data de Registro: 30/03/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Celso Pimentel
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Catanduva
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/03/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/03/2017
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa10305433" align="justify">
												<strong>
													Ementa:
												</strong>
												Nas circunstâncias, mantém-se o montante fixado a título de indenização moral e estética, eleva-se a <em>pensão mensal</em> ao equivalente à remuneração da vítima do <em>acidente de trânsito</em> e se condenam os réus à constituição de capital.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1968&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10305237" cdForo="0" >
										0000094-82.2015.8.26.0337
									</a>
									
									<a class="downloadEmenta" cdAcordao="10305237" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10305237);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10305237" style="display: none;" >									
	<div id="textAreaDados_10305237" class="mensagemSemFormatacao" >
		Controvertendo-se sobre a invalidez da autora e sobre seu grau, reconhece-se o cerceamento de defesa e se anula a senten&ccedil;a para a produ&ccedil;&atilde;o de per&iacute;cia m&eacute;dica. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000094-82.2015.8.26.0337; Relator (a):&nbsp;Celso Pimentel; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Mairinque -&nbsp;1&ordf; Vara; Data do Julgamento: 30/03/2017; Data de Registro: 30/03/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Celso Pimentel
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Mairinque
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/03/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/03/2017
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa10305237" align="justify">
												<strong>
													Ementa:
												</strong>
												Controvertendo-se sobre a invalidez da autora e sobre seu grau, reconhece-se o cerceamento de defesa e se anula a sentença para a produção de perícia médica. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1969&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10298883" cdForo="0" >
										0047319-22.2004.8.26.0002
									</a>
									
									<a class="downloadEmenta" cdAcordao="10298883" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10298883);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10298883" style="display: none;" >									
	<div id="textAreaDados_10298883" class="mensagemSemFormatacao" >
		A&ccedil;&atilde;o indenizat&oacute;ria &ndash;  Acidente de tr&acirc;nsito &ndash;  Culpa da r&eacute; - Contrato de transporte &ndash;  Prova testemunhal &ndash;  Independ&ecirc;ncia da jurisdi&ccedil;&atilde;o civil &ndash;  Danos materiais &ndash;  Ressarcimento dos gastos que, comprovadamente, tiverem nexo causal com o acidente &ndash;  Danos morais e est&eacute;ticos &ndash;  Indeniza&ccedil;&atilde;o &ndash;  Cabimento &ndash;  &quot;Quantum&quot; mantido &ndash;  Juros de mora a contar da cita&ccedil;&atilde;o, ante aus&ecirc;ncia de impugna&ccedil;&atilde;o da parte autora - Agravo retido n&atilde;o conhecido, apelo da autora provido em parte e apelo da r&eacute; desprovido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0047319-22.2004.8.26.0002; Relator (a):&nbsp;Fortes Barbosa; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro Regional II - Santo Amaro -&nbsp;6&ordf; Vara C&iacute;vel; Data do Julgamento: 29/03/2017; Data de Registro: 29/03/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Fortes Barbosa
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/03/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/03/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Ação indenizatória –  <em>Acidente de trânsito</em> –  Culpa da ré - Contrato de transporte –  Prova testemunhal –  Independência da jurisdição civil –  Danos materiais –  Ressarcimento dos gastos que, comprovadamente, tiverem nexo causal com o acidente –  Danos morais e estéticos –  Indenização –  Cabimento –  "Quantum" mantido –  Juros de mora a contar da citação, ante ausência de impugnação da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Ação indenizatória –  <em>Acidente de trânsito</em> –  Culpa da ré - Contrato de transporte –  Prova testemunhal –  Independência da jurisdição civil –  Danos materiais –  Ressarcimento dos gastos que, comprovadamente, tiverem nexo causal com o acidente –  Danos morais e estéticos –  Indenização –  Cabimento –  "Quantum" mantido –  Juros de mora a contar da citação, ante ausência de impugnação da parte autora - Agravo retido não conhecido, apelo da autora provido em parte e apelo da ré desprovido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1970&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10297730" cdForo="0" >
										1008361-91.2014.8.26.0068
									</a>
									
									<a class="downloadEmenta" cdAcordao="10297730" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10297730);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10297730" style="display: none;" >									
	<div id="textAreaDados_10297730" class="mensagemSemFormatacao" >
		Civil e processual. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais decorrentes de acidente de tr&acirc;nsito julgada parcialmente procedente. Pretens&atilde;o &agrave; reforma manifestada por ambas as partes.  
Les&otilde;es corporais sofridas em acidente de tr&acirc;nsito configuram danos morais in re ipsa. Quantum indenizat&oacute;rio &ndash;  arbitrado em R$ 12.500,00 (doze mil e quinhentos reais) &ndash;  que deve ser mantido, considerando o car&aacute;ter d&uacute;plice da indeniza&ccedil;&atilde;o (compensat&oacute;rio e pedag&oacute;gico) e as particularidades do caso concreto.
Recebimento de benef&iacute;cio previdenci&aacute;rio que n&atilde;o tem reflexo algum sobre a indeniza&ccedil;&atilde;o decorrente de ato il&iacute;cito, &agrave; vista da natureza distinta das verbas.
Pens&atilde;o vital&iacute;cia que n&atilde;o pode ser deferida &agrave; autora, uma vez que a prova pericial n&atilde;o constatou redu&ccedil;&atilde;o da capacidade ou incapacidade laborativa. 
RECURSOS DESPROVIDOS.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1008361-91.2014.8.26.0068; Relator (a):&nbsp;Mour&atilde;o Neto; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Barueri -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 21/03/2017; Data de Registro: 29/03/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mourão Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Barueri
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/03/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/03/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Civil e processual. Ação de indenização por danos materiais e morais decorrentes de <em>acidente de trânsito</em> julgada parcialmente procedente. Pretensão à reforma manifestada por ambas as partes.  
Lesões corporais sofridas em <em>acidente de trânsito</em> configuram danos morais in re ipsa. Quantum indenizatório –  arbitrado em R$ 12.500,00 (doze mil e quinhentos reais) –  que deve ser
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Civil e processual. Ação de indenização por danos materiais e morais decorrentes de <em>acidente de trânsito</em> julgada parcialmente procedente. Pretensão à reforma manifestada por ambas as partes.  
Lesões corporais sofridas em <em>acidente de trânsito</em> configuram danos morais in re ipsa. Quantum indenizatório –  arbitrado em R$ 12.500,00 (doze mil e quinhentos reais) –  que deve ser mantido, considerando o caráter dúplice da indenização (compensatório e pedagógico) e as particularidades do caso concreto.
Recebimento de benefício previdenciário que não tem reflexo algum sobre a indenização decorrente de ato ilícito, à vista da natureza distinta das verbas.
Pensão <em>vitalícia</em> que não pode ser deferida à autora, uma vez que a prova pericial não constatou redução da capacidade ou incapacidade laborativa. 
RECURSOS DESPROVIDOS.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1971&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10300349" cdForo="0" >
										1001769-28.2014.8.26.0554
									</a>
									
									<a class="downloadEmenta" cdAcordao="10300349" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10300349);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10300349" style="display: none;" >									
	<div id="textAreaDados_10300349" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO. LEGITIMIDADE PASSIVA. RESPONSABILIDADE SOLID&Aacute;RIA ENTRE A LOCADORA DE VE&Iacute;CULOS E LOCAT&Aacute;RIA. S&Uacute;MULA N.&ordm; 492 DO STF. AMPUTA&Ccedil;&Atilde;O DA PERNA DA V&Iacute;TIMA. INDENIZA&Ccedil;&Atilde;O POR DANO MATERIAL E MORAL. PENS&Atilde;O MENSAL DEVIDA. AUS&Ecirc;NCIA DE COMPROVA&Ccedil;&Atilde;O DO VALOR DOS RENDIMENTOS. FIXA&Ccedil;&Atilde;O EM UM SAL&Aacute;RIO M&Iacute;NIMO VIGENTE &Agrave; &Eacute;POCA DO ACIDENTE. DANOS MORAIS. FIXA&Ccedil;&Atilde;O EM PATAMAR EXAGERADO. REDU&Ccedil;&Atilde;O DEVIDA. CONSTITUI&Ccedil;&Atilde;O DE CAPITAL. OBRIGATORIEDADE. S&Uacute;MULA N.&ordm; 313 DO STJ. A empresa locadora de ve&iacute;culos responde, civil e solidariamente com o locat&aacute;rio, pelos danos por este causados a terceiro, no uso do carro locado.
A aus&ecirc;ncia de prova do efetivo exerc&iacute;cio de atividade remunerada pela v&iacute;tima de acidente de tr&acirc;nsito, ainda que espor&aacute;dica, n&atilde;o impede o recebimento da pens&atilde;o vital&iacute;cia. Evidenciada a redu&ccedil;&atilde;o laborativa em raz&atilde;o da amputa&ccedil;&atilde;o do membro inferior, faz jus a v&iacute;tima ao recebimento de pens&atilde;o mensal vital&iacute;cia em raz&atilde;o da redu&ccedil;&atilde;o de sua limita&ccedil;&atilde;o. 
&quot;Em a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o, procedente o pedido, &eacute; necess&aacute;ria a constitui&ccedil;&atilde;o de capital ou cau&ccedil;&atilde;o fidejuss&oacute;ria para a garantia de pagamento da pens&atilde;o, independentemente da situa&ccedil;&atilde;o financeira do demandado.&quot; (S&uacute;mula n.&ordm; 313, STJ)
A redu&ccedil;&atilde;o laborativa pela perda de um membro deve ser levada em considera&ccedil;&atilde;o na fixa&ccedil;&atilde;o da indeniza&ccedil;&atilde;o por dano moral. 
O quantum indenizat&oacute;rio a t&iacute;tulo de dano moral deve ser arbitrado em valor razo&aacute;vel e proporcional &agrave; gravidade da les&atilde;o e &agrave; repercuss&atilde;o na sua rotina di&aacute;ria. 
N&atilde;o se conhece em parte do recurso da r&eacute;, e na parte conhecida parcialmente provido, assim como o da autora, com observa&ccedil;&atilde;o.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1001769-28.2014.8.26.0554; Relator (a):&nbsp;Gilberto Leme; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Santo Andr&eacute; -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 20/03/2017; Data de Registro: 29/03/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilberto Leme
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santo André
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									20/03/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/03/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. LEGITIMIDADE PASSIVA. RESPONSABILIDADE SOLIDÁRIA ENTRE A LOCADORA DE VEÍCULOS E LOCATÁRIA. SÚMULA N.º 492 DO STF. AMPUTAÇÃO DA PERNA DA VÍTIMA. INDENIZAÇÃO POR DANO MATERIAL E MORAL. <em>PENSÃO MENSAL</em> DEVIDA. AUSÊNCIA DE COMPROVAÇÃO DO VALOR DOS RENDIMENTOS. FIXAÇÃO EM UM SALÁRIO MÍNIMO VIGENTE À ÉPOCA DO ACIDENTE. DANOS MORAIS. FIXAÇÃO EM PATAMAR EXAGERADO.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. LEGITIMIDADE PASSIVA. RESPONSABILIDADE SOLIDÁRIA ENTRE A LOCADORA DE VEÍCULOS E LOCATÁRIA. SÚMULA N.º 492 DO STF. AMPUTAÇÃO DA PERNA DA VÍTIMA. INDENIZAÇÃO POR DANO MATERIAL E MORAL. <em>PENSÃO MENSAL</em> DEVIDA. AUSÊNCIA DE COMPROVAÇÃO DO VALOR DOS RENDIMENTOS. FIXAÇÃO EM UM SALÁRIO MÍNIMO VIGENTE À ÉPOCA DO ACIDENTE. DANOS MORAIS. FIXAÇÃO EM PATAMAR EXAGERADO. REDUÇÃO DEVIDA. CONSTITUIÇÃO DE CAPITAL. OBRIGATORIEDADE. SÚMULA N.º 313 DO STJ. A empresa locadora de veículos responde, civil e solidariamente com o locatário, pelos danos por este causados a terceiro, no uso do carro locado.
A ausência de prova do efetivo exercício de atividade remunerada pela vítima de <em>acidente de trânsito</em>, ainda que esporádica, não impede o recebimento da pensão <em>vitalícia</em>. Evidenciada a redução laborativa em razão da amputação do membro inferior, faz jus a vítima ao recebimento de <em>pensão mensal</em> <em>vitalícia</em> em razão da redução de sua limitação. 
"Em ação de indenização, procedente o pedido, é necessária a constituição de capital ou caução fidejussória para a garantia de pagamento da pensão, independentemente da situação financeira do demandado." (Súmula n.º 313, STJ)
A redução laborativa pela perda de um membro deve ser levada em consideração na fixação da indenização por dano moral. 
O quantum indenizatório a título de dano moral deve ser arbitrado em valor razoável e proporcional à gravidade da lesão e à repercussão na sua rotina diária. 
Não se conhece em parte do recurso da ré, e na parte conhecida parcialmente provido, assim como o da autora, com observação.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1972&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10295122" cdForo="0" >
										0002931-70.2014.8.26.0297
									</a>
									
									<a class="downloadEmenta" cdAcordao="10295122" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10295122);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10295122" style="display: none;" >									
	<div id="textAreaDados_10295122" class="mensagemSemFormatacao" >
		Acidente de tr&acirc;nsito. Atropelamento.  Autora atingida em meio &agrave; travessia realizada em esquina de via p&uacute;blica. Ve&iacute;culo do r&eacute;u proveniente de via perpendicular que realiza convers&atilde;o sem as devidas cautelas. Desrespeito aos artigos 38 e 70 do CTB. Din&acirc;mica dos fatos demonstrada. R&eacute;u que n&atilde;o se desincumbiu de provar conduta culposa da autora. CPC, art. 333, II. Dano moral. Ocorr&ecirc;ncia. Tratamento hospitalar e afastamento das atividades laborais. Dano est&eacute;tico. Caracteriza&ccedil;&atilde;o. Perda do primeiro podod&aacute;ctilo. Danos dissociados. S&uacute;mula 387 do STJ. Manuten&ccedil;&atilde;o dos valores fixados que atendem aos crit&eacute;rios da razoabilidade e proporcionalidade. Pens&atilde;o. Indeniza&ccedil;&atilde;o descabida. Aus&ecirc;ncia de efetiva demonstra&ccedil;&atilde;o de incapacidade laborativa. Senten&ccedil;a mantida. Recursos improvidos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002931-70.2014.8.26.0297; Relator (a):&nbsp;Walter Exner; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de Jales -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 28/03/2017; Data de Registro: 28/03/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Walter Exner
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jales
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/03/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/03/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>Acidente de trânsito</em>. Atropelamento.  Autora atingida em meio à travessia realizada em esquina de via pública. Veículo do réu proveniente de via perpendicular que realiza conversão sem as devidas cautelas. Desrespeito aos artigos 38 e 70 do CTB. Dinâmica dos fatos demonstrada. Réu que não se desincumbiu de provar conduta culposa da autora. CPC, art. 333, II. Dano moral. Ocorrência.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>Acidente de trânsito</em>. Atropelamento.  Autora atingida em meio à travessia realizada em esquina de via pública. Veículo do réu proveniente de via perpendicular que realiza conversão sem as devidas cautelas. Desrespeito aos artigos 38 e 70 do CTB. Dinâmica dos fatos demonstrada. Réu que não se desincumbiu de provar conduta culposa da autora. CPC, art. 333, II. Dano moral. Ocorrência. Tratamento hospitalar e afastamento das atividades laborais. Dano estético. Caracterização. Perda do primeiro pododáctilo. Danos dissociados. Súmula 387 do STJ. Manutenção dos valores fixados que atendem aos critérios da razoabilidade e proporcionalidade. Pensão. Indenização descabida. Ausência de efetiva demonstração de incapacidade laborativa. Sentença mantida. Recursos improvidos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1973&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10284269" cdForo="0" >
										0004853-21.2003.8.26.0625
									</a>
									
									<a class="downloadEmenta" cdAcordao="10284269" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10284269);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10284269" style="display: none;" >									
	<div id="textAreaDados_10284269" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO &ndash;  SENTEN&Ccedil;A CONDENAT&Oacute;RIA TRANSITADA EM JULGADO &ndash;  JULGAMENTO DE LIQUIDA&Ccedil;&Atilde;O POR ARBITRAMENTO &ndash;  RECURSO INTERPOSTO: APELA&Ccedil;&Atilde;O &ndash;  Erro inescus&aacute;vel.

Contra a decis&atilde;o que julga a liquida&ccedil;&atilde;o por arbitramento &eacute; cab&iacute;vel, por for&ccedil;a de expressa disposi&ccedil;&atilde;o legal, o recurso de agravo de instrumento (CPC/73, art. 475-H) &ndash;  Cogni&ccedil;&atilde;o inviabilizada - Recurso n&atilde;o conhecido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0004853-21.2003.8.26.0625; Relator (a):&nbsp;Edgard Rosa; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Taubat&eacute; -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 23/03/2017; Data de Registro: 24/03/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Edgard Rosa
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Taubaté
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									23/03/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									24/03/2017
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa10284269" align="justify">
												<strong>
													Ementa:
												</strong>
												<em>ACIDENTE DE TRÂNSITO</em> –  SENTENÇA CONDENATÓRIA TRANSITADA EM JULGADO –  JULGAMENTO DE LIQUIDAÇÃO POR ARBITRAMENTO –  RECURSO INTERPOSTO: APELAÇÃO –  Erro inescusável.

Contra a decisão que julga a liquidação por arbitramento é cabível, por força de expressa disposição legal, o recurso de agravo de instrumento (CPC/73, art. 475-H) –  Cognição inviabilizada - Recurso não conhecido. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1974&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10286657" cdForo="0" >
										1011462-59.2014.8.26.0320
									</a>
									
									<a class="downloadEmenta" cdAcordao="10286657" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10286657);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10286657" style="display: none;" >									
	<div id="textAreaDados_10286657" class="mensagemSemFormatacao" >
		PROCESSO CIVIL &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS &ndash;  COLIS&Atilde;O ENTRE VE&Iacute;CULOS &ndash;  PRESCRI&Ccedil;&Atilde;O AFASTADA &ndash; Reconhecimento do prazo trienal da pretens&atilde;o indenizat&oacute;ria por responsabilidade civil extracontratual envolvendo acidente de tr&acirc;nsito (art. 206, &sect; 3&ordm;, V, do CC) &ndash;  Evento ocorrido em 05.12.2011 e inicial distribu&iacute;da em 04.12.2014 &ndash;  Pretens&atilde;o n&atilde;o prescrita &ndash;  Causa n&atilde;o madura para julgamento &ndash;  Considerando as vers&otilde;es conflitantes constantes dos autos envolvendo a din&acirc;mica do acidente e sobre a efetiva responsabilidade de cada um dos envolvidos, necess&aacute;ria a dila&ccedil;&atilde;o probat&oacute;ria, a fim de melhor dirimir a presente controv&eacute;rsia, bem como para se comprovar os danos alegados pelo autor &ndash;  Senten&ccedil;a anulada &ndash;  Recurso provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1011462-59.2014.8.26.0320; Relator (a):&nbsp;Carlos von Adamek; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Limeira -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 22/03/2017; Data de Registro: 24/03/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos von Adamek
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Limeira
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/03/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									24/03/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>PROCESSO CIVIL –  <em>ACIDENTE DE TRÂNSITO</em> –  INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS –  COLISÃO ENTRE VEÍCULOS –  PRESCRIÇÃO AFASTADA – Reconhecimento do prazo trienal da pretensão indenizatória por responsabilidade civil extracontratual envolvendo <em>acidente de trânsito</em> (art. 206, § 3º, V, do CC) –  Evento ocorrido em 05.12.2011 e inicial distribuída em 04.12.2014 –  Pretensão não
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>PROCESSO CIVIL –  <em>ACIDENTE DE TRÂNSITO</em> –  INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS –  COLISÃO ENTRE VEÍCULOS –  PRESCRIÇÃO AFASTADA – Reconhecimento do prazo trienal da pretensão indenizatória por responsabilidade civil extracontratual envolvendo <em>acidente de trânsito</em> (art. 206, § 3º, V, do CC) –  Evento ocorrido em 05.12.2011 e inicial distribuída em 04.12.2014 –  Pretensão não prescrita –  Causa não madura para julgamento –  Considerando as versões conflitantes constantes dos autos envolvendo a dinâmica do acidente e sobre a efetiva responsabilidade de cada um dos envolvidos, necessária a dilação probatória, a fim de melhor dirimir a presente controvérsia, bem como para se comprovar os danos alegados pelo autor –  Sentença anulada –  Recurso provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1975&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10286299" cdForo="0" >
										0000976-06.2010.8.26.0374
									</a>
									
									<a class="downloadEmenta" cdAcordao="10286299" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10286299);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10286299" style="display: none;" >									
	<div id="textAreaDados_10286299" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. INDENIZA&Ccedil;&Atilde;O POR DANO MATERIAL E MORAL. CULPA DO PELA OCORR&Ecirc;NCIA DO EVENTO DANOSO. PREPOSTO.  INCONTROVERSA. QUEST&Atilde;O. J&Aacute; DECIDIDA EM &Acirc;MBITO CRIMINAL. LEGITIMIDADE PASSIVA DO CONTRATANTE DO SERVI&Ccedil;O DE TRANSPORTE. PRESTA&Ccedil;&Atilde;O DE SERVI&Ccedil;OS TERCEIRIZADOS. M&Aacute; ESCOLHA DAQUELE QUE LHE PRESTA SERVI&Ccedil;OS. DENUNCIA&Ccedil;&Atilde;O DA LIDE AFASTADA. DIREITO DE REGRESSO EM A&Ccedil;&Atilde;O PR&Oacute;PRIA. PENS&Atilde;O MENSAL POR MORTE. PRESUN&Ccedil;&Atilde;O DA DEPEND&Ecirc;NCIA ECON&Ocirc;MICA DA AUTORA, VI&Uacute;VA DA V&Iacute;TIMA. PENSIONAMENTO ARBITRADO COM BASE NOS RENDIMENTOS AUFERIDOS PELO FALECIDO QUE DEVE LEVAR EM CONSIDERA&Ccedil;&Atilde;O A EXPECTATIVA M&Eacute;DIA DE VIDA DO BRASILEIRO. PRECEDENTES. DANO MORAL. OCORR&Ecirc;NCIA. FALECIMENTO DE ENTE QUERIDO, DE FORMA ABRUPTA, EM DECORR&Ecirc;NCIA DE ACIDENTE GRAVE. QUANTUM INDENIZAT&Oacute;RIO. VALOR MANTIDO POR ATENDER AOS CRIT&Eacute;RIOS DE RAZOABILIDADE E PROPORCIONALIDADE. FUN&Ccedil;&Otilde;ES RESSARCIT&Oacute;RIA E PUNITIVA DA INDENIZA&Ccedil;&Atilde;O. 
RECURSO DAS AUTORAS PROVIDO EM PARTE E IMPROVIDO O RECURSO DA R&Eacute;.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000976-06.2010.8.26.0374; Relator (a):&nbsp;Alfredo Atti&eacute;; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de Morro Agudo -&nbsp;Vara &Uacute;nica; Data do Julgamento: 23/03/2017; Data de Registro: 24/03/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Alfredo Attié
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Morro Agudo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									23/03/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									24/03/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. INDENIZAÇÃO POR DANO MATERIAL E MORAL. CULPA DO PELA OCORRÊNCIA DO EVENTO DANOSO. PREPOSTO.  INCONTROVERSA. QUESTÃO. JÁ DECIDIDA EM ÂMBITO CRIMINAL. LEGITIMIDADE PASSIVA DO CONTRATANTE DO SERVIÇO DE TRANSPORTE. PRESTAÇÃO DE SERVIÇOS TERCEIRIZADOS. MÁ ESCOLHA DAQUELE QUE LHE PRESTA SERVIÇOS. DENUNCIAÇÃO DA LIDE AFASTADA. DIREITO DE REGRESSO EM
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. INDENIZAÇÃO POR DANO MATERIAL E MORAL. CULPA DO PELA OCORRÊNCIA DO EVENTO DANOSO. PREPOSTO.  INCONTROVERSA. QUESTÃO. JÁ DECIDIDA EM ÂMBITO CRIMINAL. LEGITIMIDADE PASSIVA DO CONTRATANTE DO SERVIÇO DE TRANSPORTE. PRESTAÇÃO DE SERVIÇOS TERCEIRIZADOS. MÁ ESCOLHA DAQUELE QUE LHE PRESTA SERVIÇOS. DENUNCIAÇÃO DA LIDE AFASTADA. DIREITO DE REGRESSO EM AÇÃO PRÓPRIA. <em>PENSÃO MENSAL</em> POR MORTE. PRESUNÇÃO DA DEPENDÊNCIA ECONÔMICA DA AUTORA, VIÚVA DA VÍTIMA. PENSIONAMENTO ARBITRADO COM BASE NOS RENDIMENTOS AUFERIDOS PELO FALECIDO QUE DEVE LEVAR EM CONSIDERAÇÃO A EXPECTATIVA MÉDIA DE VIDA DO BRASILEIRO. PRECEDENTES. DANO MORAL. OCORRÊNCIA. FALECIMENTO DE ENTE QUERIDO, DE FORMA ABRUPTA, EM DECORRÊNCIA DE ACIDENTE GRAVE. QUANTUM INDENIZATÓRIO. VALOR MANTIDO POR ATENDER AOS CRITÉRIOS DE RAZOABILIDADE E PROPORCIONALIDADE. FUNÇÕES RESSARCITÓRIA E PUNITIVA DA INDENIZAÇÃO. 
RECURSO DAS AUTORAS PROVIDO EM PARTE E IMPROVIDO O RECURSO DA RÉ.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1976&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10287092" cdForo="0" >
										4001674-42.2013.8.26.0566
									</a>
									
									<a class="downloadEmenta" cdAcordao="10287092" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10287092);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10287092" style="display: none;" >									
	<div id="textAreaDados_10287092" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO &ndash;  A&Ccedil;&Atilde;O DE COBRAN&Ccedil;A &ndash;  PROCED&Ecirc;NCIA&ndash;  VIA COM SINALIZA&Ccedil;&Atilde;O DE PARADA OBRIGAT&Oacute;RIA - PRESUN&Ccedil;&Atilde;O DE CULPA N&Atilde;O AFASTADA PELO R&Eacute;U &ndash;  AUS&Ecirc;NCIA DE FATO IMPEDITIVO, MODIFICATIVO OU EXTINTIVO DO DIREITO DO AUTOR &ndash;  SENTEN&Ccedil;A MANTIDA - APELA&Ccedil;&Atilde;O N&Atilde;O PROVIDA&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 4001674-42.2013.8.26.0566; Relator (a):&nbsp;Luiz Eurico; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara Extraordin&aacute;ria de Direito Privado; Foro de S&atilde;o Carlos -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 20/03/2017; Data de Registro: 24/03/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Luiz Eurico
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Carlos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara Extraordinária de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									20/03/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									24/03/2017
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa10287092" align="justify">
												<strong>
													Ementa:
												</strong>
												<em>ACIDENTE DE TRÂNSITO</em> –  AÇÃO DE COBRANÇA –  PROCEDÊNCIA–  VIA COM SINALIZAÇÃO DE PARADA OBRIGATÓRIA - PRESUNÇÃO DE CULPA NÃO AFASTADA PELO RÉU –  AUSÊNCIA DE FATO IMPEDITIVO, MODIFICATIVO OU EXTINTIVO DO DIREITO DO AUTOR –  SENTENÇA MANTIDA - APELAÇÃO NÃO PROVIDA					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1977&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10279792" cdForo="0" >
										0001733-70.2012.8.26.0619
									</a>
									
									<a class="downloadEmenta" cdAcordao="10279792" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10279792);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10279792" style="display: none;" >									
	<div id="textAreaDados_10279792" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO &ndash;  COLETIVO QUE, POSICIONADO NO LADO ESQUERDO DA VIA, REALIZA MANOBRA DE CONVERS&Atilde;O &Agrave; DIREITA, COLIDINDO CONTRA MOTOCICLETA QUE TRAFEGAVA &Aacute; DIREITA, NO MESMO SENTIDO DE DIRE&Ccedil;&Atilde;O &ndash;  MANOBRA REALIZADA SEM AS CAUTELAS DEVIDAS - CULPA CARACTERIZADA &ndash;  PARCIAL PROCED&Ecirc;NCIA MANTIDA

APELOS DESPROVIDOS&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001733-70.2012.8.26.0619; Relator (a):&nbsp;Andrade Neto; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de Taquaritinga -&nbsp;1&ordf;. Vara Judicial; Data do Julgamento: 22/03/2017; Data de Registro: 23/03/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Andrade Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Taquaritinga
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/03/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/03/2017
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa10279792" align="justify">
												<strong>
													Ementa:
												</strong>
												<em>ACIDENTE DE TRÂNSITO</em> –  COLETIVO QUE, POSICIONADO NO LADO ESQUERDO DA VIA, REALIZA MANOBRA DE CONVERSÃO À DIREITA, COLIDINDO CONTRA MOTOCICLETA QUE TRAFEGAVA Á DIREITA, NO MESMO SENTIDO DE DIREÇÃO –  MANOBRA REALIZADA SEM AS CAUTELAS DEVIDAS - CULPA CARACTERIZADA –  PARCIAL PROCEDÊNCIA MANTIDA

APELOS DESPROVIDOS					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1978&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10280564" cdForo="0" >
										1009313-48.2014.8.26.0625
									</a>
									
									<a class="downloadEmenta" cdAcordao="10280564" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10280564);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10280564" style="display: none;" >									
	<div id="textAreaDados_10280564" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O C&Iacute;VEL &ndash;  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS &ndash;  RESPONSABILIDADE CIVIL &ndash;  ACIDENTE DE VE&Iacute;CULO. Responsabilidade civil subjetiva. Culpa do corr&eacute;u, condutor do ve&iacute;culo acidentado, reconhecida na esfera criminal, com decis&atilde;o definitiva j&aacute; transitada em julgado &ndash;  aplica&ccedil;&atilde;o do disposto no art. 935 do C&oacute;d. Civil. Pens&atilde;o mensal devida, com observa&ccedil;&atilde;o. Presun&ccedil;&atilde;o de depend&ecirc;ncia econ&ocirc;mica n&atilde;o elidida nos autos. Danos morais. Cabimento. Indeniza&ccedil;&atilde;o. Princ&iacute;pios da proporcionalidade e razoabilidade. Redu&ccedil;&atilde;o. Possibilidade. RECURSO PARCIALMENTE PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1009313-48.2014.8.26.0625; Relator (a):&nbsp;Antonio Nascimento; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de Taubat&eacute; -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 23/03/2017; Data de Registro: 23/03/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Antonio Nascimento
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Taubaté
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									23/03/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/03/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL –  AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS –  RESPONSABILIDADE CIVIL –  ACIDENTE DE VEÍCULO. Responsabilidade civil subjetiva. Culpa do corréu, condutor do veículo acidentado, reconhecida na esfera criminal, com decisão definitiva já transitada em julgado –  aplicação do disposto no art. 935 do Cód. Civil. <em>Pensão mensal</em> devida, com observação. Presunção de dependência
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL –  AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS –  RESPONSABILIDADE CIVIL –  ACIDENTE DE VEÍCULO. Responsabilidade civil subjetiva. Culpa do corréu, condutor do veículo acidentado, reconhecida na esfera criminal, com decisão definitiva já transitada em julgado –  aplicação do disposto no art. 935 do Cód. Civil. <em>Pensão mensal</em> devida, com observação. Presunção de dependência econômica não elidida nos autos. Danos morais. Cabimento. Indenização. Princípios da proporcionalidade e razoabilidade. Redução. Possibilidade. RECURSO PARCIALMENTE PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1979&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10275986" cdForo="0" >
										0005347-77.2010.8.26.0191
									</a>
									
									<a class="downloadEmenta" cdAcordao="10275986" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10275986);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10275986" style="display: none;" >									
	<div id="textAreaDados_10275986" class="mensagemSemFormatacao" >
		em&gt;Acidente de Tr&acirc;nsito. Indeniza&ccedil;&atilde;o por danos morais e materiais &ndash;  Atropelamento de transeunte que tentou atravessar pista de rolamento destinada ao tr&aacute;fego de ve&iacute;culos leves, m&eacute;dios e de grande porte. Responsabilidade Civil Extracontratual de Permission&aacute;ria de Servi&ccedil;o P&uacute;blico pautada pela Teoria do Risco Administrativo. - Inadmissibilidade da responsabiliza&ccedil;&atilde;o objetiva - Conjunto Probat&oacute;rio n&atilde;o deixa d&uacute;vida de que no local em que ocorreu o acidente n&atilde;o havia faixa de pedestres, justamente porque o lugar &eacute; absolutamente inapropriado para travessias. - Ineg&aacute;vel, portanto, pelo que se tem nos autos, que a causa imediata ou direta, e que preponderou para a ocorr&ecirc;ncia do acidente, foi a conduta da v&iacute;tima, que, de inopino, tentou atravessar via em local e momento inapropriados. Portanto, a v&iacute;tima, e n&atilde;o o condutor do &ocirc;nibus, como os autores quiseram fazer parecer crer, tinha a melhor oportunidade de evitar o acidente e, em linha de desdobramento causal, induvidoso que o causou, por adotar conduta por demais imprudente &ndash;  Din&acirc;mica do acidente que indica a regularidade da conduta do preposto da cooperativa de transportes, na dire&ccedil;&atilde;o do coletivo. -  Cen&aacute;rio que autoriza a conclus&atilde;o que a v&iacute;tima encetou a travessia da via p&uacute;blica em local inapropriado e perigoso, colocando sua vida em risco. - Descumprimento ao quanto disposto no art. 69, inc. III, &quot;a&quot;, do CTB - Culpa exclusiva da v&iacute;tima que exclui a responsabilidade da r&eacute; de indenizar &ndash;  Precedentes Jurisprudenciais &ndash;  Recurso improvido.      &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0005347-77.2010.8.26.0191; Relator (a):&nbsp;Neto Barbosa Ferreira; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Ferraz de Vasconcelos -&nbsp;1&ordf;. Vara Judicial; Data do Julgamento: 22/03/2017; Data de Registro: 22/03/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Neto Barbosa Ferreira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ferraz de Vasconcelos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/03/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/03/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>Acidente de Trânsito</em>. Indenização por danos morais e materiais –  Atropelamento de transeunte que tentou atravessar pista de rolamento destinada ao tráfego de veículos leves, médios e de grande porte. Responsabilidade Civil Extracontratual de Permissionária de Serviço Público pautada pela Teoria do Risco Administrativo. - Inadmissibilidade da responsabilização objetiva - Conjunto
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>Acidente de Trânsito</em>. Indenização por danos morais e materiais –  Atropelamento de transeunte que tentou atravessar pista de rolamento destinada ao tráfego de veículos leves, médios e de grande porte. Responsabilidade Civil Extracontratual de Permissionária de Serviço Público pautada pela Teoria do Risco Administrativo. - Inadmissibilidade da responsabilização objetiva - Conjunto Probatório não deixa dúvida de que no local em que ocorreu o acidente não havia faixa de pedestres, justamente porque o lugar é absolutamente inapropriado para travessias. - Inegável, portanto, pelo que se tem nos autos, que a causa imediata ou direta, e que preponderou para a ocorrência do acidente, foi a conduta da vítima, que, de inopino, tentou atravessar via em local e momento inapropriados. Portanto, a vítima, e não o condutor do ônibus, como os autores quiseram fazer parecer crer, tinha a melhor oportunidade de evitar o acidente e, em linha de desdobramento causal, induvidoso que o causou, por adotar conduta por demais imprudente –  Dinâmica do acidente que indica a regularidade da conduta do preposto da cooperativa de transportes, na direção do coletivo. -  Cenário que autoriza a conclusão que a vítima encetou a travessia da via pública em local inapropriado e perigoso, colocando sua vida em risco. - Descumprimento ao quanto disposto no art. 69, inc. III, "a", do CTB - Culpa exclusiva da vítima que exclui a responsabilidade da ré de indenizar –  Precedentes Jurisprudenciais –  Recurso improvido.      								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1980&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10271653" cdForo="0" >
										0001555-02.2012.8.26.0400
									</a>
									
									<a class="downloadEmenta" cdAcordao="10271653" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10271653);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10271653" style="display: none;" >									
	<div id="textAreaDados_10271653" class="mensagemSemFormatacao" >
		Acidente de ve&iacute;culo. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o.  Elementos dos autos que refletem a culpa do r&eacute;u pela ocorr&ecirc;ncia do sinistro. Les&otilde;es de natureza grave. Incapacidade parcial permanente.
Indeniza&ccedil;&atilde;o por danos morais. As defici&ecirc;ncias gen&eacute;ricas da peti&ccedil;&atilde;o inicial apontadas pelo r&eacute;u n&atilde;o dificultaram o exerc&iacute;cio do contradit&oacute;rio e da ampla defesa.
Quantifica&ccedil;&atilde;o da indeniza&ccedil;&atilde;o que deve levar em conta a gravidade do dano, a sua extens&atilde;o, a posi&ccedil;&atilde;o social e econ&ocirc;mica das partes, as finalidades reparat&oacute;ria e punitiva da indeniza&ccedil;&atilde;o, devendo ser suficiente para coibir novos abusos do lesante, sem que permita o enriquecimento sem causa do lesado. Indeniza&ccedil;&atilde;o bem fixada.
Pens&atilde;o mensal termo final limitado ao pedido inicial.
Recurso parcialmente provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001555-02.2012.8.26.0400; Relator (a):&nbsp;Cesar Lacerda; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara Extraordin&aacute;ria de Direito Privado; Foro de Ol&iacute;mpia -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 20/03/2017; Data de Registro: 21/03/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Cesar Lacerda
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Olímpia
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara Extraordinária de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									20/03/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/03/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Acidente de veículo. Ação de indenização.  Elementos dos autos que refletem a culpa do réu pela ocorrência do sinistro. Lesões de natureza grave. Incapacidade parcial permanente.
Indenização por danos morais. As deficiências genéricas da petição inicial apontadas pelo réu não dificultaram o exercício do contraditório e da ampla defesa.
Quantificação da indenização que deve levar em conta a
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Acidente de veículo. Ação de indenização.  Elementos dos autos que refletem a culpa do réu pela ocorrência do sinistro. Lesões de natureza grave. Incapacidade parcial permanente.
Indenização por danos morais. As deficiências genéricas da petição inicial apontadas pelo réu não dificultaram o exercício do contraditório e da ampla defesa.
Quantificação da indenização que deve levar em conta a gravidade do dano, a sua extensão, a posição social e econômica das partes, as finalidades reparatória e punitiva da indenização, devendo ser suficiente para coibir novos abusos do lesante, sem que permita o enriquecimento sem causa do lesado. Indenização bem fixada.
<em>Pensão mensal</em> termo final limitado ao pedido inicial.
Recurso parcialmente provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				1961 a 1980
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A98" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A97" style="padding-left:4px" >
						97
					</a>
				
			
		
			
				
				
					<a name="A98" style="padding-left:4px" >
						98
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						99
					</span>
				
				
			
		
			
				
				
					<a name="A100" style="padding-left:4px" >
						100
					</a>
				
			
		
			
				
				
					<a name="A101" style="padding-left:4px" >
						101
					</a>
				
			
		

		
			<a name="A100" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
