







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3621&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5789449" cdForo="0" >
										0221459-94.2011.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="5789449" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5789449);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5789449" style="display: none;" >									
	<div id="textAreaDados_5789449" class="mensagemSemFormatacao" >
		
Vi&aacute;vel o desconto sobre a remunera&ccedil;&atilde;o l&iacute;quida da devedora para pagamento de pens&atilde;o mensal vincenda decorrente de ato il&iacute;cito, limitado a um sal&aacute;rio m&iacute;nimo, considerando a remunera&ccedil;&atilde;o por ela percebida.  &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 0221459-94.2011.8.26.0000; Relator (a):&nbsp;S. Oscar Feltrin; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; dos Campos -&nbsp;5&ordf;. Vara C&iacute;vel; Data do Julgamento: 28/03/2012; Data de Registro: 29/03/2012)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> S. Oscar Feltrin
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José dos Campos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/03/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/03/2012
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa5789449" align="justify">
												<strong>
													Ementa:
												</strong>
												
Viável o desconto sobre a remuneração líquida da devedora para pagamento de <em>pensão mensal</em> vincenda decorrente de ato ilícito, limitado a um salário mínimo, considerando a remuneração por ela percebida.  					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3622&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5789132" cdForo="0" >
										9215556-27.2008.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="5789132" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5789132);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5789132" style="display: none;" >									
	<div id="textAreaDados_5789132" class="mensagemSemFormatacao" >
			Indenizat&oacute;ria de danos materiais e morais fundada em acidente de tr&acirc;nsito (atropelamento) envolvendo ve&iacute;culo de transporte coletivo e pedestre. Inicial apta. Nulidade inexistente na r. senten&ccedil;a. Prova de responsabilidade do motorista do coletivo n&atilde;o infirmada. Responsabilidade objetiva da empresa r&eacute;, uma vez demonstrada a culpa de seu preposto. Pens&atilde;o mensal definida em montante tendo por base o sal&aacute;rio m&iacute;nimo, ante a falta de demonstra&ccedil;&atilde;o de ganhos superiores. Dano moral pela redu&ccedil;&atilde;o da capacidade f&iacute;sica e laborativa &ldquo;in re ipsa&rdquo;. Indeniza&ccedil;&atilde;o por preju&iacute;zos morais correspondente &agrave; gravidade dos danos experimentados pela autora. Constitui&ccedil;&atilde;o de capital. Prud&ecirc;ncia. Atendimento &agrave; S&uacute;mula 313 do STJ e ao artigo 475-Q, &ldquo;caput&rdquo;, do CPC. Senten&ccedil;a ratificada. Recurso improvido, rejeitado o agravo retido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9215556-27.2008.8.26.0000; Relator (a):&nbsp;Soares Levada; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;15&ordf; V.C&Iacute;VEL; Data do Julgamento: 26/03/2012; Data de Registro: 29/03/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Soares Levada
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/03/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/03/2012
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1168799400
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>	Indenizatória de danos materiais e morais fundada em <em>acidente de trânsito</em> (atropelamento) envolvendo veículo de transporte coletivo e pedestre. Inicial apta. Nulidade inexistente na r. sentença. Prova de responsabilidade do motorista do coletivo não infirmada. Responsabilidade objetiva da empresa ré, uma vez demonstrada a culpa de seu preposto. <em>Pensão mensal</em> definida em
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>	Indenizatória de danos materiais e morais fundada em <em>acidente de trânsito</em> (atropelamento) envolvendo veículo de transporte coletivo e pedestre. Inicial apta. Nulidade inexistente na r. sentença. Prova de responsabilidade do motorista do coletivo não infirmada. Responsabilidade objetiva da empresa ré, uma vez demonstrada a culpa de seu preposto. <em>Pensão mensal</em> definida em montante tendo por base o salário mínimo, ante a falta de demonstração de ganhos superiores. Dano moral pela redução da capacidade física e laborativa “in re ipsa”. Indenização por prejuízos morais correspondente à gravidade dos danos experimentados pela autora. Constituição de capital. Prudência. Atendimento à Súmula 313 do STJ e ao artigo 475-Q, “caput”, do CPC. Sentença ratificada. Recurso improvido, rejeitado o agravo retido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3623&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5789117" cdForo="0" >
										9188662-48.2007.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="5789117" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5789117);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5789117" style="display: none;" >									
	<div id="textAreaDados_5789117" class="mensagemSemFormatacao" >
		CIVIL E ADMINISTRATIVO  RESPONSABILIDADE CIVIL DO ESTADO &ndash; ATO IL&Iacute;CITO  ACIDENTE DE TR&Acirc;NSITO  VIA P&Uacute;BLICA  FALTA DE MANUTEN&Ccedil;&Atilde;O E CONSERVA&Ccedil;&Atilde;O  EXIST&Ecirc;NCIA DE BURACOS  DANOS MATERIAIS E MORAIS  TEORIA DO RISCO ADMINISTRATIVO  FALHA NO SERVI&Ccedil;O P&Uacute;BLICO  NEXO CAUSAL E DANO  CULPA EXCLUSIVA DO CONDUTOR DO VE&Iacute;CULO  INEXIST&Ecirc;NCIA  INDENIZA&Ccedil;&Atilde;O DEVIDA. 
1. As pessoas jur&iacute;dicas de direito p&uacute;blico e as de direito privado prestadoras de servi&ccedil;os p&uacute;blicos respondem pelos danos que seus agentes, nessa qualidade, causarem a terceiros, assegurado o direito de regresso contra o respons&aacute;vel nos casos de dolo ou culpa (art. 37, &sect; 6&ordm;, CF).
2. Quando o dano foi causado em decorr&ecirc;ncia de uma omiss&atilde;o do Estado (o servi&ccedil;o n&atilde;o funcionou, funcionou tardia ou ineficientemente) &eacute; de aplicar-se a teoria da responsabilidade subjetiva. Com efeito, se o Estado n&atilde;o agiu, n&atilde;o pode, logicamente, ser ele o autor do dano. E, se n&atilde;o foi o autor, s&oacute; cabe responsabiliz&aacute;-lo caso esteja obrigado a impedir o dano. Isto &eacute;: s&oacute; faz sentido responsabiliz&aacute;-lo se descumpriu dever legal que lhe impunha obstar ao evento lesivo.
3. A responsabilidade do Estado &eacute; objetiva no caso de comportamento danoso comissivo e subjetiva no de comportamento omissivo.
4. Caracteriza comportamento omissivo culposo, regido pela teoria da faute du service, a ensejar indeniza&ccedil;&atilde;o, a in&eacute;rcia do Poder P&uacute;blico Municipal, Estadual e Federal que deixa de fazer a conserva&ccedil;&atilde;o das vias p&uacute;blicas no per&iacute;metro urbano e das estradas e rodovias municipais, estaduais ou interestaduais sob a responsabilidade da Uni&atilde;o. A deteriora&ccedil;&atilde;o da camada asf&aacute;ltica ou a prolifera&ccedil;&atilde;o de buracos, irregularidades, reentr&acirc;ncias, bueiros abertos ou salientes e outras irregularidades nas vias p&uacute;blicas de passagem de ve&iacute;culos e de pedestres caracterizam omiss&atilde;o desidiosa do Poder P&uacute;blico, que responder&aacute; pelos danos que ocorram em raz&atilde;o dessas irregularidades.
5. A verba compensat&oacute;ria dos danos morais n&atilde;o se destina a indenizar o que n&atilde;o &eacute; indeniz&aacute;vel, mas a fornecer meios que possam contrapesar o sofrimento. Todavia, assim como n&atilde;o pode servir como fonte de enriquecimento il&iacute;cito do ofendido, tamb&eacute;m n&atilde;o pode se transformar em algo inexpressivo ou insignificante para o ofensor, a ponto de compensar a pr&aacute;tica de novas infra&ccedil;&otilde;es.
9. A indeniza&ccedil;&atilde;o de cunho civil tem por objetivo n&atilde;o apenas o ressarcimento de ordem econ&ocirc;mica, mas, igualmente, o de compensar a v&iacute;tima pela les&atilde;o f&iacute;sica causada pelo ato il&iacute;cito do agente do Estado que reduziu sua capacidade laboral em car&aacute;ter definitivo, tornando-lhe mais dif&iacute;cil a busca por melhores condi&ccedil;&otilde;es de remunera&ccedil;&atilde;o no mercado de trabalho, j&aacute; que n&atilde;o mais poder&aacute; exercer a fun&ccedil;&atilde;o anteriormente desempenhada bem assim a execu&ccedil;&atilde;o de qualquer outra atividade laboral demandar&aacute; maior sacrif&iacute;cio em face das sequelas permanentes, o que h&aacute; de ser compensado pelo pagamento de uma pens&atilde;o mensal. Recursos principais desprovidos. Recurso adesivo provido, em parte. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9188662-48.2007.8.26.0000; Relator (a):&nbsp;D&eacute;cio Notarangeli; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Ribeir&atilde;o Preto -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 28/03/2012; Data de Registro: 29/03/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Material											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Décio Notarangeli
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/03/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/03/2012
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1118521600
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>CIVIL E ADMINISTRATIVO  RESPONSABILIDADE CIVIL DO ESTADO – ATO ILÍCITO  <em>ACIDENTE DE TRÂNSITO</em>  VIA PÚBLICA  FALTA DE MANUTENÇÃO E CONSERVAÇÃO  EXISTÊNCIA DE BURACOS  DANOS MATERIAIS E MORAIS  TEORIA DO RISCO ADMINISTRATIVO  FALHA NO SERVIÇO PÚBLICO  NEXO CAUSAL E DANO  CULPA EXCLUSIVA DO CONDUTOR DO VEÍCULO  INEXISTÊNCIA  INDENIZAÇÃO DEVIDA. 
1. As pessoas jurídicas de direito público e
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>CIVIL E ADMINISTRATIVO  RESPONSABILIDADE CIVIL DO ESTADO – ATO ILÍCITO  <em>ACIDENTE DE TRÂNSITO</em>  VIA PÚBLICA  FALTA DE MANUTENÇÃO E CONSERVAÇÃO  EXISTÊNCIA DE BURACOS  DANOS MATERIAIS E MORAIS  TEORIA DO RISCO ADMINISTRATIVO  FALHA NO SERVIÇO PÚBLICO  NEXO CAUSAL E DANO  CULPA EXCLUSIVA DO CONDUTOR DO VEÍCULO  INEXISTÊNCIA  INDENIZAÇÃO DEVIDA. 
1. As pessoas jurídicas de direito público e as de direito privado prestadoras de serviços públicos respondem pelos danos que seus agentes, nessa qualidade, causarem a terceiros, assegurado o direito de regresso contra o responsável nos casos de dolo ou culpa (art. 37, § 6º, CF).
2. Quando o dano foi causado em decorrência de uma omissão do Estado (o serviço não funcionou, funcionou tardia ou ineficientemente) é de aplicar-se a teoria da responsabilidade subjetiva. Com efeito, se o Estado não agiu, não pode, logicamente, ser ele o autor do dano. E, se não foi o autor, só cabe responsabilizá-lo caso esteja obrigado a impedir o dano. Isto é: só faz sentido responsabilizá-lo se descumpriu dever legal que lhe impunha obstar ao evento lesivo.
3. A responsabilidade do Estado é objetiva no caso de comportamento danoso comissivo e subjetiva no de comportamento omissivo.
4. Caracteriza comportamento omissivo culposo, regido pela teoria da faute du service, a ensejar indenização, a inércia do Poder Público Municipal, Estadual e Federal que deixa de fazer a conservação das vias públicas no perímetro urbano e das estradas e rodovias municipais, estaduais ou interestaduais sob a responsabilidade da União. A deterioração da camada asfáltica ou a proliferação de buracos, irregularidades, reentrâncias, bueiros abertos ou salientes e outras irregularidades nas vias públicas de passagem de veículos e de pedestres caracterizam omissão desidiosa do Poder Público, que responderá pelos danos que ocorram em razão dessas irregularidades.
5. A verba compensatória dos danos morais não se destina a indenizar o que não é indenizável, mas a fornecer meios que possam contrapesar o sofrimento. Todavia, assim como não pode servir como fonte de enriquecimento ilícito do ofendido, também não pode se transformar em algo inexpressivo ou insignificante para o ofensor, a ponto de compensar a prática de novas infrações.
9. A indenização de cunho civil tem por objetivo não apenas o ressarcimento de ordem econômica, mas, igualmente, o de compensar a vítima pela lesão física causada pelo ato ilícito do agente do Estado que reduziu sua capacidade laboral em caráter definitivo, tornando-lhe mais difícil a busca por melhores condições de remuneração no mercado de trabalho, já que não mais poderá exercer a função anteriormente desempenhada bem assim a execução de qualquer outra atividade laboral demandará maior sacrifício em face das sequelas permanentes, o que há de ser compensado pelo pagamento de uma <em>pensão mensal</em>. Recursos principais desprovidos. Recurso adesivo provido, em parte. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3624&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5786102" cdForo="0" >
										0019839-46.2007.8.26.0590
									</a>
									
									<a class="downloadEmenta" cdAcordao="5786102" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5786102);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5786102" style="display: none;" >									
	<div id="textAreaDados_5786102" class="mensagemSemFormatacao" >
		* RESPONSABILIDADE CIVIL  Acidente de transito  Transporte coletivo  Responsabilidade objetiva caracterizada  Incapacidade laborativa e sequelas f&iacute;sicas n&atilde;o comprovadas  Pedido de pens&atilde;o mensal e vital&iacute;cia rejeitado  Danos morais configurados  Indeniza&ccedil;&atilde;o devida - Senten&ccedil;a ratificada, nestas partes, com amparo no art. 252 do Regimento Interno desta Corte - Valor arbitrado a t&iacute;tulo de repara&ccedil;&atilde;o imaterial que se revelou excessivo  Redu&ccedil;&atilde;o para R$ 5.000,00  Agravo retido n&atilde;o conhecido, posto n&atilde;o reiterado &agrave; Corte  Recurso do autor n&atilde;o provido  Apelo do r&eacute;u provido em parte*&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0019839-46.2007.8.26.0590; Relator (a):&nbsp;Maia da Rocha; &Oacute;rg&atilde;o Julgador: N/A; Foro de S&atilde;o Vicente -&nbsp;1&ordf;. Vara C&iacute;vel; Data do Julgamento: 21/03/2012; Data de Registro: 28/03/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(7 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Maia da Rocha
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Vicente
								</td>
							</tr>
											
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/03/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/03/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>* RESPONSABILIDADE CIVIL  <em>Acidente de transito</em>  Transporte coletivo  Responsabilidade objetiva caracterizada  Incapacidade laborativa e sequelas físicas não comprovadas  Pedido de <em>pensão mensal</em> e <em>vitalícia</em> rejeitado  Danos morais configurados  Indenização devida - Sentença ratificada, nestas partes, com amparo no art. 252 do Regimento Interno desta Corte - Valor
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>* RESPONSABILIDADE CIVIL  <em>Acidente de transito</em>  Transporte coletivo  Responsabilidade objetiva caracterizada  Incapacidade laborativa e sequelas físicas não comprovadas  Pedido de <em>pensão mensal</em> e <em>vitalícia</em> rejeitado  Danos morais configurados  Indenização devida - Sentença ratificada, nestas partes, com amparo no art. 252 do Regimento Interno desta Corte - Valor arbitrado a título de reparação imaterial que se revelou excessivo  Redução para R$ 5.000,00  Agravo retido não conhecido, posto não reiterado à Corte  Recurso do autor não provido  Apelo do réu provido em parte*								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3625&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5783062" cdForo="0" >
										0119158-46.2007.8.26.0053
									</a>
									
									<a class="downloadEmenta" cdAcordao="5783062" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5783062);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5783062" style="display: none;" >									
	<div id="textAreaDados_5783062" class="mensagemSemFormatacao" >
		COMPET&Ecirc;NCIA REPARA&Ccedil;&Atilde;O DE DANOS  ACIDENTE DE VE&Iacute;CULO DE VIA TERRESTRE  RESPONSABILIDADE PATRIMONIAL EXTRACONTRATUAL DO ESTADO  compet&ecirc;ncia da Se&ccedil;&atilde;o de Direito P&uacute;blico  a compet&ecirc;ncia para processar e julgar recursos interpostos nos autos de a&ccedil;&otilde;es relativas &agrave; responsabilidade civil do Estado &eacute; de uma das C&acirc;maras da Se&ccedil;&atilde;o de Direito P&uacute;blico deste E. Tribunal de Justi&ccedil;a, nos termos da Instru&ccedil;&atilde;o de Trabalho  SEJ 0001 (Provimento n&ordm; 71/2007)  precedentes do C. &Oacute;rg&atilde;o Especial e das Se&ccedil;&otilde;es de Direito Privado e P&uacute;blico deste E. Tribunal. RECURSO DA R&Eacute; N&Atilde;O CONHECIDO. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0119158-46.2007.8.26.0053; Relator (a):&nbsp;Berenice Marcondes Cesar; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro Central - Fazenda P&uacute;blica/Acidentes -&nbsp;7&ordf; Vara de Fazenda P&uacute;blica; Data do Julgamento: 20/03/2012; Data de Registro: 27/03/2012)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Material											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Berenice Marcondes Cesar
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									20/03/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									27/03/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>COMPETÊNCIA REPARAÇÃO DE DANOS  ACIDENTE DE VEÍCULO DE VIA TERRESTRE  RESPONSABILIDADE PATRIMONIAL EXTRACONTRATUAL DO ESTADO  competência da Seção de Direito Público  a competência para processar e julgar recursos interpostos nos autos de ações relativas à responsabilidade civil do Estado é de uma das Câmaras da Seção de Direito Público deste E. Tribunal de Justiça, nos termos da Instrução de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>COMPETÊNCIA REPARAÇÃO DE DANOS  ACIDENTE DE VEÍCULO DE VIA TERRESTRE  RESPONSABILIDADE PATRIMONIAL EXTRACONTRATUAL DO ESTADO  competência da Seção de Direito Público  a competência para processar e julgar recursos interpostos nos autos de ações relativas à responsabilidade civil do Estado é de uma das Câmaras da Seção de Direito Público deste E. Tribunal de Justiça, nos termos da Instrução de Trabalho  SEJ 0001 (Provimento nº 71/2007)  precedentes do C. Órgão Especial e das Seções de Direito Privado e Público deste E. Tribunal. RECURSO DA RÉ NÃO CONHECIDO. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3626&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5779659" cdForo="0" >
										9242663-46.2008.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="5779659" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5779659);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5779659" style="display: none;" >									
	<div id="textAreaDados_5779659" class="mensagemSemFormatacao" >
		Acidente do Trabalho. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o do direito comum.
			1. Descabida a tese de nulidade do julgado por alega&ccedil;&atilde;o de ter ocorrido negativa da presta&ccedil;&atilde;o jurisdicional, quando do julgamento de Embargos Declarat&oacute;rios.  Isso porque, conforme se verifica do bojo das raz&otilde;es de inconformismo de tal recurso, a embargante (r&eacute;) pretendeu rediscutir as quest&otilde;es dos autos, contestando as conclus&otilde;es da decis&atilde;o embargada, o que equivale a dizer que referidos Embargos Declarat&oacute;rios apresentaram n&iacute;tido car&aacute;ter infringente. 
			Preliminar rejeitada.
			2. Prescri&ccedil;&atilde;o. Prazo prescricional quinquenal inserto no artigo 7o, inciso XXIX, da Carta Magna. Inaplicabilidade. Incid&ecirc;ncia nas rela&ccedil;&otilde;es de natureza contratual objetiva (trabalhista). Inocorr&ecirc;ncia no presente caso, que objetiva a repara&ccedil;&atilde;o de danos decorrente de ato il&iacute;cito, isto &eacute;, baseada na responsabilidade civil subjetiva. Lapso prescricional previsto no artigo 177 do antigo C&oacute;digo Civil (1916). 
			Preliminar rejeitada.
			3. Inexist&ecirc;ncia de in&eacute;pcia da peti&ccedil;&atilde;o inicial. Pedido inicial que atende em tudo o regramento inserido no artigo 282 do C&oacute;digo de Processo Civil, n&atilde;o se verificando a alegada in&eacute;pcia, at&eacute; porque, p&ocirc;de a r&eacute; defender-se de maneira ampla e irrestrita, sem o menor preju&iacute;zo na articula&ccedil;&atilde;o dos fundamentos de defesa.
			Preliminar rejeitada.
 		4. Comprovado o v&iacute;nculo empregat&iacute;cio entre o autor e a r&eacute;, n&atilde;o h&aacute; se falar em ilegitimidade passiva da empregadora. 
Preliminar rejeitada.
			5.	Culpa da empresa requerida demonstrada. Por for&ccedil;a do contrato laboral, o empregador obriga-se a dar ao empregado condi&ccedil;&otilde;es plenas de trabalho, no que pertine &agrave; seguran&ccedil;a; assim, responde a r&eacute; pela indeniza&ccedil;&atilde;o resultante de acidente do trabalho, derivada do direito comum. 
			6. Verba indenizat&oacute;ria devida independentemente do recebimento, pela v&iacute;tima, de benef&iacute;cio previdenci&aacute;rio. Benef&iacute;cio previdenci&aacute;rio que n&atilde;o deve ser confundido com a repara&ccedil;&atilde;o civil. Senten&ccedil;a reformada nesse aspecto, para o fim de asseverar que n&atilde;o dever&aacute; ser deduzido do valor da pens&atilde;o vital&iacute;cia arbitrada, o valor percebido a t&iacute;tulo de pens&atilde;o previdenci&aacute;ria. S&uacute;mula 229, do STF. 
			7. Pensionamento mensal. Necessidade de constitui&ccedil;&atilde;o de capital para garantia do cumprimento da obriga&ccedil;&atilde;o. Havendo condena&ccedil;&atilde;o da r&eacute; ao pensionamento mensal, determina o artigo 475-Q do C&oacute;digo de Processo Civil que a r&eacute; constitua capital para garantia do cumprimento da obriga&ccedil;&atilde;o, provid&ecirc;ncia que deve necessariamente ser adotada. (S&uacute;mula 313 do STJ).
 Recurso do autor provido.
			8. Danos morais indeniz&aacute;veis. V&iacute;tima que sofreu les&otilde;es e amputa&ccedil;&atilde;o de dedos em uma das m&atilde;os. Contudo, a indeniza&ccedil;&atilde;o deve ter conte&uacute;do did&aacute;tico, de modo a coibir a reincid&ecirc;ncia do causador do dano, sem, proporcionar enriquecimento sem causa &agrave; v&iacute;tima do dano moral. Fixa&ccedil;&atilde;o razo&aacute;vel da indeniza&ccedil;&atilde;o por danos morais no equivalente a 50 (cinquenta) sal&aacute;rios m&iacute;nimos. Recurso da r&eacute; provido somente nesse sentido, para o fim de reduzir o &ldquo;quantum&rdquo; arbitrado a t&iacute;tulo de danos morais. 
			Recurso da r&eacute; parcialmente provido.
			9.	Rejeitadas as preliminares, deram provimento ao apelo do autor e deram parcial provimento ao apelo da r&eacute;, nos termos constantes deste ac&oacute;rd&atilde;o.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9242663-46.2008.8.26.0000; Relator (a):&nbsp;Vanderci &Aacute;lvares; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Caetano do Sul -&nbsp;4&ordf;. Vara C&iacute;vel; Data do Julgamento: 21/03/2012; Data de Registro: 23/03/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trabalho											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Vanderci Álvares
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Caetano do Sul
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/03/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/03/2012
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1163281100
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Acidente do Trabalho. Ação de indenização do direito comum.
			1. Descabida a tese de nulidade do julgado por alegação de ter ocorrido negativa da prestação jurisdicional, quando do julgamento de Embargos Declaratórios.  Isso porque, conforme se verifica do bojo das razões de inconformismo de tal recurso, a embargante (ré) pretendeu rediscutir as questões dos autos, contestando as conclusões da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Acidente do Trabalho. Ação de indenização do direito comum.
			1. Descabida a tese de nulidade do julgado por alegação de ter ocorrido negativa da prestação jurisdicional, quando do julgamento de Embargos Declaratórios.  Isso porque, conforme se verifica do bojo das razões de inconformismo de tal recurso, a embargante (ré) pretendeu rediscutir as questões dos autos, contestando as conclusões da decisão embargada, o que equivale a dizer que referidos Embargos Declaratórios apresentaram nítido caráter infringente. 
			Preliminar rejeitada.
			2. Prescrição. Prazo prescricional quinquenal inserto no artigo 7o, inciso XXIX, da Carta Magna. Inaplicabilidade. Incidência nas relações de natureza contratual objetiva (trabalhista). Inocorrência no presente caso, que objetiva a reparação de danos decorrente de ato ilícito, isto é, baseada na responsabilidade civil subjetiva. Lapso prescricional previsto no artigo 177 do antigo Código Civil (1916). 
			Preliminar rejeitada.
			3. Inexistência de inépcia da petição inicial. Pedido inicial que atende em tudo o regramento inserido no artigo 282 do Código de Processo Civil, não se verificando a alegada inépcia, até porque, pôde a ré defender-se de maneira ampla e irrestrita, sem o menor prejuízo na articulação dos fundamentos de defesa.
			Preliminar rejeitada.
 		4. Comprovado o vínculo empregatício entre o autor e a ré, não há se falar em ilegitimidade passiva da empregadora. 
Preliminar rejeitada.
			5.	Culpa da empresa requerida demonstrada. Por força do contrato laboral, o empregador obriga-se a dar ao empregado condições plenas de trabalho, no que pertine à segurança; assim, responde a ré pela indenização resultante de acidente do trabalho, derivada do direito comum. 
			6. Verba indenizatória devida independentemente do recebimento, pela vítima, de benefício previdenciário. Benefício previdenciário que não deve ser confundido com a reparação civil. Sentença reformada nesse aspecto, para o fim de asseverar que não deverá ser deduzido do valor da pensão <em>vitalícia</em> arbitrada, o valor percebido a título de pensão previdenciária. Súmula 229, do STF. 
			7. Pensionamento mensal. Necessidade de constituição de capital para garantia do cumprimento da obrigação. Havendo condenação da ré ao pensionamento mensal, determina o artigo 475-Q do Código de Processo Civil que a ré constitua capital para garantia do cumprimento da obrigação, providência que deve necessariamente ser adotada. (Súmula 313 do STJ).
 Recurso do autor provido.
			8. Danos morais indenizáveis. Vítima que sofreu lesões e amputação de dedos em uma das mãos. Contudo, a indenização deve ter conteúdo didático, de modo a coibir a reincidência do causador do dano, sem, proporcionar enriquecimento sem causa à vítima do dano moral. Fixação razoável da indenização por danos morais no equivalente a 50 (cinquenta) salários mínimos. Recurso da ré provido somente nesse sentido, para o fim de reduzir o “quantum” arbitrado a título de danos morais. 
			Recurso da ré parcialmente provido.
			9.	Rejeitadas as preliminares, deram provimento ao apelo do autor e deram parcial provimento ao apelo da ré, nos termos constantes deste acórdão.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3627&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5776884" cdForo="0" >
										9120278-96.2008.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="5776884" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5776884);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5776884" style="display: none;" >									
	<div id="textAreaDados_5776884" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. INVAS&Atilde;O DA CONTRAM&Atilde;O DE DIRE&Ccedil;&Atilde;O. DUPLA COLIS&Atilde;O. RESPONSABILIDADE DO PREPOSTO DA R&Eacute; CONFIGURADA. MORTE DE CHEFE DE FAM&Iacute;LIA.  INDENIZA&Ccedil;&Atilde;O. DANO MATERIAL. PENS&Atilde;O MENSAL. CABIMENTO. FALECIMENTO DO ENTE QUERIDO.  INDENIZA&Ccedil;&Atilde;O A T&Iacute;TULO DE DANOS MORAIS.  CABIMENTO. PROCESSO CIVIL. SUCUMB&Ecirc;NCIA REC&Iacute;PROCA. REPARTI&Ccedil;&Atilde;O PROPORCIONAL &Agrave; DERROTA OBJETIVA. CABIMENTO.
1. A responsabilidade pelo acidente deve ser atribu&iacute;da ao motorista que, imprudentemente, invade a contram&atilde;o de dire&ccedil;&atilde;o e vem a colidir com ve&iacute;culo que rodopia na pista e obstrui o livre tr&acirc;nsito de outro que segue logo atr&aacute;s, provocando uma segunda colis&atilde;o, cabendo a r&eacute; o dever de ressarcir os danos materiais e morais provocados por seu preposto. 
2. &Eacute; devida a verba a t&iacute;tulo de dano material em raz&atilde;o da morte daquele que sustentava a fam&iacute;lia, impondo-se a fixa&ccedil;&atilde;o do valor de acordo com a depend&ecirc;ncia econ&ocirc;mica do n&uacute;cleo familiar.
3. &Eacute; devida a indeniza&ccedil;&atilde;o a t&iacute;tulo de dano moral em decorr&ecirc;ncia de acidente de tr&acirc;nsito que vitimou ente querido da fam&iacute;lia, a qual deve ser arbitrada em conson&acirc;ncia com os princ&iacute;pios da razoabilidade e proporcionalidade.
4. Quando cada litigante for em parte vencedor e vencido, ser&atilde;o rec&iacute;proca e proporcionalmente distribu&iacute;dos, de acordo com a derrota objetiva experimentada, os encargos financeiros do processo, respondendo as autoras pela perda sofrida em raz&atilde;o do excesso de pedido e a r&eacute; em face do reconhecimento do dever de indenizar por ato il&iacute;cito.
Recursos parcialmente providos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9120278-96.2008.8.26.0000; Relator (a):&nbsp;Gilberto Leme; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Ribeir&atilde;o Preto -&nbsp;5&ordf;. Vara C&iacute;vel; Data do Julgamento: 20/03/2012; Data de Registro: 23/03/2012)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilberto Leme
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									20/03/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/03/2012
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1209066200
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. INVASÃO DA CONTRAMÃO DE DIREÇÃO. DUPLA COLISÃO. RESPONSABILIDADE DO PREPOSTO DA RÉ CONFIGURADA. MORTE DE CHEFE DE FAMÍLIA.  INDENIZAÇÃO. DANO MATERIAL. <em>PENSÃO MENSAL</em>. CABIMENTO. FALECIMENTO DO ENTE QUERIDO.  INDENIZAÇÃO A TÍTULO DE DANOS MORAIS.  CABIMENTO. PROCESSO CIVIL. SUCUMBÊNCIA RECÍPROCA. REPARTIÇÃO PROPORCIONAL À DERROTA
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. INVASÃO DA CONTRAMÃO DE DIREÇÃO. DUPLA COLISÃO. RESPONSABILIDADE DO PREPOSTO DA RÉ CONFIGURADA. MORTE DE CHEFE DE FAMÍLIA.  INDENIZAÇÃO. DANO MATERIAL. <em>PENSÃO MENSAL</em>. CABIMENTO. FALECIMENTO DO ENTE QUERIDO.  INDENIZAÇÃO A TÍTULO DE DANOS MORAIS.  CABIMENTO. PROCESSO CIVIL. SUCUMBÊNCIA RECÍPROCA. REPARTIÇÃO PROPORCIONAL À DERROTA OBJETIVA. CABIMENTO.
1. A responsabilidade pelo acidente deve ser atribuída ao motorista que, imprudentemente, invade a contramão de direção e vem a colidir com veículo que rodopia na pista e obstrui o livre trânsito de outro que segue logo atrás, provocando uma segunda colisão, cabendo a ré o dever de ressarcir os danos materiais e morais provocados por seu preposto. 
2. É devida a verba a título de dano material em razão da morte daquele que sustentava a família, impondo-se a fixação do valor de acordo com a dependência econômica do núcleo familiar.
3. É devida a indenização a título de dano moral em decorrência de <em>acidente de trânsito</em> que vitimou ente querido da família, a qual deve ser arbitrada em consonância com os princípios da razoabilidade e proporcionalidade.
4. Quando cada litigante for em parte vencedor e vencido, serão recíproca e proporcionalmente distribuídos, de acordo com a derrota objetiva experimentada, os encargos financeiros do processo, respondendo as autoras pela perda sofrida em razão do excesso de pedido e a ré em face do reconhecimento do dever de indenizar por ato ilícito.
Recursos parcialmente providos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3628&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5776332" cdForo="0" >
										9169513-95.2009.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="5776332" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5776332);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5776332" style="display: none;" >									
	<div id="textAreaDados_5776332" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O  ACIDENTE DE TR&Acirc;NSITO  A&ccedil;&atilde;o movida contra a Municipalidade  Reg&ecirc;ncia de Direito P&uacute;blico  Responsabilidade objetiva do Estado  Resolu&ccedil;&otilde;es n&ordm;s 194/2004 e 281/2006 e Provimento n&ordm; 73/2008  Redistribui&ccedil;&atilde;o do feito a uma das 1&ordf; &agrave; 13&ordf; C&acirc;maras deste Colendo Tribunal de Justi&ccedil;a  Se&ccedil;&atilde;o de Direito P&uacute;blico  Recurso n&atilde;o conhecido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9169513-95.2009.8.26.0000; Relator (a):&nbsp;Luis Fernando Nishi; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de Len&ccedil;&oacute;is Paulista -&nbsp;1&ordf; V.C&Iacute;VEL; Data do Julgamento: 22/03/2012; Data de Registro: 22/03/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Luis Fernando Nishi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Lençóis Paulista
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/03/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/03/2012
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1283630000
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa5776332" align="justify">
												<strong>
													Ementa:
												</strong>
												APELAÇÃO  <em>ACIDENTE DE TRÂNSITO</em>  Ação movida contra a Municipalidade  Regência de Direito Público  Responsabilidade objetiva do Estado  Resoluções nºs 194/2004 e 281/2006 e Provimento nº 73/2008  Redistribuição do feito a uma das 1ª à 13ª Câmaras deste Colendo Tribunal de Justiça  Seção de Direito Público  Recurso não conhecido.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3629&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5776243" cdForo="0" >
										0261399-28.2004.8.26.0577
									</a>
									
									<a class="downloadEmenta" cdAcordao="5776243" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5776243);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5776243" style="display: none;" >									
	<div id="textAreaDados_5776243" class="mensagemSemFormatacao" >
		Acidente de tr&acirc;nsito. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o. Parcial proced&ecirc;ncia na origem. Recursos de ambas as partes. Preposto da r&eacute; que converge &agrave; esquerda e intercepta a trajet&oacute;ria da motocicleta conduzida pelo autor que vinha em sentido contr&aacute;rio. Culpa caracterizada. Danos moral e est&eacute;tico configurados. Eleva&ccedil;&atilde;o da indeniza&ccedil;&atilde;o por danos moral e est&eacute;tico e fixa&ccedil;&atilde;o de pens&atilde;o vital&iacute;cia. Descabimento. Indeniza&ccedil;&atilde;o bem fixada no equivalente a aproximadamente 50 sal&aacute;rios-m&iacute;nimos. Pens&atilde;o indevida por n&atilde;o ter o autor ficado com preju&iacute;zo laboral. Recurso adesivo do autor e apelo dos r&eacute;us improvidos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0261399-28.2004.8.26.0577; Relator (a):&nbsp;Dyrceu Cintra; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; dos Campos -&nbsp;7&ordf;. Vara C&iacute;vel; Data do Julgamento: 22/03/2012; Data de Registro: 22/03/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Dyrceu Cintra
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José dos Campos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/03/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/03/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>Acidente de trânsito</em>. Ação de indenização. Parcial procedência na origem. Recursos de ambas as partes. Preposto da ré que converge à esquerda e intercepta a trajetória da motocicleta conduzida pelo autor que vinha em sentido contrário. Culpa caracterizada. Danos moral e estético configurados. Elevação da indenização por danos moral e estético e fixação de pensão <em>vitalícia</em>.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>Acidente de trânsito</em>. Ação de indenização. Parcial procedência na origem. Recursos de ambas as partes. Preposto da ré que converge à esquerda e intercepta a trajetória da motocicleta conduzida pelo autor que vinha em sentido contrário. Culpa caracterizada. Danos moral e estético configurados. Elevação da indenização por danos moral e estético e fixação de pensão <em>vitalícia</em>. Descabimento. Indenização bem fixada no equivalente a aproximadamente 50 salários-mínimos. Pensão indevida por não ter o autor ficado com prejuízo laboral. Recurso adesivo do autor e apelo dos réus improvidos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3630&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5773360" cdForo="0" >
										9120172-37.2008.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="5773360" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5773360);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5773360" style="display: none;" >									
	<div id="textAreaDados_5773360" class="mensagemSemFormatacao" >
		Indenizat&oacute;ria  Acidente de tr&acirc;nsito  Dano moral bem fixado  Pens&atilde;o mensal indevida  Les&atilde;o que n&atilde;o tem car&aacute;ter permanente  Decis&atilde;o mantida  Recurso improvido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9120172-37.2008.8.26.0000; Relator (a):&nbsp;Eduardo S&aacute; Pinto Sandeville; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro Regional IV - Lapa -&nbsp;3&ordf; V.C&Iacute;VEL; Data do Julgamento: 21/03/2012; Data de Registro: 22/03/2012)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Eduardo Sá Pinto Sandeville
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/03/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/03/2012
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1180684000
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa5773360" align="justify">
												<strong>
													Ementa:
												</strong>
												Indenizatória  <em>Acidente de trânsito</em>  Dano moral bem fixado  <em>Pensão mensal</em> indevida  Lesão que não tem caráter permanente  Decisão mantida  Recurso improvido. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3631&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5771899" cdForo="0" >
										0299694-75.2011.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="5771899" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5771899);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5771899" style="display: none;" >									
	<div id="textAreaDados_5771899" class="mensagemSemFormatacao" >
		AGRAVO DE INSTRUMENTO  Preliminar de intempestividade do recurso  Afastamento  Hip&oacute;tese em que as agravantes deram cumprimento do disposto no art. 526 do CPC - Preliminares rejeitadas.
CUMPRIMENTO DE SENTEN&Ccedil;A - INDENIZAT&Oacute;RIA POR DANOS MATERIAIS E MORAIS - ACIDENTE DE TR&Acirc;NSITO - Decis&atilde;o que desconsiderou a personalidade jur&iacute;dica da empresa executada, determinando a incid&ecirc;ncia de penhora on line sobre os ativos pertencentes a outras empresas do mesmo grupo econ&ocirc;mico - Deferimento ainda da incid&ecirc;ncia da penhora sobre poss&iacute;veis recursos financeiros repassados pela devedora &agrave; empresa Metra, bem como as cotas de participa&ccedil;&atilde;o da executada Via&ccedil;&atilde;o Diadema Ltda na mesma empresa - Decis&otilde;es mantidas - Recurso desprovido.&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 0299694-75.2011.8.26.0000; Relator (a):&nbsp;Claudio Hamilton; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Caetano do Sul -&nbsp;4&ordf;. Vara C&iacute;vel; Data do Julgamento: 13/03/2012; Data de Registro: 21/03/2012)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Claudio Hamilton
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Caetano do Sul
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/03/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/03/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO  Preliminar de intempestividade do recurso  Afastamento  Hipótese em que as agravantes deram cumprimento do disposto no art. 526 do CPC - Preliminares rejeitadas.
CUMPRIMENTO DE SENTENÇA - INDENIZATÓRIA POR DANOS MATERIAIS E MORAIS - <em>ACIDENTE DE TRÂNSITO</em> - Decisão que desconsiderou a personalidade jurídica da empresa executada, determinando a incidência de penhora
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO  Preliminar de intempestividade do recurso  Afastamento  Hipótese em que as agravantes deram cumprimento do disposto no art. 526 do CPC - Preliminares rejeitadas.
CUMPRIMENTO DE SENTENÇA - INDENIZATÓRIA POR DANOS MATERIAIS E MORAIS - <em>ACIDENTE DE TRÂNSITO</em> - Decisão que desconsiderou a personalidade jurídica da empresa executada, determinando a incidência de penhora on line sobre os ativos pertencentes a outras empresas do mesmo grupo econômico - Deferimento ainda da incidência da penhora sobre possíveis recursos financeiros repassados pela devedora à empresa Metra, bem como as cotas de participação da executada Viação Diadema Ltda na mesma empresa - Decisões mantidas - Recurso desprovido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3632&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5763689" cdForo="0" >
										0005569-18.2005.8.26.0483
									</a>
									
									<a class="downloadEmenta" cdAcordao="5763689" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5763689);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5763689" style="display: none;" >									
	<div id="textAreaDados_5763689" class="mensagemSemFormatacao" >
		em&gt;ACIDENTE DE TR&Acirc;NSITO  ATROPELAMENTO - MORTE DA V&Iacute;TIMA - RESPONSABILIDADE SOLID&Aacute;RIA DO PROPRIET&Aacute;RIO DO VE&Iacute;CULO  ADMISSIBILIDADE  PENS&Atilde;O MENSAL E BENEF&Iacute;CIO PREVIDENCI&Aacute;RIO  CUMULA&Ccedil;&Atilde;O  CABIMENTO  SENTEN&Ccedil;A MANTIDA, COM OBSERVA&Ccedil;&Atilde;O. 
I - O propriet&aacute;rio &eacute; civilmente respons&aacute;vel, solidariamente, pelos danos causados culposamente pelo condutor do seu ve&iacute;culo.

II  &Eacute; devida a indeniza&ccedil;&atilde;o do dano material (pens&atilde;o mensal) independentemente de benef&iacute;cio concedido por &oacute;rg&atilde;o segurador oficial.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0005569-18.2005.8.26.0483; Relator (a):&nbsp;Mendes Gomes; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Presidente Venceslau -&nbsp;1&ordf;. Vara Judicial; Data do Julgamento: 12/03/2012; Data de Registro: 19/03/2012)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mendes Gomes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Presidente Venceslau
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/03/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/03/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>ACIDENTE DE TRÂNSITO</em>  ATROPELAMENTO - MORTE DA VÍTIMA - RESPONSABILIDADE SOLIDÁRIA DO PROPRIETÁRIO DO VEÍCULO  ADMISSIBILIDADE  <em>PENSÃO MENSAL</em> E BENEFÍCIO PREVIDENCIÁRIO  CUMULAÇÃO  CABIMENTO  SENTENÇA MANTIDA, COM OBSERVAÇÃO. 
I - O proprietário é civilmente responsável, solidariamente, pelos danos causados culposamente pelo condutor do seu veículo.

II  É devida a indenização
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>ACIDENTE DE TRÂNSITO</em>  ATROPELAMENTO - MORTE DA VÍTIMA - RESPONSABILIDADE SOLIDÁRIA DO PROPRIETÁRIO DO VEÍCULO  ADMISSIBILIDADE  <em>PENSÃO MENSAL</em> E BENEFÍCIO PREVIDENCIÁRIO  CUMULAÇÃO  CABIMENTO  SENTENÇA MANTIDA, COM OBSERVAÇÃO. 
I - O proprietário é civilmente responsável, solidariamente, pelos danos causados culposamente pelo condutor do seu veículo.

II  É devida a indenização do dano material (<em>pensão mensal</em>) independentemente de benefício concedido por órgão segurador oficial.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3633&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5732938" cdForo="0" >
										9263965-34.2008.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="5732938" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5732938);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5732938" style="display: none;" >									
	<div id="textAreaDados_5732938" class="mensagemSemFormatacao" >
		INDENIZA&Ccedil;&Atilde;O POR PERDAS E DANOS  Transporte de passageiro - Acidente provocado por freada brusca do &ocirc;nibus da r&eacute;, ocasionando les&atilde;o no ombro direito da autora (ruptura do m&uacute;sculo supra-espinhoso). 

R&Eacute; REVEL - A revelia, de conformidade com o art. 319 do CPC, acarreta a presun&ccedil;&atilde;o de veracidade unicamente dos fatos alegados pelo autor. Seus efeitos, portanto, atingem apenas a mat&eacute;ria f&aacute;tica, n&atilde;o impedindo a aprecia&ccedil;&atilde;o da mat&eacute;ria de direito versada na lide; alega&ccedil;&atilde;o de nulidade da cita&ccedil;&atilde;o, feita em grau recursal, afastada.

DANO MORAL - Ocorr&ecirc;ncia configurada, face &agrave; gravidade dos fatos - Montante da indeniza&ccedil;&atilde;o arbitrado pela douta Magistrada correspondente a 150 sal&aacute;rios m&iacute;nimos vigentes na data da senten&ccedil;a, corrigido monetariamente at&eacute; a data do efetivo pagamento, que merece ser reduzido para o valor correspondente a 100 sal&aacute;rios m&iacute;nimos em vigor &agrave; data da r. senten&ccedil;a recorrida, atento &agrave; gravidade das les&otilde;es sofridas pela autora. 

LUCROS CESSANTES  Danos emergentes  Interrup&ccedil;&atilde;o da atividade laboral devidamente demonstrada nos autos  Indeniza&ccedil;&atilde;o correspondente &agrave; somat&oacute;ria dos sal&aacute;rios mensais que a autora deixou de usufruir nesse per&iacute;odo, ou seja, um sal&aacute;rio m&iacute;nimo, vigente &agrave; &eacute;poca do fato, contado m&ecirc;s a m&ecirc;s a partir da data do acidente at&eacute; o tr&acirc;nsito em julgado, com juros de mora a partir da cita&ccedil;&atilde;o  Condena&ccedil;&atilde;o mantida; 

PENS&Atilde;O MENSAL VITAL&Iacute;CIA  Aus&ecirc;ncia de provas de que a autora tenha ficado definitivamente impossibilitada de inclus&atilde;o no mercado de trabalho  Impossibilidade de condena&ccedil;&atilde;o; 

DANOS EST&Eacute;TICOS  Les&atilde;o que n&atilde;o sugere aspectos f&iacute;sicos negativos ou estigma &agrave; imagem f&iacute;sica da ofendida  Art. 944 do C&oacute;digo Civil  Descabimento; 

Senten&ccedil;a mantida, exceto quanto ao valor da indeniza&ccedil;&atilde;o por danos morais, ficando parcialmente provido neste aspecto, o recurso da r&eacute; e improvido o recurso adesivo da autora. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9263965-34.2008.8.26.0000; Relator (a):&nbsp;Thiago de Siqueira; &Oacute;rg&atilde;o Julgador: 14&ordf; C&acirc;mara de Direito Privado; Foro de Sert&atilde;ozinho -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 29/02/2012; Data de Registro: 07/03/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Thiago de Siqueira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Sertãozinho
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									14ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/02/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									07/03/2012
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									7273785200
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>INDENIZAÇÃO POR PERDAS E DANOS  Transporte de passageiro - Acidente provocado por freada brusca do ônibus da ré, ocasionando lesão no ombro direito da autora (ruptura do músculo supra-espinhoso). 

RÉ REVEL - A revelia, de conformidade com o art. 319 do CPC, acarreta a presunção de veracidade unicamente dos fatos alegados pelo autor. Seus efeitos, portanto, atingem apenas a matéria fática, não
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>INDENIZAÇÃO POR PERDAS E DANOS  Transporte de passageiro - Acidente provocado por freada brusca do ônibus da ré, ocasionando lesão no ombro direito da autora (ruptura do músculo supra-espinhoso). 

RÉ REVEL - A revelia, de conformidade com o art. 319 do CPC, acarreta a presunção de veracidade unicamente dos fatos alegados pelo autor. Seus efeitos, portanto, atingem apenas a matéria fática, não impedindo a apreciação da matéria de direito versada na lide; alegação de nulidade da citação, feita em grau recursal, afastada.

DANO MORAL - Ocorrência configurada, face à gravidade dos fatos - Montante da indenização arbitrado pela douta Magistrada correspondente a 150 salários mínimos vigentes na data da sentença, corrigido monetariamente até a data do efetivo pagamento, que merece ser reduzido para o valor correspondente a 100 salários mínimos em vigor à data da r. sentença recorrida, atento à gravidade das lesões sofridas pela autora. 

LUCROS CESSANTES  Danos emergentes  Interrupção da atividade laboral devidamente demonstrada nos autos  Indenização correspondente à somatória dos salários mensais que a autora deixou de usufruir nesse período, ou seja, um salário mínimo, vigente à época do fato, contado mês a mês a partir da data do acidente até o trânsito em julgado, com juros de mora a partir da citação  Condenação mantida; 

<em>PENSÃO MENSAL</em> <em>VITALÍCIA</em>  Ausência de provas de que a autora tenha ficado definitivamente impossibilitada de inclusão no mercado de trabalho  Impossibilidade de condenação; 

DANOS ESTÉTICOS  Lesão que não sugere aspectos físicos negativos ou estigma à imagem física da ofendida  Art. 944 do Código Civil  Descabimento; 

Sentença mantida, exceto quanto ao valor da indenização por danos morais, ficando parcialmente provido neste aspecto, o recurso da ré e improvido o recurso adesivo da autora. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3634&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5732523" cdForo="0" >
										0602113-69.2000.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="5732523" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5732523);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5732523" style="display: none;" >									
	<div id="textAreaDados_5732523" class="mensagemSemFormatacao" >
		PROCESSUAL CIVIL  ARGUI&Ccedil;&Atilde;O DE NULIDADE DO LAUDO PERICIAL E DA SENTEN&Ccedil;A  IMPERTIN&Ecirc;NCIA  PRELIMINAR REPELIDA. N&atilde;o tendo sido demonstrados quaisquer v&iacute;cios no laudo pericial oficial, de rigor a rejei&ccedil;&atilde;o da presente preliminar. 

PROCESSUAL CIVIL  NULIDADE PROCESSUAL  SENTEN&Ccedil;A EXTRA PETITA  N&Atilde;O OCORR&Ecirc;NCIA  PRELIMINAR REPELIDA. Considerando-se que o pedido da autora compreendia a o ressarcimento das despesas m&eacute;dico-hospitalares e tamb&eacute;m das relativas &agrave; locomo&ccedil;&atilde;o de sua casa ao hospital para tratamento, e que tais itens n&atilde;o foram exclu&iacute;dos por ocasi&atilde;o da emenda da inicial, n&atilde;o h&aacute; que se falar em julgamento extra petita se inclu&iacute;das na condena&ccedil;&atilde;o as despesas acima pleiteadas.

ACIDENTE DE VE&Iacute;CULO  A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA  ATROPELAMENTO DE PEDESTRE  RESPONSABILIDADE OBJETIVA DA EMPRESA PRESTADORA DE SERVI&Ccedil;O P&Uacute;BLICO, MESMO EM RELA&Ccedil;&Atilde;O AO TERCEIRO N&Atilde;O USU&Aacute;RIO DO SERVI&Ccedil;O, COM FULCRO NO ART. 37, &sect; 6&ordm;, DA CONSTITUI&Ccedil;&Atilde;O FEDERAL, ART. 932, III, DO C&Oacute;DIGO CIVIL E S&Uacute;MULA 341 DO STF  N&Atilde;O COMPROVA&Ccedil;&Atilde;O DE QUALQUER CAUSA DE EXCLUS&Atilde;O DA RESPONSABILIDADE. A responsabilidade civil das pessoas jur&iacute;dicas de direito privado prestadoras de servi&ccedil;o p&uacute;blico &eacute; objetiva relativamente a terceiros usu&aacute;rios e n&atilde;o-usu&aacute;rios do servi&ccedil;o. Assim, deve a empresa r&eacute; responder pela repara&ccedil;&atilde;o dos danos decorrentes do acidente de tr&acirc;nsito que vitimou a autora, mormente pelo fato de ser, in casu, presumida a sua culpa, em conformidade com o art. 37, &sect; 6&ordm;, da Constitui&ccedil;&atilde;o Federal, com o art. 932, III, do CC e com a S&uacute;mula 341 do STF.

ACIDENTE DE VE&Iacute;CULO  A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA  DANOS MATERIAIS DEVIDOS  RESSARCIMENTO DE DESPESAS M&Eacute;DICO-HOSPITALARES E DE LOCOMO&Ccedil;&Atilde;O  PENS&Atilde;O MENSAL  TERMO INICIAL  DATA PRESUMIDA E INGRESSO AO MERCADO DE TRABALHO NA CONDI&Ccedil;&Atilde;O DE APRENDIZ (ART. 7&deg;, XXXIII, DA CF)  VALOR  REDU&Ccedil;&Atilde;O  ARBITRAMENTO DE ACORDO COM O GRAU DE INCAPACIDADE VERIFICADA  CONSTITUI&Ccedil;&Atilde;O DE CAPITAL (ART. 475-Q DO CPC)  ADMISSIBILIDADE  RECURSO PARCIALMENTE PROVIDO. Considerando que as les&otilde;es oriundas do acidente de que foi v&iacute;tima reduziram a capacidade de trabalho da autora em car&aacute;ter definitivo, &eacute; procedente o pedido para que a r&eacute; seja condenada ao pagamento de pens&atilde;o mensal vital&iacute;cia, com fulcro no art. 950 do CC. Mas seu valor deve ser reduzido, em conformidade com a conclus&atilde;o contida no laudo pericial, que apurou que os danos funcionais e laborativos s&atilde;o correspondentes a 25%, segundo a tabela da SUSEP, necess&aacute;ria a constitui&ccedil;&atilde;o de capital por parte da r&eacute; para o cumprimento de tal obriga&ccedil;&atilde;o, conforme art. 475-Q do CPC e S&uacute;mula 313 do STJ.

ACIDENTE DE VE&Iacute;CULO  A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA  ATROPELAMENTO  DANOS EST&Eacute;TICO E MORAL  COMPROVA&Ccedil;&Atilde;O  REDU&Ccedil;&Atilde;O  PERTIN&Ecirc;NCIA  RECURSO PARCIALMENTE PROVIDO. 
I- Os danos est&eacute;ticos ocorreram em fun&ccedil;&atilde;o da comprova&ccedil;&atilde;o das graves les&otilde;es suportadas pela autora, que viu sua integridade f&iacute;sica ofendida pelo acidente causado pelo preposto da r&eacute;, tal como o dano moral, configurado em raz&atilde;o do lament&aacute;vel abalo psicol&oacute;gico suportado pela autora, relacionado &agrave;s sequelas do atropelamento que a vitimou aos 7 anos de idade, devendo ser indenizada, sem que tais condena&ccedil;&otilde;es, diante das peculiaridades do caso concreto, configure bis in idem.
II- A quantifica&ccedil;&atilde;o da compensa&ccedil;&atilde;o pelos danos est&eacute;tico e moral, relegada ao prudente arb&iacute;trio do julgador, deve levar em considera&ccedil;&atilde;o o grau da culpa e a capacidade contributiva do ofensor, a extens&atilde;o do dano suportado pela v&iacute;tima e a sua participa&ccedil;&atilde;o no fato, de tal sorte a constituir, de acordo com os princ&iacute;pios da razoabilidade e proporcionalidade, em um valor que sirva de b&aacute;lsamo para a honra ofendida e de puni&ccedil;&atilde;o ao ofensor, desestimulando-o, e a terceiros, a ter comportamento id&ecirc;ntico, n&atilde;o podendo ser fator gerador de enriquecimento sem causa. Assim, de acordo com tais par&acirc;metros, de rigor a redu&ccedil;&atilde;o dos respectivos valores arbitrados.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0602113-69.2000.8.26.0100; Relator (a):&nbsp;Paulo Ayrosa; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;34&ordf; Vara C&iacute;vel; Data do Julgamento: 06/03/2012; Data de Registro: 07/03/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Paulo Ayrosa
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									06/03/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									07/03/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>PROCESSUAL CIVIL  ARGUIÇÃO DE NULIDADE DO LAUDO PERICIAL E DA SENTENÇA  IMPERTINÊNCIA  PRELIMINAR REPELIDA. Não tendo sido demonstrados quaisquer vícios no laudo pericial oficial, de rigor a rejeição da presente preliminar. 

PROCESSUAL CIVIL  NULIDADE PROCESSUAL  SENTENÇA EXTRA PETITA  NÃO OCORRÊNCIA  PRELIMINAR REPELIDA. Considerando-se que o pedido da autora compreendia a o ressarcimento das
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>PROCESSUAL CIVIL  ARGUIÇÃO DE NULIDADE DO LAUDO PERICIAL E DA SENTENÇA  IMPERTINÊNCIA  PRELIMINAR REPELIDA. Não tendo sido demonstrados quaisquer vícios no laudo pericial oficial, de rigor a rejeição da presente preliminar. 

PROCESSUAL CIVIL  NULIDADE PROCESSUAL  SENTENÇA EXTRA PETITA  NÃO OCORRÊNCIA  PRELIMINAR REPELIDA. Considerando-se que o pedido da autora compreendia a o ressarcimento das despesas médico-hospitalares e também das relativas à locomoção de sua casa ao hospital para tratamento, e que tais itens não foram excluídos por ocasião da emenda da inicial, não há que se falar em julgamento extra petita se incluídas na condenação as despesas acima pleiteadas.

ACIDENTE DE VEÍCULO  AÇÃO INDENIZATÓRIA  ATROPELAMENTO DE PEDESTRE  RESPONSABILIDADE OBJETIVA DA EMPRESA PRESTADORA DE SERVIÇO PÚBLICO, MESMO EM RELAÇÃO AO TERCEIRO NÃO USUÁRIO DO SERVIÇO, COM FULCRO NO ART. 37, § 6º, DA CONSTITUIÇÃO FEDERAL, ART. 932, III, DO CÓDIGO CIVIL E SÚMULA 341 DO STF  NÃO COMPROVAÇÃO DE QUALQUER CAUSA DE EXCLUSÃO DA RESPONSABILIDADE. A responsabilidade civil das pessoas jurídicas de direito privado prestadoras de serviço público é objetiva relativamente a terceiros usuários e não-usuários do serviço. Assim, deve a empresa ré responder pela reparação dos danos decorrentes do <em>acidente de trânsito</em> que vitimou a autora, mormente pelo fato de ser, in casu, presumida a sua culpa, em conformidade com o art. 37, § 6º, da Constituição Federal, com o art. 932, III, do CC e com a Súmula 341 do STF.

ACIDENTE DE VEÍCULO  AÇÃO INDENIZATÓRIA  DANOS MATERIAIS DEVIDOS  RESSARCIMENTO DE DESPESAS MÉDICO-HOSPITALARES E DE LOCOMOÇÃO  <em>PENSÃO MENSAL</em>  TERMO INICIAL  DATA PRESUMIDA E INGRESSO AO MERCADO DE TRABALHO NA CONDIÇÃO DE APRENDIZ (ART. 7°, XXXIII, DA CF)  VALOR  REDUÇÃO  ARBITRAMENTO DE ACORDO COM O GRAU DE INCAPACIDADE VERIFICADA  CONSTITUIÇÃO DE CAPITAL (ART. 475-Q DO CPC)  ADMISSIBILIDADE  RECURSO PARCIALMENTE PROVIDO. Considerando que as lesões oriundas do acidente de que foi vítima reduziram a capacidade de trabalho da autora em caráter definitivo, é procedente o pedido para que a ré seja condenada ao pagamento de <em>pensão mensal</em> <em>vitalícia</em>, com fulcro no art. 950 do CC. Mas seu valor deve ser reduzido, em conformidade com a conclusão contida no laudo pericial, que apurou que os danos funcionais e laborativos são correspondentes a 25%, segundo a tabela da SUSEP, necessária a constituição de capital por parte da ré para o cumprimento de tal obrigação, conforme art. 475-Q do CPC e Súmula 313 do STJ.

ACIDENTE DE VEÍCULO  AÇÃO INDENIZATÓRIA  ATROPELAMENTO  DANOS ESTÉTICO E MORAL  COMPROVAÇÃO  REDUÇÃO  PERTINÊNCIA  RECURSO PARCIALMENTE PROVIDO. 
I- Os danos estéticos ocorreram em função da comprovação das graves lesões suportadas pela autora, que viu sua integridade física ofendida pelo acidente causado pelo preposto da ré, tal como o dano moral, configurado em razão do lamentável abalo psicológico suportado pela autora, relacionado às sequelas do atropelamento que a vitimou aos 7 anos de idade, devendo ser indenizada, sem que tais condenações, diante das peculiaridades do caso concreto, configure bis in idem.
II- A quantificação da compensação pelos danos estético e moral, relegada ao prudente arbítrio do julgador, deve levar em consideração o grau da culpa e a capacidade contributiva do ofensor, a extensão do dano suportado pela vítima e a sua participação no fato, de tal sorte a constituir, de acordo com os princípios da razoabilidade e proporcionalidade, em um valor que sirva de bálsamo para a honra ofendida e de punição ao ofensor, desestimulando-o, e a terceiros, a ter comportamento idêntico, não podendo ser fator gerador de enriquecimento sem causa. Assim, de acordo com tais parâmetros, de rigor a redução dos respectivos valores arbitrados.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3635&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5731453" cdForo="0" >
										9000041-77.2002.8.26.0506
									</a>
									
									<a class="downloadEmenta" cdAcordao="5731453" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5731453);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5731453" style="display: none;" >									
	<div id="textAreaDados_5731453" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL  INDENIZAT&Oacute;RIA  Acidente de tr&acirc;nsito em rodovia provocado por preposto da r&eacute;, atingindo a traseira do outro ve&iacute;culo  Sequelas definitivas  Tetraplegia  Art. 1.521, III, do CC/16 (art. 932, III, CC/02)   Comprova&ccedil;&atilde;o do evento danoso,  da grave culpa dos r&eacute;us e do nexo de causalidade   Inocorr&ecirc;ncia de cerceamento de defesa  Proced&ecirc;ncia da a&ccedil;&atilde;o, e parcial proced&ecirc;ncia da lide secund&aacute;ria  Considera&ccedil;&atilde;o dos crit&eacute;rios sancionat&oacute;rios e compensat&oacute;rios   Proporcionalidade e razoabilidade   Majora&ccedil;&atilde;o somente do quantum reparat&oacute;rio  est&eacute;tico para R$ 30.000,00, corrigido monetariamente da data do ac&oacute;rd&atilde;o e acrescido de juros morat&oacute;rios a contar da cita&ccedil;&atilde;o  Recurso do autor provido, em parte, negado os dos r&eacute;us.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9000041-77.2002.8.26.0506; Relator (a):&nbsp;Claudio Hamilton; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Ribeir&atilde;o Preto -&nbsp;1&ordf;. Vara C&iacute;vel; Data do Julgamento: 28/02/2012; Data de Registro: 06/03/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Claudio Hamilton
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/02/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									06/03/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL  INDENIZATÓRIA  <em>Acidente de trânsito</em> em rodovia provocado por preposto da ré, atingindo a traseira do outro veículo  Sequelas definitivas  Tetraplegia  Art. 1.521, III, do CC/16 (art. 932, III, CC/02)   Comprovação do evento danoso,  da grave culpa dos réus e do nexo de causalidade   Inocorrência de cerceamento de defesa  Procedência da ação, e parcial procedência
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL  INDENIZATÓRIA  <em>Acidente de trânsito</em> em rodovia provocado por preposto da ré, atingindo a traseira do outro veículo  Sequelas definitivas  Tetraplegia  Art. 1.521, III, do CC/16 (art. 932, III, CC/02)   Comprovação do evento danoso,  da grave culpa dos réus e do nexo de causalidade   Inocorrência de cerceamento de defesa  Procedência da ação, e parcial procedência da lide secundária  Consideração dos critérios sancionatórios e compensatórios   Proporcionalidade e razoabilidade   Majoração somente do quantum reparatório  estético para R$ 30.000,00, corrigido monetariamente da data do acórdão e acrescido de juros moratórios a contar da citação  Recurso do autor provido, em parte, negado os dos réus.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3636&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5730369" cdForo="0" >
										9127339-71.2009.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="5730369" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5730369);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5730369" style="display: none;" >									
	<div id="textAreaDados_5730369" class="mensagemSemFormatacao" >
		ACIDENTE DE VE&Iacute;CULO  INDENIZAT&Oacute;RIA  MORTE DE FILHO  RESPONSABILIDADE DA R&Eacute; RECONHECIDA - DANO MATERIAL  AUS&Ecirc;NCIA DE DEPEND&Ecirc;NCIA ECON&Ocirc;MICA  IMPERTIN&Ecirc;NCIA  DANO MORAL - RECONHECIMENTO  ARBITRAMENTO  RAZOABILIDADE E PROPORCIONALIDADE  CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA  S&Uacute;MULA 362 DO STJ  RECURSO PARCIALMENTE PROVIDO. 
I- Comprovado que a morte da v&iacute;tima teve nexo de causalidade com a a&ccedil;&atilde;o culposa da r&eacute;, de rigor a sua responsabiliza&ccedil;&atilde;o;
II- Ausente prova de que o autor era dependente econ&ocirc;mico da v&iacute;tima, n&atilde;o h&aacute; que se cogitar de indeniza&ccedil;&atilde;o por dano material;
III- A morte prematura de filho, em acidente de tr&acirc;nsito &eacute; fator caracterizador de dano imaterial;
IV- O arbitramento da compensa&ccedil;&atilde;o por dano moral, a crit&eacute;rio do arb&iacute;trio judicial, h&aacute; que levar em considera&ccedil;&atilde;o os princ&iacute;pios da razoabilidade e proporcionalidade.
V- A corre&ccedil;&atilde;o monet&aacute;ria sobre o valor eleito como compensa&ccedil;&atilde;o por dano moral t&ecirc;m incid&ecirc;ncia a partir de seu arbitramento.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9127339-71.2009.8.26.0000; Relator (a):&nbsp;Paulo Ayrosa; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;5&ordf; V.C&Iacute;VEL; Data do Julgamento: 06/03/2012; Data de Registro: 06/03/2012)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Paulo Ayrosa
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									06/03/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									06/03/2012
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1276275600
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO  INDENIZATÓRIA  MORTE DE FILHO  RESPONSABILIDADE DA RÉ RECONHECIDA - DANO MATERIAL  AUSÊNCIA DE DEPENDÊNCIA ECONÔMICA  IMPERTINÊNCIA  DANO MORAL - RECONHECIMENTO  ARBITRAMENTO  RAZOABILIDADE E PROPORCIONALIDADE  CORREÇÃO MONETÁRIA  SÚMULA 362 DO STJ  RECURSO PARCIALMENTE PROVIDO. 
I- Comprovado que a morte da vítima teve nexo de causalidade com a ação culposa da ré, de rigor
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO  INDENIZATÓRIA  MORTE DE FILHO  RESPONSABILIDADE DA RÉ RECONHECIDA - DANO MATERIAL  AUSÊNCIA DE DEPENDÊNCIA ECONÔMICA  IMPERTINÊNCIA  DANO MORAL - RECONHECIMENTO  ARBITRAMENTO  RAZOABILIDADE E PROPORCIONALIDADE  CORREÇÃO MONETÁRIA  SÚMULA 362 DO STJ  RECURSO PARCIALMENTE PROVIDO. 
I- Comprovado que a morte da vítima teve nexo de causalidade com a ação culposa da ré, de rigor a sua responsabilização;
II- Ausente prova de que o autor era dependente econômico da vítima, não há que se cogitar de indenização por dano material;
III- A morte prematura de filho, em <em>acidente de trânsito</em> é fator caracterizador de dano imaterial;
IV- O arbitramento da compensação por dano moral, a critério do arbítrio judicial, há que levar em consideração os princípios da razoabilidade e proporcionalidade.
V- A correção monetária sobre o valor eleito como compensação por dano moral têm incidência a partir de seu arbitramento.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3637&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5719579" cdForo="0" >
										0048717-05.2007.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="5719579" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5719579);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5719579" style="display: none;" >									
	<div id="textAreaDados_5719579" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL  DANOS MATERIAIS - ACIDENTE DE TR&Acirc;NSITO  CONVERS&Atilde;O &Agrave; ESQUERDA SEM AS CAUTELAS DEVIDAS  INTERCEPTA&Ccedil;&Atilde;O DA TRAJET&Oacute;RIA DE MOTOCICLETA QUE TRAFEGAVA REGULARMENTE EM SUA M&Atilde;O DE DIRE&Ccedil;&Atilde;O  CULPA CARACTERIZADA - ALEGA&Ccedil;&Atilde;O DE VELOCIDADE EXCESSIVA DO VE&Iacute;CULO INTERCEPTADO  FATO SEM RELEV&Acirc;NCIA PARA PRODU&Ccedil;&Atilde;O DO RESULTADO LESIVO. 


 APELO DO AUTOR PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0048717-05.2007.8.26.0000; Relator (a):&nbsp;Andrade Neto; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de Itapetininga -&nbsp;4&ordf; V.C&Iacute;VEL; Data do Julgamento: 29/02/2012; Data de Registro: 03/03/2012)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Material											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Andrade Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itapetininga
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/02/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									03/03/2012
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1142300600
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa5719579" align="justify">
												<strong>
													Ementa:
												</strong>
												RESPONSABILIDADE CIVIL  DANOS MATERIAIS - <em>ACIDENTE DE TRÂNSITO</em>  CONVERSÃO À ESQUERDA SEM AS CAUTELAS DEVIDAS  INTERCEPTAÇÃO DA TRAJETÓRIA DE MOTOCICLETA QUE TRAFEGAVA REGULARMENTE EM SUA MÃO DE DIREÇÃO  CULPA CARACTERIZADA - ALEGAÇÃO DE VELOCIDADE EXCESSIVA DO VEÍCULO INTERCEPTADO  FATO SEM RELEVÂNCIA PARA PRODUÇÃO DO RESULTADO LESIVO. 


 APELO DO AUTOR PROVIDO.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3638&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5718854" cdForo="0" >
										0302300-13.2010.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="5718854" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5718854);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5718854" style="display: none;" >									
	<div id="textAreaDados_5718854" class="mensagemSemFormatacao" >
		A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais. Acidente de tr&acirc;nsito com v&iacute;timas fatais. Pretens&atilde;o improcedente quanto ao motorista do caminh&atilde;o e sua empregadora. Acidente causado pela presen&ccedil;a de animais na pista de rolamento. Caso fortuito. Aus&ecirc;ncia de nexo causal. Condena&ccedil;&atilde;o apenas do propriet&aacute;rio dos animais. Valor da indeniza&ccedil;&atilde;o por dano moral mantido, observados os crit&eacute;rios de proporcionalidade, razoabilidade, prud&ecirc;ncia e equidade. Pens&atilde;o mensal indevida. Depend&ecirc;ncia econ&ocirc;mica n&atilde;o demonstrada. Senten&ccedil;a mantida por seus pr&oacute;prios fundamentos, ora reproduzidos (art. 252 do RITJSP). Precedentes do STJ e STF. Recurso n&atilde;o provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0302300-13.2010.8.26.0000; Relator (a):&nbsp;Pereira Cal&ccedil;as; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; N/A -&nbsp;N/A; Data do Julgamento: 29/02/2012; Data de Registro: 02/03/2012)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Pereira Calças
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Pereira Barreto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/02/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									02/03/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Ação de indenização por danos materiais e morais. <em>Acidente de trânsito</em> com vítimas fatais. Pretensão improcedente quanto ao motorista do caminhão e sua empregadora. Acidente causado pela presença de animais na pista de rolamento. Caso fortuito. Ausência de nexo causal. Condenação apenas do proprietário dos animais. Valor da indenização por dano moral mantido, observados os critérios de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Ação de indenização por danos materiais e morais. <em>Acidente de trânsito</em> com vítimas fatais. Pretensão improcedente quanto ao motorista do caminhão e sua empregadora. Acidente causado pela presença de animais na pista de rolamento. Caso fortuito. Ausência de nexo causal. Condenação apenas do proprietário dos animais. Valor da indenização por dano moral mantido, observados os critérios de proporcionalidade, razoabilidade, prudência e equidade. <em>Pensão mensal</em> indevida. Dependência econômica não demonstrada. Sentença mantida por seus próprios fundamentos, ora reproduzidos (art. 252 do RITJSP). Precedentes do STJ e STF. Recurso não provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3639&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5710572" cdForo="0" >
										0017310-51.2005.8.26.0161
									</a>
									
									<a class="downloadEmenta" cdAcordao="5710572" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5710572);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5710572" style="display: none;" >									
	<div id="textAreaDados_5710572" class="mensagemSemFormatacao" >
		ACIDENTE DE VE&Iacute;CULO  INDENIZA&Ccedil;&Atilde;O  RESPONSABILIDADE  CULPA SUBJETIVA DO CONDUTOR  CULPA OBJETIVA DA PROPRIET&Aacute;RIA DO VE&Iacute;CULO  ARTS. 1.521, III E 1.522 DO CC (ATUAIS ARTS. 932, III, E 933 DO CC) - S&Uacute;MULA 341 DO STF - INDENIZA&Ccedil;&Atilde;O DEVIDA. Restando demonstrado nos autos que a responsabilidade pelo atropelamento &eacute; do empregado condutor do ve&iacute;culo pertencente &agrave; r&eacute;, causando danos morais, deve esta responder pela indeniza&ccedil;&atilde;o devida.


ACIDENTE DE VE&Iacute;CULO  ATROPELAMENTO  CAMINH&Atilde;O EM MARCHA &Agrave; R&Eacute;  CULPA DA R&Eacute; DEMONSTRADA  DANO MATERIAL  INEXIST&Ecirc;NCIA  DANO MORAL  CARACTERIZA&Ccedil;&Atilde;O  RECURSO DO R&Eacute;U PARCIALMENTE PROVIDO E INTEGRALMENTE O DA LISTISDENUNCIADA.  
I- Demonstrada a culpa exclusiva do motorista do caminh&atilde;o pertencente &agrave; r&eacute; no atropelamento, em raz&atilde;o de imprudentemente proceder manobra &agrave; r&eacute; sem se certificar de sua possibilidade, posto que ali se encontrava o autor, determinando o atropelamento, procedente o reconhecimento da responsabilidade da empresa r&eacute;;
II- Ante a inexist&ecirc;ncia de dano material, impertinente a condena&ccedil;&atilde;o da r&eacute; a este t&iacute;tulo, assim como impertinente a denuncia&ccedil;&atilde;o havida &agrave; seguradora;
III- Considerando-se que o atropelamento acarretou ao autor dano est&eacute;tico e moral compens&aacute;vel, pertinente a condena&ccedil;&atilde;o da r&eacute; ao pagamento de compensa&ccedil;&atilde;o a este t&iacute;tulo.

ACIDENTE DE VE&Iacute;CULO  INDENIZAT&Oacute;RIA  ATROPELAMENTO COM DANO EST&Eacute;TICO E MORAL  RECONHECIMENTO  ARBITRAMENTO  MAJORA&Ccedil;&Atilde;O  PERTIN&Ecirc;NCIA - RAZOABILIDADE E PROPORCIONALIDADE.  O arbitramento da compensa&ccedil;&atilde;o por dano moral, a crit&eacute;rio do arb&iacute;trio judicial, h&aacute; que levar em considera&ccedil;&atilde;o os princ&iacute;pios da razoabilidade e proporcionalidade, pelo que procedente o pedido para a sua eleva&ccedil;&atilde;o ante a insufici&ecirc;ncia do arbitramento realizado em primeira inst&acirc;ncia.


DANO MORAL  CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA  DIES A QUO  SUMULA 362 DO C. STJ.  A corre&ccedil;&atilde;o monet&aacute;ria sobre o valor eleito como compensa&ccedil;&atilde;o por dano moral t&ecirc;m incid&ecirc;ncia a partir de seu arbitramento.


SUCUMB&Ecirc;NCIA REC&Iacute;PROCA  IGUALDADE DE CONDI&Ccedil;&Otilde;ES - ART. 21 DO CPC  RECONHECIMENTO.  Havendo dois pedidos e sendo acolhido um deles, de se reconhecer a exist&ecirc;ncia de sucumb&ecirc;ncia rec&iacute;proca em igualdade de condi&ccedil;&otilde;es, nos termos do art. 21 do CPC. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0017310-51.2005.8.26.0161; Relator (a):&nbsp;Paulo Ayrosa; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Diadema -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 28/02/2012; Data de Registro: 28/02/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Paulo Ayrosa
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Diadema
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/02/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/02/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO  INDENIZAÇÃO  RESPONSABILIDADE  CULPA SUBJETIVA DO CONDUTOR  CULPA OBJETIVA DA PROPRIETÁRIA DO VEÍCULO  ARTS. 1.521, III E 1.522 DO CC (ATUAIS ARTS. 932, III, E 933 DO CC) - SÚMULA 341 DO STF - INDENIZAÇÃO DEVIDA. Restando demonstrado nos autos que a responsabilidade pelo atropelamento é do empregado condutor do veículo pertencente à ré, causando danos morais, deve esta
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO  INDENIZAÇÃO  RESPONSABILIDADE  CULPA SUBJETIVA DO CONDUTOR  CULPA OBJETIVA DA PROPRIETÁRIA DO VEÍCULO  ARTS. 1.521, III E 1.522 DO CC (ATUAIS ARTS. 932, III, E 933 DO CC) - SÚMULA 341 DO STF - INDENIZAÇÃO DEVIDA. Restando demonstrado nos autos que a responsabilidade pelo atropelamento é do empregado condutor do veículo pertencente à ré, causando danos morais, deve esta responder pela indenização devida.


ACIDENTE DE VEÍCULO  ATROPELAMENTO  CAMINHÃO EM MARCHA À RÉ  CULPA DA RÉ DEMONSTRADA  DANO MATERIAL  INEXISTÊNCIA  DANO MORAL  CARACTERIZAÇÃO  RECURSO DO RÉU PARCIALMENTE PROVIDO E INTEGRALMENTE O DA LISTISDENUNCIADA.  
I- Demonstrada a culpa exclusiva do motorista do caminhão pertencente à ré no atropelamento, em razão de imprudentemente proceder manobra à ré sem se certificar de sua possibilidade, posto que ali se encontrava o autor, determinando o atropelamento, procedente o reconhecimento da responsabilidade da empresa ré;
II- Ante a inexistência de dano material, impertinente a condenação da ré a este título, assim como impertinente a denunciação havida à seguradora;
III- Considerando-se que o atropelamento acarretou ao autor dano estético e moral compensável, pertinente a condenação da ré ao pagamento de compensação a este título.

ACIDENTE DE VEÍCULO  INDENIZATÓRIA  ATROPELAMENTO COM DANO ESTÉTICO E MORAL  RECONHECIMENTO  ARBITRAMENTO  MAJORAÇÃO  PERTINÊNCIA - RAZOABILIDADE E PROPORCIONALIDADE.  O arbitramento da compensação por dano moral, a critério do arbítrio judicial, há que levar em consideração os princípios da razoabilidade e proporcionalidade, pelo que procedente o pedido para a sua elevação ante a insuficiência do arbitramento realizado em primeira instância.


DANO MORAL  CORREÇÃO MONETÁRIA  DIES A QUO  SUMULA 362 DO C. STJ.  A correção monetária sobre o valor eleito como compensação por dano moral têm incidência a partir de seu arbitramento.


SUCUMBÊNCIA RECÍPROCA  IGUALDADE DE CONDIÇÕES - ART. 21 DO CPC  RECONHECIMENTO.  Havendo dois pedidos e sendo acolhido um deles, de se reconhecer a existência de sucumbência recíproca em igualdade de condições, nos termos do art. 21 do CPC. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3640&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5708226" cdForo="0" >
										9000001-43.2008.8.26.0132
									</a>
									
									<a class="downloadEmenta" cdAcordao="5708226" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5708226);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5708226" style="display: none;" >									
	<div id="textAreaDados_5708226" class="mensagemSemFormatacao" >
		ACIDENTE DE VE&Iacute;CULO  INDENIZAT&Oacute;RIA  Culpa exclusiva do motorista do carro pelo evento danoso  Danos morais cab&iacute;veis, com manuten&ccedil;&atilde;o do montante indenizat&oacute;rio  Danos materiais n&atilde;o configurados - Seguradora que deve cobrir os danos morais a serem suportados pelo seu segurado  Litig&acirc;ncia de m&aacute;-f&eacute; n&atilde;o configurada - A&ccedil;&atilde;o parcialmente procedente e lide secund&aacute;ria procedente  Recursos, principal e adesivo, desprovidos. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9000001-43.2008.8.26.0132; Relator (a):&nbsp;Melo Bueno; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Catanduva -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 27/02/2012; Data de Registro: 27/02/2012)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Melo Bueno
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Catanduva
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/02/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									27/02/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO  INDENIZATÓRIA  Culpa exclusiva do motorista do carro pelo evento danoso  Danos morais cabíveis, com manutenção do montante indenizatório  Danos materiais não configurados - Seguradora que deve cobrir os danos morais a serem suportados pelo seu segurado  Litigância de má-fé não configurada - Ação parcialmente procedente e lide secundária procedente  Recursos, principal e
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO  INDENIZATÓRIA  Culpa exclusiva do motorista do carro pelo evento danoso  Danos morais cabíveis, com manutenção do montante indenizatório  Danos materiais não configurados - Seguradora que deve cobrir os danos morais a serem suportados pelo seu segurado  Litigância de má-fé não configurada - Ação parcialmente procedente e lide secundária procedente  Recursos, principal e adesivo, desprovidos. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				3621 a 3640
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A181" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A180" style="padding-left:4px" >
						180
					</a>
				
			
		
			
				
				
					<a name="A181" style="padding-left:4px" >
						181
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						182
					</span>
				
				
			
		
			
				
				
					<a name="A183" style="padding-left:4px" >
						183
					</a>
				
			
		
			
				
				
					<a name="A184" style="padding-left:4px" >
						184
					</a>
				
			
		

		
			<a name="A183" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
