







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4041&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="361867" cdForo="0" >
										0052521-30.1997.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="361867" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(361867);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_361867" style="display: none;" >									
	<div id="textAreaDados_361867" class="mensagemSemFormatacao" >
		&bull;EECURSC- - Apela&ccedil;&atilde;o - Aus&ecirc;ncia, de prepare - Deser&ccedil;&atilde;o - fio
cacheciiento do apelo da co-apalante Autc viac&atilde;o Piaheiral.
FEECLJS&Atilde;G - Decis&atilde;o saneadore - iteetmeciieio da
solidariedade entre as cc-res, nos temos da E&uuml;nala 492 do Supreno Tribunal Federal -
Ledunidade passiva da apelante Pir&acirc;mide - ius&Ecirc;LCia de recurso - Impossibilidade de
discuss&atilde;c- a respeito de tais quest&otilde;es - Prelininares a [as ta&ccedil;as.
S.E&Ecirc;P0K5AFilLIDaD&Iacute; CIVIL - Aciden:s da transito -
[.itisdenonega&ccedil;&atilde;o da lide - Princ&iacute;pio &atilde;a ce-sponsajilidade entre as cc-r&egrave;s -
Inprud&ecirc;acia do preposte da cc-apelaite ao atravessar o canteiro centrai, atingindo a
pista do otnro lado s na contran&atilde;o de &atilde;ire&ccedil;aa - Dever de realizar i ultrapassageE CM
cuidado e aten&ccedil;&atilde;c - Recurs-o &acirc;a ca-r&sect; Pir&acirc;mide provido et jarte.
RESP0H3AIILJD1D3 OTIL - Acidente da tr&acirc;nsito -
Cusulativicade da indeniza&ccedil;&atilde;o dos danos ta&iacute;-eriai e icral - E-&uacute;icla 37 do Eupsric-r
Iribanal de Justi&ccedil;a - Indenisa&ccedil;&aacute;c esnsiste no rendisHito lensal da v&iacute;tiaaj iescontaic
de ui ter&ccedil;o correspondente aos seus ren&acirc;iientos jessoais - Direito de recejiaerto da
&quot;pens&atilde;o, pelas autoras-v&iacute;t^as, cessa aos sessenta e -cinco a D os de idade on at&eacute; novas
n&iacute;pcias &bull; Filhos recebei at&eacute; os vin:s E- cinco anos oc sessenta e cin-cc anos ei caso
de doen&ccedil;a oxe os incapacitei! para o traballc ou o casanento - Direit-a de acrescer
a&amp;segnrado &agrave;s autoras ligadas peles la&ccedil;as da naternid&oacute;de e da filia&ccedil;&atilde;o - Recurso da
co-r&eacute; Pir&acirc;iide provido eu parte.
CJLHO H0I&Iacute;.L - 3es-ponsabilidade Civil - Acidente de tr&acirc;nsito -
Fiia&ccedil;&acirc;o eiagerada do '^antna' - Crit&eacute;rio da proporcionalidade econSiica de quei e
d&amp;ve e a necessidade de quen o recebe - decurso da co-rs Pirlnide jrercida em parte. 

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 0052521-30.1997.8.26.0000; Relator (a):&nbsp;J. B. Franco de Godoi; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro Central C&iacute;vel -&nbsp;1&ordf; VC F Reg Santana; Data do Julgamento: 14/04/1999; Data de Registro: 14/05/1999)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> J. B. Franco de Godoi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/04/1999
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									766550100
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>•EECURSC- - Apelação - Ausência, de prepare - Deserção - fio
cacheciiento do apelo da co-apalante Autc viacão Piaheiral.
FEECLJSÃG - Decisão saneadore - iteetmeciieio da
solidariedade entre as cc-res, nos temos da Eünala 492 do Supreno Tribunal Federal -
Ledunidade passiva da apelante Pirâmide - iusÊLCia de recurso - Impossibilidade de
discussãc- a respeito de tais questões - Prelininares a [as
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>•EECURSC- - Apelação - Ausência, de prepare - Deserção - fio
cacheciiento do apelo da co-apalante Autc viacão Piaheiral.
FEECLJSÃG - Decisão saneadore - iteetmeciieio da
solidariedade entre as cc-res, nos temos da Eünala 492 do Supreno Tribunal Federal -
Ledunidade passiva da apelante Pirâmide - iusÊLCia de recurso - Impossibilidade de
discussãc- a respeito de tais questões - Prelininares a [as taças.
S.EÊP0K5AFilLIDaDÍ CIVIL - Aciden:s da transito -
[.itisdenonegação da lide - Princípio ãa ce-sponsajilidade entre as cc-rès -
Inprudêacia do preposte da cc-apelaite ao atravessar o canteiro centrai, atingindo a
pista do otnro lado s na contranão de ãireçaa - Dever de realizar i ultrapassageE CM
cuidado e atençãc - Recurs-o âa ca-r§ Pirâmide provido et jarte.
RESP0H3AIILJD1D3 OTIL - Acidente da trânsito -
Cusulativicade da indenização dos danos taí-eriai e icral - E-úicla 37 do Eupsric-r
Iribanal de Justiça - Indenisaçác esnsiste no rendisHito lensal da vítiaaj iescontaic
de ui terço correspondente aos seus renâiientos jessoais - Direito de recejiaerto da
"pensão, pelas autoras-vít^as, cessa aos sessenta e -cinco a D os de idade on até novas
nípcias • Filhos recebei até os vin:s E- cinco anos oc sessenta e cin-cc anos ei caso
de doença oxe os incapacitei! para o traballc ou o casanento - Direit-a de acrescer
a&segnrado às autoras ligadas peles laças da naternidóde e da filiação - Recurso da
co-ré Pirâiide provido eu parte.
CJLHO H0IÍ.L - 3es-ponsabilidade Civil - <em>Acidente de trânsito</em> -
Fiiaçâo eiagerada do '^antna' - Critério da proporcionalidade econSiica de quei e
d&ve e a necessidade de quen o recebe - decurso da co-rs Pirlnide jrercida em parte. 

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4042&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="362139" cdForo="0" >
										9076203-21.1998.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="362139" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(362139);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_362139" style="display: none;" >									
	<div id="textAreaDados_362139" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL - Atropelamento - Vitima que desce do /Jnibiis e &eacute; por
ele atropelada - &Eacute; dever do condutor de um &Ocirc;nibus, depois de sua desocupa&ccedil;&atilde;o total ou
parcial pelos passageiros, certificar-se se n&atilde;o h&aacute; nas cercanias nenhum empecilho
para reiniciar o trajeto, mesmo porque &ecirc;fato corriqueiro a presen&ccedil;a dos viajantes em
volta do coletiva - Culpa evidenciada - A&ccedil;&atilde;o procedente.
DANO MORAL - Ocorr&ecirc;ncia - Ineg&aacute;vel que a autora sofreu com a morte de suo filha,
tendo atingidas as suas esferas intimas e vatorutivas - Arbitramento em 100 sal&aacute;rios
m&iacute;nimos.
PENS&Atilde;O - V&iacute;tima com 22 anos de idade - Empregada dom&eacute;stica n&atilde;o registrada -
Fixa&ccedil;&atilde;o li&raquo; pens&atilde;o em um sal&aacute;rio m&iacute;nimo, menor remunera&ccedil;&atilde;o percebida por
trabalhador - Fixa&ccedil;&atilde;o em 2/3 at&eacute; a data em que a v&iacute;tima completaria 25 anos, quando
presumivelmente estaria casada, e em 1/3 apartir da&iacute; at&eacute; os 65 anos - Recurw provido
SEGURO OBRIOATORIO bientuul recebimento n&atilde;o importa exonera&ccedil;&atilde;o da
responsabilidade &atilde;t indenizar e ittm implica redu&ccedil;&atilde;o do qutmtum da indeniza&ccedil;&atilde;o,
porque os princ&iacute;pios informativo*, num e noutro, s&atilde;o diferentes - Recurso improvido.
Vistos, relatados c discutidos estes autos de APELA&Ccedil;&Atilde;O
SUM&Aacute;RIO N&deg; 830.976-4, da Comarca de Po&aacute; - Vara Distrital de Itacjuaquecetuba,
sendo apelante VIA&Ccedil;&Atilde;O FERRAZ LTDA e apelada EUNICE DA SULVA
BARBOSA.
ACORDAM, em Quinta C&acirc;mara de F&eacute;rias de Janeiro de 1999 do
Primeiro Tribunal de Al&ccedil;ada Civil, por vota&ccedil;&atilde;o un&acirc;nime, dar provimento em parte ao
1. Recurso de apela&ccedil;&atilde;o em que a r&eacute; sustenta n&atilde;o haver prova da culpa
de seu preposto, no atropelamento que causou a morte da filha da autora, acrescentando ser
indevido o pensionamento e exagerada a indeniza&ccedil;&atilde;o por danos morais.
Apelo tempestivo e bem processado.
&Eacute; o relat&oacute;rio. 

1. Muito embora a peti&ccedil;&atilde;o inicial, pe&ccedil;a que n&atilde;o prima pela necess&aacute;ria
clareza, n&atilde;o descreva a conduta culposa do preposto da r&eacute;, a contesta&ccedil;&atilde;o por ela
apresentada enfatiza que o atropelamento aconteceu porque a v&iacute;tima &quot;inadvertidamente
adentrou &agrave; frente do coletivo&quot; (sic, fl. 84).
N&atilde;o foi isso, entretanto, o que ficou apurado durante a instru&ccedil;&atilde;o, pois
o cobrador disse que a v&iacute;tima saiu do coletivo e depois que o ve&iacute;culo foi colocado em
movimento, ouviu um barulho, pensando tratar-se do ru&iacute;do da colis&atilde;o de uma pedra (fl. 99).
Joventino n&atilde;o viu o atropelamento, mas colaborou na reconstitui&ccedil;&atilde;o
feita por um funcion&aacute;rio da empresa-r&eacute;. Figurou como v&iacute;tima e permaneceu no local onde
ela estaria no momento do acidente, local indicado pelas pessoas ali presentes. Ficou em
frente &agrave; &quot;quina do &ocirc;nibus&quot;, lado direito da parte frontal, acrescentando que a conclus&atilde;o
obtida foi a de que o motorista n&atilde;o teve condi&ccedil;&otilde;es de enxergar a v&iacute;tima, por ser ela de baixa
estatura (fl. 116).
Ora, &eacute; dever do condutor de um &ocirc;nibus, depois de sua desocupa&ccedil;&atilde;o
total ou parcial pelos passageiros, certificar-se se n&atilde;o h&aacute; nas cercanias nenhum empecilho
para reiniciar o trajeto, mesmo porque &eacute; fato corriqueiro a presen&ccedil;a dos viajantes em volta
do coletivo. A baixa estatura da vitima n&atilde;o tem nenhuma relev&acirc;ncia, pois era perfeitamente
poss&iacute;vel a estada de alguma crian&ccedil;a no local em que ela se encontrava.
Danos morais s&atilde;o les&otilde;es sofridas pelas pessoas, em certos aspectos
de sua personalidade, em raz&atilde;o de investidas injustas de outrem, sendo ineg&aacute;vel que a autora
sofreu com a morte de sua filha, tendo atingidas as suas esferas &iacute;ntimas e valorativas.
Faz jus &agrave; indeniza&ccedil;&atilde;o, que representa, segundo C&Acirc;RI..OS ROBERTO
GON&Ccedil;ALVES, ilustre integrante desta Corte, &quot;uma compensa&ccedil;&atilde;o, ainda que pequena, pela
tristeza afligida injustamente a outrem&quot; (&quot;Responsabilidade Civil&quot;, Saraiva, 5&quot; edi&ccedil;&atilde;o,
p&aacute;gina 288).
A Constitui&ccedil;&atilde;o Federal, em seu artigo 5o, inciso V, assegurou, de
forma gen&eacute;rica e ampla, o direito a seu ressarcimen&Egrave;o, passando a repara&ccedil;&atilde;o do dano moral
a integrar-se definitivamente em nosso direito.

 &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9076203-21.1998.8.26.0000; Relator (a):&nbsp;&Aacute;lvaro Torres J&uacute;nior ; &Oacute;rg&atilde;o Julgador: 5&ordf; C&acirc;mara de F&eacute;rias Janeiro; Foro de Po&aacute; -&nbsp;Vd Itaquaquecetuba/Serv Anexo Faz; Data do Julgamento: 04/02/1999; Data de Registro: 27/02/1999)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Álvaro Torres Júnior 
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									5ª Câmara de Férias Janeiro
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/02/1999
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									830976400
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - Atropelamento - Vitima que desce do /Jnibiis e é por
ele atropelada - É dever do condutor de um Ônibus, depois de sua desocupação total ou
parcial pelos passageiros, certificar-se se não há nas cercanias nenhum empecilho
para reiniciar o trajeto, mesmo porque êfato corriqueiro a presença dos viajantes em
volta do coletiva - Culpa evidenciada - Ação procedente.
DANO MORAL
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - Atropelamento - Vitima que desce do /Jnibiis e é por
ele atropelada - É dever do condutor de um Ônibus, depois de sua desocupação total ou
parcial pelos passageiros, certificar-se se não há nas cercanias nenhum empecilho
para reiniciar o trajeto, mesmo porque êfato corriqueiro a presença dos viajantes em
volta do coletiva - Culpa evidenciada - Ação procedente.
DANO MORAL - Ocorrência - Inegável que a autora sofreu com a morte de suo filha,
tendo atingidas as suas esferas intimas e vatorutivas - Arbitramento em 100 salários
mínimos.
PENSÃO - Vítima com 22 anos de idade - Empregada doméstica não registrada -
Fixação li» pensão em um salário mínimo, menor remuneração percebida por
trabalhador - Fixação em 2/3 até a data em que a vítima completaria 25 anos, quando
presumivelmente estaria casada, e em 1/3 apartir daí até os 65 anos - Recurw provido
SEGURO OBRIOATORIO bientuul recebimento não importa exoneração da
responsabilidade ãt indenizar e ittm implica redução do qutmtum da indenização,
porque os princípios informativo*, num e noutro, são diferentes - Recurso improvido.
Vistos, relatados c discutidos estes autos de APELAÇÃO
SUMÁRIO N° 830.976-4, da Comarca de Poá - Vara Distrital de Itacjuaquecetuba,
sendo apelante VIAÇÃO FERRAZ LTDA e apelada EUNICE DA SULVA
BARBOSA.
ACORDAM, em Quinta Câmara de Férias de Janeiro de 1999 do
Primeiro Tribunal de Alçada Civil, por votação unânime, dar provimento em parte ao
1. Recurso de apelação em que a ré sustenta não haver prova da culpa
de seu preposto, no atropelamento que causou a morte da filha da autora, acrescentando ser
indevido o pensionamento e exagerada a indenização por danos morais.
Apelo tempestivo e bem processado.
É o relatório. 

1. Muito embora a petição inicial, peça que não prima pela necessária
clareza, não descreva a conduta culposa do preposto da ré, a contestação por ela
apresentada enfatiza que o atropelamento aconteceu porque a vítima "inadvertidamente
adentrou à frente do coletivo" (sic, fl. 84).
Não foi isso, entretanto, o que ficou apurado durante a instrução, pois
o cobrador disse que a vítima saiu do coletivo e depois que o veículo foi colocado em
movimento, ouviu um barulho, pensando tratar-se do ruído da colisão de uma pedra (fl. 99).
Joventino não viu o atropelamento, mas colaborou na reconstituição
feita por um funcionário da empresa-ré. Figurou como vítima e permaneceu no local onde
ela estaria no momento do acidente, local indicado pelas pessoas ali presentes. Ficou em
frente à "quina do ônibus", lado direito da parte frontal, acrescentando que a conclusão
obtida foi a de que o motorista não teve condições de enxergar a vítima, por ser ela de baixa
estatura (fl. 116).
Ora, é dever do condutor de um ônibus, depois de sua desocupação
total ou parcial pelos passageiros, certificar-se se não há nas cercanias nenhum empecilho
para reiniciar o trajeto, mesmo porque é fato corriqueiro a presença dos viajantes em volta
do coletivo. A baixa estatura da vitima não tem nenhuma relevância, pois era perfeitamente
possível a estada de alguma criança no local em que ela se encontrava.
Danos morais são lesões sofridas pelas pessoas, em certos aspectos
de sua personalidade, em razão de investidas injustas de outrem, sendo inegável que a autora
sofreu com a morte de sua filha, tendo atingidas as suas esferas íntimas e valorativas.
Faz jus à indenização, que representa, segundo CÂRI..OS ROBERTO
GONÇALVES, ilustre integrante desta Corte, "uma compensação, ainda que pequena, pela
tristeza afligida injustamente a outrem" ("Responsabilidade Civil", Saraiva, 5" edição,
página 288).
A Constituição Federal, em seu artigo 5o, inciso V, assegurou, de
forma genérica e ampla, o direito a seu ressarcimenÈo, passando a reparação do dano moral
a integrar-se definitivamente em nosso direito.

 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4043&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="363156" cdForo="0" >
										9052340-70.1997.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="363156" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(363156);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_363156" style="display: none;" >									
	<div id="textAreaDados_363156" class="mensagemSemFormatacao" >
		* RESPONSABILIDADE CIVIL - ACIDENTE DE VE&Iacute;CULOS -
cotts&agrave;o de autom&oacute;vel com caminh&atilde;o - preposto da r&eacute; causador
exclusivo do acidente - inexist&ecirc;ncia de prova cabal e &iacute;nconteste de
imprud&ecirc;ncia da vitima - culpa exclusiva do preposto da r&eacute;- compete
&agrave; esta arcar com pagamento da pens&atilde;o rogada - art. 229, 2* parte da
CF&mdash;pens&atilde;o mensal devida desde a data do fato em duas ter&ccedil;as partes
do sal&aacute;rio m&iacute;nimo, at&eacute; que a vitima completasse 25 anos; a partir dai,
um ter&ccedil;o do sal&aacute;rio m&iacute;nimo at&eacute; sua vida prov&aacute;vel (65 anos) &mdash;Juros de
mora devidos no percentual legal - S&uacute;mula n* 54 do STJ -
responsabilidade extracontratual - danos morais devidos - por
maioria, dado provimento em parte ao recurso dos autores t negado
ao apelo da r&eacute;*
Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O N&deg;
769.881-3, da Comarca de SERT&Atilde;OZINHO, sendo reciprocamente apeJantes e
apelados USINA SANTO ANT&Ocirc;NIO S/A (NOVA DENOMINA&Ccedil;&Atilde;O DE
EMPRESA ATTIUO BALBO S/A A&Ccedil;&Uacute;CAR E &Aacute;LCOOL) E A&Iacute;RTON
BUENO JUNQUEIRA E SUA MULHER,

ACORDAM* em Segunda C&acirc;mara de F&eacute;rias de Julho/98 do
Primeiro Tribunal de Al&ccedil;ada Civil, por maioria de votos, dar provimento, em parte,
ao recurso dos autores e negar provimento ao recurso da r&eacute;.

A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o origin&aacute;ria de colis&atilde;o de autom&oacute;vel com
caminh&atilde;o, julgada parcialmente procedente ap&oacute;s regular instru&ccedil;&atilde;o.
Recorre a r&eacute; postulando muta&ccedil;&atilde;o do julgado sob argumento de
n&atilde;o ter agido seu preposto com cujpaf&amp;f&oacute;iaVandojKiaptf^ista de rolamento seca e
CCMMtCIt: 7&Iacute;9.881-3 - SERT&Atilde;OZIHHO - VOTO 7670 - Jullans/Mbora 

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9052340-70.1997.8.26.0000; Relator (a):&nbsp;Jo&atilde;o Alberto Tedesco; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara de F&eacute;rias Julho; Foro de Sert&atilde;ozinho -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: N/A; Data de Registro: 01/12/1998)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> João Alberto Tedesco
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara de Férias Julho
								</td>
							</tr>
						
						
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									769881300
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>* RESPONSABILIDADE CIVIL - ACIDENTE DE VEÍCULOS -
cottsào de automóvel com caminhão - preposto da ré causador
exclusivo do acidente - inexistência de prova cabal e ínconteste de
imprudência da vitima - culpa exclusiva do preposto da ré- compete
à esta arcar com pagamento da pensão rogada - art. 229, 2* parte da
CF—<em>pensão mensal</em> devida desde a data do fato em duas terças partes
do salário
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>* RESPONSABILIDADE CIVIL - ACIDENTE DE VEÍCULOS -
cottsào de automóvel com caminhão - preposto da ré causador
exclusivo do acidente - inexistência de prova cabal e ínconteste de
imprudência da vitima - culpa exclusiva do preposto da ré- compete
à esta arcar com pagamento da pensão rogada - art. 229, 2* parte da
CF—<em>pensão mensal</em> devida desde a data do fato em duas terças partes
do salário mínimo, até que a vitima completasse 25 anos; a partir dai,
um terço do salário mínimo até sua vida provável (65 anos) —Juros de
mora devidos no percentual legal - Súmula n* 54 do STJ -
responsabilidade extracontratual - danos morais devidos - por
maioria, dado provimento em parte ao recurso dos autores t negado
ao apelo da ré*
Vistos, relatados e discutidos estes autos de APELAÇÃO N°
769.881-3, da Comarca de SERTÃOZINHO, sendo reciprocamente apeJantes e
apelados USINA SANTO ANTÔNIO S/A (NOVA DENOMINAÇÃO DE
EMPRESA ATTIUO BALBO S/A AÇÚCAR E ÁLCOOL) E AÍRTON
BUENO JUNQUEIRA E SUA MULHER,

ACORDAM* em Segunda Câmara de Férias de Julho/98 do
Primeiro Tribunal de Alçada Civil, por maioria de votos, dar provimento, em parte,
ao recurso dos autores e negar provimento ao recurso da ré.

Ação de indenização originária de colisão de automóvel com
caminhão, julgada parcialmente procedente após regular instrução.
Recorre a ré postulando mutação do julgado sob argumento de
não ter agido seu preposto com cujpaf&fóiaVandojKiaptf^ista de rolamento seca e
CCMMtCIt: 7Í9.881-3 - SERTÃOZIHHO - VOTO 7670 - Jullans/Mbora 

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4044&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="338636" cdForo="0" >
										0042085-75.1998.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="338636" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(338636);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_338636" style="display: none;" >									
	<div id="textAreaDados_338636" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL - ACIDENTE OK TR&Acirc;NSITO - ATROPELAMENTO - &Ocirc;NIBUS -
RESPONSABILIDADE CIVIL OBJETIVA DA R&Eacute; PEI.O EVENTO &bull; N&Atilde;O DEMONSTRADA
CULPA EXCLUSIVA DA V&Iacute;TIMA OU CONCORR&Ecirc;NCIA DE CULPAS - OCOHR&Eacute;NCU DE
LES&Otilde;ES CORPORAIS BE NATUREZA GRAV&Iacute;SSIMA - ARQUIVAMENTO WG INQU&Eacute;RITO
POLICIAL N&Atilde;O IMPEDE O F.XKRCtCIO DA A&Ccedil;&Atilde;O CIVIL - INDENIZA&Ccedil;&Atilde;O DEVIDA -
RECURSOS PROVIDOS EM PARTE
RESPONSABILIDADE CIVIL - ACIDENTE DE TRANSITO - ATROPELAMENTO - &Ocirc;NIBUS
INDENIZA&Ccedil;&Atilde;O - NECESS&Aacute;RIA A CONSTITUI&Ccedil;&Atilde;O DE CAPITAL PAR.* PAGAMENTO DA
PENS&Atilde;O MENSAL VITAL&Iacute;CIA- RECURSOS PROVIDOS EM PARTE
DANO MORAL - RESPONSABILIDADE CIVIL - ACIDENTE RE TRANSITO -
ATROPELAMENTO - &Ocirc;NIBUS - PERDA DE MEMBRO INFERIOR - CABIMENTO &bull;
ARBITRAMENTO EM 200 SAL&Aacute;RIOS MlNIMOS - RECURSOS PROVIDOS EM PARTE
JUROS MORAT&Oacute;RIOS - RESPONSABILIDADE CIVIL - ACIDENTE DE TR&Acirc;NSITO -
ATROPELAMENTO . &Ocirc;NIBUS - COMPtITO DO FATO, MAS DE MANEIRA SIMPLES,
VISTO QUE N&Atilde;O HOUVE CONDENA&Ccedil;&Atilde;O CRIMINAL - RECURSOS PROVIDOS EM PARTE
HONOR&Aacute;RIOS DE ADVOfiABO RESPONSABILIDADE CIVIL - ACIDENTE DE
TR&Acirc;NSITO - ATROPELAMENTO - &Ocirc;NIBUS - ARBITRAMENTO EM 1SV&raquo;, LEVANDO-SE
EM CONTA AS PRESTA&Ccedil;&Otilde;ES VENCIDAS E UM ANO DAS VINCENDAS, ALEM DA
INDENIZA&Ccedil;&Atilde;O POR DANO MORAL- RECURSOS PROVIDOS EM PARTE
Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O N&deg; \
807.507-8, da Comarca de S&Atilde;O PAULO, sendo apelantes e reciprocamente apelados
BENEDITO TELES DA SILVA E VIA&Ccedil;&Atilde;O CIDADE TIRADENTES LTDA.

ACORDAM, em D&eacute;cima Segunda C&acirc;mara do Primeiro Tribunal de
AJ&ccedil;ada Civil, por vota&ccedil;io un&acirc;nime, em dar provimento parcial aos recursos.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 0042085-75.1998.8.26.0000; Relator (a):&nbsp;Paulo Eduardo Razuk; &Oacute;rg&atilde;o Julgador: N/A; Foro Central C&iacute;vel -&nbsp;19&ordf; VC; Data do Julgamento: N/A; Data de Registro: 01/12/1998)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Paulo Eduardo Razuk
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
						
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									807507800
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - ACIDENTE OK TRÂNSITO - ATROPELAMENTO - ÔNIBUS -
RESPONSABILIDADE CIVIL OBJETIVA DA RÉ PEI.O EVENTO • NÃO DEMONSTRADA
CULPA EXCLUSIVA DA VÍTIMA OU CONCORRÊNCIA DE CULPAS - OCOHRÉNCU DE
LESÕES CORPORAIS BE NATUREZA GRAVÍSSIMA - ARQUIVAMENTO WG INQUÉRITO
POLICIAL NÃO IMPEDE O F.XKRCtCIO DA AÇÃO CIVIL - INDENIZAÇÃO DEVIDA -
RECURSOS PROVIDOS EM PARTE
RESPONSABILIDADE CIVIL -
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - ACIDENTE OK TRÂNSITO - ATROPELAMENTO - ÔNIBUS -
RESPONSABILIDADE CIVIL OBJETIVA DA RÉ PEI.O EVENTO • NÃO DEMONSTRADA
CULPA EXCLUSIVA DA VÍTIMA OU CONCORRÊNCIA DE CULPAS - OCOHRÉNCU DE
LESÕES CORPORAIS BE NATUREZA GRAVÍSSIMA - ARQUIVAMENTO WG INQUÉRITO
POLICIAL NÃO IMPEDE O F.XKRCtCIO DA AÇÃO CIVIL - INDENIZAÇÃO DEVIDA -
RECURSOS PROVIDOS EM PARTE
RESPONSABILIDADE CIVIL - <em>ACIDENTE DE TRANSITO</em> - ATROPELAMENTO - ÔNIBUS
INDENIZAÇÃO - NECESSÁRIA A CONSTITUIÇÃO DE CAPITAL PAR.* PAGAMENTO DA
<em>PENSÃO MENSAL</em> <em>VITALÍCIA</em>- RECURSOS PROVIDOS EM PARTE
DANO MORAL - RESPONSABILIDADE CIVIL - ACIDENTE RE TRANSITO -
ATROPELAMENTO - ÔNIBUS - PERDA DE MEMBRO INFERIOR - CABIMENTO •
ARBITRAMENTO EM 200 SALÁRIOS MlNIMOS - RECURSOS PROVIDOS EM PARTE
JUROS MORATÓRIOS - RESPONSABILIDADE CIVIL - <em>ACIDENTE DE TRÂNSITO</em> -
ATROPELAMENTO . ÔNIBUS - COMPtITO DO FATO, MAS DE MANEIRA SIMPLES,
VISTO QUE NÃO HOUVE CONDENAÇÃO CRIMINAL - RECURSOS PROVIDOS EM PARTE
HONORÁRIOS DE ADVOfiABO RESPONSABILIDADE CIVIL - <em>ACIDENTE DE
TRÂNSITO</em> - ATROPELAMENTO - ÔNIBUS - ARBITRAMENTO EM 1SV», LEVANDO-SE
EM CONTA AS PRESTAÇÕES VENCIDAS E UM ANO DAS VINCENDAS, ALEM DA
INDENIZAÇÃO POR DANO MORAL- RECURSOS PROVIDOS EM PARTE
Vistos, relatados e discutidos estes autos de APELAÇÃO N° \
807.507-8, da Comarca de SÃO PAULO, sendo apelantes e reciprocamente apelados
BENEDITO TELES DA SILVA E VIAÇÃO CIDADE TIRADENTES LTDA.

ACORDAM, em Décima Segunda Câmara do Primeiro Tribunal de
AJçada Civil, por votaçio unânime, em dar provimento parcial aos recursos.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4045&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="338838" cdForo="0" >
										9058538-60.1996.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="338838" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(338838);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_338838" style="display: none;" >									
	<div id="textAreaDados_338838" class="mensagemSemFormatacao" >
		INDENIZA&Ccedil;&Atilde;O - ACIDENTE DE VE&Iacute;CULOS EM CRUZAMENTO SINALIZADO,
SEOUIDO DE ATROPELAMENTO - SINALIZA&Ccedil;&Atilde;O &quot;PARE&quot; - A&Ccedil;&Atilde;O CRIMINAL
PROCEDENTE - LES&Otilde;ES GRAVES - PAGAMENTO DE TODAS AS DESPESAS
HAVIDAS COM HOSPITAIS E MEDICAMENTOS - 00% DO SAL&Aacute;RIO M&Iacute;NIMO
AT&Eacute; A IDADE DE 6$ ANOS DA V&Iacute;TIMA - 130. SAL&Aacute;RIO E F&Eacute;RIAS INDEVIDOS
- RECURSO PROVIDO EM PARTE.
Vistos, relatados e discutidos estes autos da APELA&Ccedil;&Atilde;O
N&deg; 675.274-3, da Comarca de S&Atilde;O PAULO, sendo apelartte UNEY
CARVALHO DA SILVA e apelados L&Uacute;CIA AFONSO e CIA DE SEGUROS
AM&Eacute;RICA DO SUL YASUDA.

ACORDAM, em Oitava C&acirc;mara Extraordin&aacute;ria - 8 do Primeiro
Tribunaf de Al&ccedil;ada Civi&iacute;, por vota&ccedil;&atilde;o unanime, dar provimento parcial ao recurso,
com observa&ccedil;&atilde;o.

A&ccedil;&atilde;o Ordin&aacute;ria de Indeniza&ccedil;&atilde;o decorrente de Acidente de
Tr&acirc;nsito em cruzamento sinalizado, seguido de atropelamento, ajuizada por Liney
Carvalho da Silva em face a L&uacute;cia Afonso, visando a autora o recebimento de
indeniza&ccedil;&atilde;o sob a forma de pens&atilde;o vital&iacute;cia, correspondente &agrave; incapacidade
laborativa resultante do atropelamento, despesas com medicamentos, interna&ccedil;&otilde;es,
transportes, danos materiais e morais e lucros cessantes, mais juros morat&oacute;rios e
corre&ccedil;&atilde;o monet&aacute;ria.
A r. senten&ccedil;a (fls. 164/165) julgou procedente em parte a lide,
pare condenar a r&eacute; no pagamento de 35,5 sal&aacute;rios m&iacute;nimos &agrave; data do pagamento
dos vencimentos atrasados, mais meio sal&aacute;rio m&iacute;nimo por m&egrave;s at&eacute; que a
demandante complete 65 anos de idade. Denuncia&ccedil;&atilde;o da lide julgada procedente,
&pound;&pound;5~ 

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 9058538-60.1996.8.26.0000; Relator (a):&nbsp;Carlos Alberto Hern&aacute;ndez; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara Extraordin&aacute;ria - B (Extinto 1&deg; TAC); Foro Central C&iacute;vel -&nbsp;2&ordf; VC F Reg Lapa; Data do Julgamento: N/A; Data de Registro: 20/11/1998)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Alberto Hernández
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara Extraordinária - B (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									675274300
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>INDENIZAÇÃO - ACIDENTE DE VEÍCULOS EM CRUZAMENTO SINALIZADO,
SEOUIDO DE ATROPELAMENTO - SINALIZAÇÃO "PARE" - AÇÃO CRIMINAL
PROCEDENTE - LESÕES GRAVES - PAGAMENTO DE TODAS AS DESPESAS
HAVIDAS COM HOSPITAIS E MEDICAMENTOS - 00% DO SALÁRIO MÍNIMO
ATÉ A IDADE DE 6$ ANOS DA VÍTIMA - 130. SALÁRIO E FÉRIAS INDEVIDOS
- RECURSO PROVIDO EM PARTE.
Vistos, relatados e discutidos estes autos da APELAÇÃO
N°
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>INDENIZAÇÃO - ACIDENTE DE VEÍCULOS EM CRUZAMENTO SINALIZADO,
SEOUIDO DE ATROPELAMENTO - SINALIZAÇÃO "PARE" - AÇÃO CRIMINAL
PROCEDENTE - LESÕES GRAVES - PAGAMENTO DE TODAS AS DESPESAS
HAVIDAS COM HOSPITAIS E MEDICAMENTOS - 00% DO SALÁRIO MÍNIMO
ATÉ A IDADE DE 6$ ANOS DA VÍTIMA - 130. SALÁRIO E FÉRIAS INDEVIDOS
- RECURSO PROVIDO EM PARTE.
Vistos, relatados e discutidos estes autos da APELAÇÃO
N° 675.274-3, da Comarca de SÃO PAULO, sendo apelartte UNEY
CARVALHO DA SILVA e apelados LÚCIA AFONSO e CIA DE SEGUROS
AMÉRICA DO SUL YASUDA.

ACORDAM, em Oitava Câmara Extraordinária - 8 do Primeiro
Tribunaf de Alçada Civií, por votação unanime, dar provimento parcial ao recurso,
com observação.

Ação Ordinária de Indenização decorrente de <em>Acidente de
Trânsito</em> em cruzamento sinalizado, seguido de atropelamento, ajuizada por Liney
Carvalho da Silva em face a Lúcia Afonso, visando a autora o recebimento de
indenização sob a forma de pensão <em>vitalícia</em>, correspondente à incapacidade
laborativa resultante do atropelamento, despesas com medicamentos, internações,
transportes, danos materiais e morais e lucros cessantes, mais juros moratórios e
correção monetária.
A r. sentença (fls. 164/165) julgou procedente em parte a lide,
pare condenar a ré no pagamento de 35,5 salários mínimos à data do pagamento
dos vencimentos atrasados, mais meio salário mínimo por mès até que a
demandante complete 65 anos de idade. Denunciação da lide julgada procedente,
££5~ 

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4046&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="341523" cdForo="0" >
										9137400-40.1999.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="341523" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(341523);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_341523" style="display: none;" >									
	<div id="textAreaDados_341523" class="mensagemSemFormatacao" >
		Responsabilidade Civil - Acidente de Tr&acirc;nsito ~ Repara&ccedil;&atilde;o do dano moral -
Arbitramento judicial do valor que deve atuar &acirc;esestimulo ao ofensor, para n&atilde;o
reiterar a conduta lesiva, sem produzir em contrapartida o enriquecimento do
ofendido - A indeniza&ccedil;&atilde;o do dano moral, no caso concreto, decorrente da morte
do marido em acidente de tr&acirc;nsito comporta redu&ccedil;&atilde;o - Recurso de Apela&ccedil;&atilde;o
provUh&gt; em parte.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 9137400-40.1999.8.26.0000; Relator (a):&nbsp;Amado de Faria; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro de Votuporanga -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 31/10/2001; Data de Registro: 28/11/2001)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Amado de Faria
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									31/10/2001
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									886331400
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade Civil - <em>Acidente de Trânsito</em> ~ Reparação do dano moral -
Arbitramento judicial do valor que deve atuar âesestimulo ao ofensor, para não
reiterar a conduta lesiva, sem produzir em contrapartida o enriquecimento do
ofendido - A indenização do dano moral, no caso concreto, decorrente da morte
do marido em <em>acidente de trânsito</em> comporta redução - Recurso de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade Civil - <em>Acidente de Trânsito</em> ~ Reparação do dano moral -
Arbitramento judicial do valor que deve atuar âesestimulo ao ofensor, para não
reiterar a conduta lesiva, sem produzir em contrapartida o enriquecimento do
ofendido - A indenização do dano moral, no caso concreto, decorrente da morte
do marido em <em>acidente de trânsito</em> comporta redução - Recurso de Apelação
provUh> em parte.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4047&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="330520" cdForo="0" >
										9068063-95.1998.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="330520" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(330520);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_330520" style="display: none;" >									
	<div id="textAreaDados_330520" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. Acidente de tr&acirc;nsito.
Atropelamento de transeuntes por coletivo. Culpa exclusiva do motorista do &ocirc;nibus,
que fez manobra de ultrapassagem de um caminh&atilde;o, pela direita, atingindo a v&iacute;tima
que empurrava um carrinho de madeira, na companhia de outro colega de trabalho.
PENS&Atilde;O MENSAL. Valor correspondente aos ganhos da vitima, na data do evento, c
atualizado pela tabela pr&aacute;tica do Tribunal de Justi&ccedil;a. Despesas m&eacute;dicas, hospitalares,
ortop&eacute;dicas a serem apuradas em execu&ccedil;&atilde;o, abatendo-se o seguro obrigat&oacute;rio. DANO
MORAL. Verba reduzida para o equivalente a 150 sal&aacute;rios m&iacute;nimos, na data do
acidente, atualizada pela tabela pr&aacute;tica do Tribunal de Justi&ccedil;a. JUROS. Morat&oacute;rios
desde o evento (S&uacute;mula 54 do STJ). JUROS COMPOSTOS. In aplica&ccedil;&atilde;o. S&uacute;mula 186
do STJ. S&atilde;o devidas apenas pelo agente do il&iacute;cito. CUSTAS E DESPESAS. Devem ser
pagas pela r&eacute;. Princ&iacute;pio da sucumb&eacute;ncia. HONOR&Aacute;RIOS ADVOCAT&Iacute;CIOS.
Altera&ccedil;&atilde;o para 10% da soma das presta&ccedil;&otilde;es vencidas, mais doze das vincendas.
CONSTITUI&Ccedil;&Atilde;O DE CAPITAL. Artigo 602, do C&oacute;digo de Processo Civil.
Substitui&ccedil;&atilde;o peta inclus&atilde;o do autor na folha de pagamento da r&eacute;. Senten&ccedil;a reformada
em parte, na forma do ac&oacute;rd&atilde;o. Recurso parcialmente provido.
RECURSO ADESIVO. Eleva&ccedil;&atilde;o dos danos morais. N&atilde;o &eacute; caso de
atendimento, posto que a verba foi reduzida, pelas raz&otilde;es constantes do ac&oacute;rd&atilde;o.
Honor&aacute;rios advocat&iacute;c&iacute;os. Exacerba&ccedil;&atilde;o inconveniente. Aplica&ccedil;&atilde;o da parte final do &sect; 5&deg;,
do artigo 20, do CPC Incid&ecirc;ncia de 10% sobre a soma das presta&ccedil;&otilde;es vencidas, mais
doze das vincendas. Negaram provimento.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 9068063-95.1998.8.26.0000; Relator (a):&nbsp;Jurandir de Sousa Oliveira; &Oacute;rg&atilde;o Julgador: N/A; Foro Central C&iacute;vel -&nbsp;10&ordf; V Faz P&uacute;blica; Data do Julgamento: 06/08/2001; Data de Registro: 14/09/2001)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Jurandir de Sousa Oliveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									06/08/2001
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									825200200
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>Acidente de trânsito</em>.
Atropelamento de transeuntes por coletivo. Culpa exclusiva do motorista do ônibus,
que fez manobra de ultrapassagem de um caminhão, pela direita, atingindo a vítima
que empurrava um carrinho de madeira, na companhia de outro colega de trabalho.
<em>PENSÃO MENSAL</em>. Valor correspondente aos ganhos da vitima, na data do evento, c
atualizado
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>Acidente de trânsito</em>.
Atropelamento de transeuntes por coletivo. Culpa exclusiva do motorista do ônibus,
que fez manobra de ultrapassagem de um caminhão, pela direita, atingindo a vítima
que empurrava um carrinho de madeira, na companhia de outro colega de trabalho.
<em>PENSÃO MENSAL</em>. Valor correspondente aos ganhos da vitima, na data do evento, c
atualizado pela tabela prática do Tribunal de Justiça. Despesas médicas, hospitalares,
ortopédicas a serem apuradas em execução, abatendo-se o seguro obrigatório. DANO
MORAL. Verba reduzida para o equivalente a 150 salários mínimos, na data do
acidente, atualizada pela tabela prática do Tribunal de Justiça. JUROS. Moratórios
desde o evento (Súmula 54 do STJ). JUROS COMPOSTOS. In aplicação. Súmula 186
do STJ. São devidas apenas pelo agente do ilícito. CUSTAS E DESPESAS. Devem ser
pagas pela ré. Princípio da sucumbéncia. HONORÁRIOS ADVOCATÍCIOS.
Alteração para 10% da soma das prestações vencidas, mais doze das vincendas.
CONSTITUIÇÃO DE CAPITAL. Artigo 602, do Código de Processo Civil.
Substituição peta inclusão do autor na folha de pagamento da ré. Sentença reformada
em parte, na forma do acórdão. Recurso parcialmente provido.
RECURSO ADESIVO. Elevação dos danos morais. Não é caso de
atendimento, posto que a verba foi reduzida, pelas razões constantes do acórdão.
Honorários advocatícíos. Exacerbação inconveniente. Aplicação da parte final do § 5°,
do artigo 20, do CPC Incidência de 10% sobre a soma das prestações vencidas, mais
doze das vincendas. Negaram provimento.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4048&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="331457" cdForo="0" >
										9087088-36.1994.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="331457" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(331457);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_331457" style="display: none;" >									
	<div id="textAreaDados_331457" class="mensagemSemFormatacao" >
		Vistos, relatados e discutidos estes autos de
APELA&Ccedil;&Atilde;O No. 585.353-0, da Comarca de SSO PAULO, em que &eacute;
recorrente JU&Iacute;ZO DE OF&Iacute;CIO, sendo apelantes e reciprocamente
apelados MUNICIPALIDADE DE SS&uuml; PAULO e DOUGLAS DA SILVA COELHO
FILHO.

ACORDAM, em D&eacute;cima Primeira C&acirc;mara Especial de
Janeiro do Primeiro Tribunal de Al&ccedil;ada Civil, por vota&ccedil;&atilde;o
majorit&aacute;ria, negar provimento ao recurso o-Ficial e ao
volunt&aacute;rio da r&eacute; e dar parcial provimento &agrave; apela&ccedil;&atilde;o do autor,
de conformidade com o relat&oacute;rio e voto do Relator, que -Picam
fazendo parte integrante do presente Julgado.
Custas na -Forma da lei.
Presidiu o Julgamento, com voto vencedor, o Juiz
ARY BAUER, e dele participou o Juiz URBANO RUIZ, vencido.
S&atilde;o Paulo, O? de fevereiro de 1995.

 &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9087088-36.1994.8.26.0000; Relator (a):&nbsp;Antonio Marson; &Oacute;rg&atilde;o Julgador: 11&ordf; C&acirc;mara Especial de Janeiro; Foro Central C&iacute;vel -&nbsp;5&ordf; V Faz P&uacute;blica; Data do Julgamento: N/A; Data de Registro: 14/11/2004)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Antonio Marson
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									11ª Câmara Especial de Janeiro
								</td>
							</tr>
						
						
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									585353000
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Vistos, relatados e discutidos estes autos de
APELAÇÃO No. 585.353-0, da Comarca de SSO PAULO, em que é
recorrente JUÍZO DE OFÍCIO, sendo apelantes e reciprocamente
apelados MUNICIPALIDADE DE SSü PAULO e DOUGLAS DA SILVA COELHO
FILHO.

ACORDAM, em Décima Primeira Câmara Especial de
Janeiro do Primeiro Tribunal de Alçada Civil, por votação
majoritária, negar provimento ao recurso o-Ficial e
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Vistos, relatados e discutidos estes autos de
APELAÇÃO No. 585.353-0, da Comarca de SSO PAULO, em que é
recorrente JUÍZO DE OFÍCIO, sendo apelantes e reciprocamente
apelados MUNICIPALIDADE DE SSü PAULO e DOUGLAS DA SILVA COELHO
FILHO.

ACORDAM, em Décima Primeira Câmara Especial de
Janeiro do Primeiro Tribunal de Alçada Civil, por votação
majoritária, negar provimento ao recurso o-Ficial e ao
voluntário da ré e dar parcial provimento à apelação do autor,
de conformidade com o relatório e voto do Relator, que -Picam
fazendo parte integrante do presente Julgado.
Custas na -Forma da lei.
Presidiu o Julgamento, com voto vencedor, o Juiz
ARY BAUER, e dele participou o Juiz URBANO RUIZ, vencido.
São Paulo, O? de fevereiro de 1995.

 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4049&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="524937" cdForo="0" >
										9137167-04.2003.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="524937" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(524937);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_524937" style="display: none;" >									
	<div id="textAreaDados_524937" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
RESPONSABILIDADE CIVIL - Acidente de tr&acirc;nsito - Queda de
passageiro de coletivo que transitava com portas abertas -
responsabilidade objetiva da transportadora - Culpa do
motorista caracterizada - Proced&ecirc;ncia parcial - Indeniza&ccedil;&atilde;o
fixada adequadamente - Recurso im provi do
Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O
N&deg; 1.202.092-1, da Comarca de S&Atilde;O PAULO, sendo apelante EMPRESA AUTO
&Ocirc;NIBUS PENHA S&Atilde;O MIGUEL LTDA e apelado ZILDA MOREIRA DOS
SANTOS.
ACORDAM, em Oitava C&acirc;mara do Primeiro Tribunal de
Al&ccedil;ada Civil, por vota&ccedil;&atilde;o un&acirc;nime, NEGAR provimento ao recurso.
Trata-se de Apela&ccedil;&atilde;o voltada contra a senten&ccedil;a de
fls.352/361, de relat&oacute;rio adotado que, julgando parcialmente procedente a&ccedil;&atilde;o de
repara&ccedil;&atilde;o de danos, condenou a r&eacute; ao pagamento de pens&atilde;o mensal vital&iacute;cia,
danos materiais e morais, bem como no sucumbimento.
Inconformada apela a vencida sob a alega&ccedil;&atilde;o, em s&iacute;ntese de
que n&atilde;o restou comprovada a sua culpa, em qualquer das modalidades
constatando-se, pela prova colhida que a pr&oacute;pria autora foi a &uacute;nica respons&aacute;vel
pelo acidente, impugnando, mais, os valores fixados a t&iacute;tulo de indeniza&ccedil;&atilde;o, raz&atilde;o
pela qual pede seja dado provimento ao seu recurso.
Recurso recebido processado e contra arrazoado,
encontrando-se em termos para julgamento.
&Eacute; o Relat&oacute;rio.
&bull;* s^ Reparo algum merece a decis&atilde;o recorrida porquanto entregou
Jao caso asolu&ccedil;&atilde;o correta.
U^ Trata-se de pedido de indeniza&ccedil;&atilde;o em raz&atilde;o de queda de
coletivo que trafegava com as portas abertas, sendo a autora portadora de
seq&uuml;elas graves e incapacitantes decorrentes do sinistro. 

No caso dos autos h&aacute; a responsabilidade objetiva e subjetiva
da transportadora, de forma que ela deve comprovar a aus&ecirc;ncia de culpa de seu
preposto, o que n&atilde;o aconteceu no caso dos autos.
A ocorr&ecirc;ncia do acidente &eacute; incontest&aacute;vel, bem como as
seq&uuml;elas ocorridas em raz&atilde;o do evento, porque atestadas por laudo encontrado a
fls.212/222.
Ali&aacute;s, esta Egr&eacute;gia Corte j&aacute; decidiu caso id&ecirc;ntico e que teve
como relator o Eminente Presidente desta Colenda C&acirc;mara, Juiz Rubens Cury na
apela&ccedil;&atilde;o sum&aacute;ria de n&deg; 987.604-8/00, tamb&eacute;m de S&atilde;o Paulo, AC n&deg; 41274, cuja
ementa &eacute; a seguinte:
RESPONSABILIDADE CIVIL - Acidente de tr&acirc;nsito - Queda
de passageiro de coletivo que transitava lotado, com as portas abertas e que
efetuava curva acentuada com velocidade incompat&iacute;vel - Culpa do motorista
caracterizada - Responsabilidade objetiva e subjetiva da transportadora -
Danos materiais e pessoais, f&iacute;sicos e morais ocorrentes - Quantum
indenizat&oacute;rio fixado adequadamente - A&ccedil;&atilde;o parcialmente procedente -
Recurso n&atilde;o provido.
Assim, cumpria &agrave; r&eacute; comprovar a aus&ecirc;ncia de culpa de seu
preposto, o que nos autos n&atilde;o se verificou porque, ainda que de forma t&ecirc;nue, as
testemunhas apontam para dire&ccedil;&atilde;o oposta.
Assim, correta a decis&atilde;o em entender presente a culpa da
requerida.
Ainda no que tange &agrave;s verbas fixadas constata-se que raz&atilde;o
tamb&eacute;m n&atilde;o assiste &agrave; requerida pois todas elas foram fixadas de forma
consent&acirc;nea com a realidade trazida no feito, a atividade desenvolvida pela autora
e seus ganhos, bem como as seq&uuml;elas resultantes do acidente sendo que, mesmo
o dano m&iacute;nimo imp&otilde;e a condena&ccedil;&atilde;o pelo dano moral, conforme tamb&eacute;m j&aacute;
decidido neste Egr&eacute;gio Tribunal.
Nesse sentido:
PT RESPONSABILIDADE CIVIL - Acidente de tr&acirc;nsito -
Pretens&atilde;o &agrave; indeniza&ccedil;&atilde;o por danos material e moral - Queda de passageira
/em coletivo - Evento causado por motorista de &ocirc;nibus que, de forma brusca,
aciona o acelerador e, em seguida, o freio do ve&iacute;culo - Ferimento de diminuta

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 9137167-04.2003.8.26.0000; Relator (a):&nbsp;Burza Neto; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro Central C&iacute;vel -&nbsp;18&ordf; VC; Data do Julgamento: 19/11/2003; Data de Registro: 26/11/2003)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Burza Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/11/2003
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1202092100
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Queda de
passageiro de coletivo que transitava com portas abertas -
responsabilidade objetiva da transportadora - Culpa do
motorista caracterizada - Procedência parcial - Indenização
fixada adequadamente - Recurso im provi do
Vistos, relatados e discutidos estes autos de APELAÇÃO
N° 1.202.092-1, da Comarca de SÃO PAULO, sendo
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Queda de
passageiro de coletivo que transitava com portas abertas -
responsabilidade objetiva da transportadora - Culpa do
motorista caracterizada - Procedência parcial - Indenização
fixada adequadamente - Recurso im provi do
Vistos, relatados e discutidos estes autos de APELAÇÃO
N° 1.202.092-1, da Comarca de SÃO PAULO, sendo apelante EMPRESA AUTO
ÔNIBUS PENHA SÃO MIGUEL LTDA e apelado ZILDA MOREIRA DOS
SANTOS.
ACORDAM, em Oitava Câmara do Primeiro Tribunal de
Alçada Civil, por votação unânime, NEGAR provimento ao recurso.
Trata-se de Apelação voltada contra a sentença de
fls.352/361, de relatório adotado que, julgando parcialmente procedente ação de
reparação de danos, condenou a ré ao pagamento de <em>pensão mensal</em> <em>vitalícia</em>,
danos materiais e morais, bem como no sucumbimento.
Inconformada apela a vencida sob a alegação, em síntese de
que não restou comprovada a sua culpa, em qualquer das modalidades
constatando-se, pela prova colhida que a própria autora foi a única responsável
pelo acidente, impugnando, mais, os valores fixados a título de indenização, razão
pela qual pede seja dado provimento ao seu recurso.
Recurso recebido processado e contra arrazoado,
encontrando-se em termos para julgamento.
É o Relatório.
•* s^ Reparo algum merece a decisão recorrida porquanto entregou
Jao caso asolução correta.
U^ Trata-se de pedido de indenização em razão de queda de
coletivo que trafegava com as portas abertas, sendo a autora portadora de
seqüelas graves e incapacitantes decorrentes do sinistro. 

No caso dos autos há a responsabilidade objetiva e subjetiva
da transportadora, de forma que ela deve comprovar a ausência de culpa de seu
preposto, o que não aconteceu no caso dos autos.
A ocorrência do acidente é incontestável, bem como as
seqüelas ocorridas em razão do evento, porque atestadas por laudo encontrado a
fls.212/222.
Aliás, esta Egrégia Corte já decidiu caso idêntico e que teve
como relator o Eminente Presidente desta Colenda Câmara, Juiz Rubens Cury na
apelação sumária de n° 987.604-8/00, também de São Paulo, AC n° 41274, cuja
ementa é a seguinte:
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Queda
de passageiro de coletivo que transitava lotado, com as portas abertas e que
efetuava curva acentuada com velocidade incompatível - Culpa do motorista
caracterizada - Responsabilidade objetiva e subjetiva da transportadora -
Danos materiais e pessoais, físicos e morais ocorrentes - Quantum
indenizatório fixado adequadamente - Ação parcialmente procedente -
Recurso não provido.
Assim, cumpria à ré comprovar a ausência de culpa de seu
preposto, o que nos autos não se verificou porque, ainda que de forma tênue, as
testemunhas apontam para direção oposta.
Assim, correta a decisão em entender presente a culpa da
requerida.
Ainda no que tange às verbas fixadas constata-se que razão
também não assiste à requerida pois todas elas foram fixadas de forma
consentânea com a realidade trazida no feito, a atividade desenvolvida pela autora
e seus ganhos, bem como as seqüelas resultantes do acidente sendo que, mesmo
o dano mínimo impõe a condenação pelo dano moral, conforme também já
decidido neste Egrégio Tribunal.
Nesse sentido:
PT RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> -
Pretensão à indenização por danos material e moral - Queda de passageira
/em coletivo - Evento causado por motorista de ônibus que, de forma brusca,
aciona o acelerador e, em seguida, o freio do veículo - Ferimento de diminuta

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4050&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="524983" cdForo="0" >
										9098779-08.1998.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="524983" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(524983);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_524983" style="display: none;" >									
	<div id="textAreaDados_524983" class="mensagemSemFormatacao" >
		INDENIZA&Ccedil;&Atilde;O - Responsabilidade civil - Atropelamento - Concession&aacute;ria de
servi&ccedil;o p&uacute;blico de transporte de passageiros - Culpa da v&iacute;tima n&atilde;o
demonstrada - Indeniza&ccedil;&atilde;o devida - Litisdenuncia&ccedil;&atilde;o &agrave; seguradora
procedente - Seguro de responsabilidade civil decorrente de les&otilde;es
corporais sofridas por terceiro - Cobertura que abrange a totalidade da
indeniza&ccedil;&atilde;o imposta &agrave; segurada em raz&atilde;o do evento coberto, seja a t&iacute;tulo de
danos materiais, morais ou lucro cessante - Apelo do autor provido em
parte, im provido o da denunciada.

 &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 9098779-08.1998.8.26.0000; Relator (a):&nbsp;Ulisses do Valle Ramos; &Oacute;rg&atilde;o Julgador: 7&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro de Jundia&iacute; -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 03/09/2002; Data de Registro: 10/09/2002)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ulisses do Valle Ramos
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									7ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/09/2002
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									836682100
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>INDENIZAÇÃO - Responsabilidade civil - Atropelamento - Concessionária de
serviço público de transporte de passageiros - Culpa da vítima não
demonstrada - Indenização devida - Litisdenunciação à seguradora
procedente - Seguro de responsabilidade civil decorrente de lesões
corporais sofridas por terceiro - Cobertura que abrange a totalidade da
indenização imposta à segurada em razão do evento
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>INDENIZAÇÃO - Responsabilidade civil - Atropelamento - Concessionária de
serviço público de transporte de passageiros - Culpa da vítima não
demonstrada - Indenização devida - Litisdenunciação à seguradora
procedente - Seguro de responsabilidade civil decorrente de lesões
corporais sofridas por terceiro - Cobertura que abrange a totalidade da
indenização imposta à segurada em razão do evento coberto, seja a título de
danos materiais, morais ou lucro cessante - Apelo do autor provido em
parte, im provido o da denunciada.

 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4051&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="515701" cdForo="0" >
										9119713-21.1997.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="515701" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(515701);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_515701" style="display: none;" >									
	<div id="textAreaDados_515701" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
BEBQBUIUZBZB &Ccedil;Uta &bull; Acidente de tr&acirc;nsito &bull; Iran&iacute;por&iacute;e de pw&iacute;dgeinw -
Jiaponsib&uuml;idHie objetiva do transportador - Inexist&ecirc;ncia de prova de que o emito
&iacute;eaoac st verificou por caso fmtsito ou por a&atilde;jn exclusiva dl V&Iacute;I&Iacute;M,
MSBHamaffl OVE - Acidente de tr&acirc;nsito - mm Bienais - Hip&oacute;tese et &ccedil;ue a
ri eiega ter custado as despesas decorrentes do trataiento &bull;&eacute;d&iacute;co cir&uacute;rgico a que
se aeteteu o autor - laer&oacute;t&egrave;acia de prova docaent&iacute;l - &uuml;udKss&uuml;iilida&aacute;f &bull;
ftcenidtde de se aparar o vaiar devicb eu liauida&ccedil;to,
U&amp;aw&uuml;HW am - Acidente de tr&acirc;nsito - indeaiia&ccedil;&iacute;j - Tntaeato futuro -
&iacute;Watiflent&iacute;) - Per&iacute;cia nio apurou esto aiada o autor m dependam de cuidados
&bull;&iacute;dicos espec&iacute;ficos.
iBWCUiLimM CIVIL - Acidente * tr&acirc;nsito - Inja&iacute;u&ccedil;So - Danos Mteria&iacute;s -
C&eacute;imte di condena&ccedil;&atilde;o da r&eacute; a restituir a &uacute;&ccedil;ortaocia que saia e gue o autor
portara as avento &agrave;s acidente, ien com aquela correspondente j confec&ccedil;&atilde;o de wos
&oacute;culos - Adidos constara&raquo; eapress&iacute;Bente da peti&ccedil;&atilde;o iniciai - Inenstinda de
&uacute;pjgna&ccedil;fc oa contesta&ccedil;&atilde;o.
ggPQCMJ&iacute;irffla CTJIL - Acidente de transito &bull; Danos mxiis e est&eacute;ticos - Cacixnto
- Atfcissioilidade da comlatividide o&raquo; a repara&ccedil;&atilde;o por dano mterial - intelig&ecirc;ncia
da S&Uacute;EI&Iacute; J7 do SW &bull; fiiacfc ei 10? sal&aacute;rios s&amp;iaos - teuun&ccedil;fa estabelecida peio
fij&lt;&uuml;y&gt; Brar&uuml;eiro de TeJecosunicac&ograve;es &bull; Btmsifc&agrave;a de gue seja paga de ma s6 m.
MSWngMBUH CTVT&Iacute;, - Acidente de tr&acirc;nsito &bull; Pens&atilde;o &laquo;asaJ - Inexist&ecirc;ncia de
prova d&raquo; gmaos &laquo;usais ca servi&ccedil;os diversos - Fin&ccedil;fo di penslo assai es 1&laquo; de
d uiirio l&iacute;ai&raquo; devida desde a data do acidente.
tBHMSUfflMa ara - Acidente de tr&acirc;nsito - Constitui&ccedil;&atilde;o de capitai &bull;
Adtissibilida&aacute;f - Intelig&ecirc;ncia do artigo &iacute;M * OT.
Jcfc r&aacute;Jeoia&amp;&iacute;ria parcialunite procedente - iecursos parciaiseote providos, 

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9119713-21.1997.8.26.0000; Relator (a):&nbsp;&Aacute;lvaro Torres J&uacute;nior ; &Oacute;rg&atilde;o Julgador: Org&atilde;o Julgador N&atilde;o identificado; Foro Central C&iacute;vel -&nbsp;6&ordf; VC F Reg Santo Amaro; Data do Julgamento: N/A; Data de Registro: 30/11/1998)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Álvaro Torres Júnior 
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									Orgão Julgador Não identificado
								</td>
							</tr>
						
						
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									736223000
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
BEBQBUIUZBZB ÇUta • <em>Acidente de trânsito</em> • Iraníporíe de pwídgeinw -
JiaponsibüidHie objetiva do transportador - Inexistência de prova de que o emito
íeaoac st verificou por caso fmtsito ou por aãjn exclusiva dl VÍIÍM,
MSBHamaffl OVE - <em>Acidente de trânsito</em> - mm Bienais - Hipótese et çue a
ri eiega ter custado as despesas decorrentes do trataiento •édíco cirúrgico a
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
BEBQBUIUZBZB ÇUta • <em>Acidente de trânsito</em> • Iraníporíe de pwídgeinw -
JiaponsibüidHie objetiva do transportador - Inexistência de prova de que o emito
íeaoac st verificou por caso fmtsito ou por aãjn exclusiva dl VÍIÍM,
MSBHamaffl OVE - <em>Acidente de trânsito</em> - mm Bienais - Hipótese et çue a
ri eiega ter custado as despesas decorrentes do trataiento •édíco cirúrgico a que
se aeteteu o autor - laerótèacia de prova docaentíl - üudKssüiilidaáf •
ftcenidtde de se aparar o vaiar devicb eu liauidaçto,
U&awüHW am - <em>Acidente de trânsito</em> - indeaiiaçíj - Tntaeato futuro -
íWatiflentí) - Perícia nio apurou esto aiada o autor m dependam de cuidados
•ídicos específicos.
iBWCUiLimM CIVIL - Acidente * trânsito - InjaíuçSo - Danos Mteriaís -
Céimte di condenação da ré a restituir a úçortaocia que saia e gue o autor
portara as avento às acidente, ien com aquela correspondente j confecção de wos
óculos - Adidos constara» eapressíBente da petição iniciai - Inenstinda de
úpjgnaçfc oa contestação.
ggPQCMJíirffla CTJIL - <em>Acidente de transito</em> • Danos mxiis e estéticos - Cacixnto
- Atfcissioilidade da comlatividide o» a reparação por dano mterial - inteligência
da SÚEIÍ J7 do SW • fiiacfc ei 10? salários s&iaos - teuunçfa estabelecida peio
fij<üy> Brarüeiro de TeJecosunicacòes • Btmsifcàa de gue seja paga de ma s6 m.
MSWngMBUH CTVTÍ, - <em>Acidente de trânsito</em> • Pensão «asaJ - Inexistência de
prova d» gmaos «usais ca serviços diversos - Finçfo di penslo assai es 1« de
d uiirio líai» devida desde a data do acidente.
tBHMSUfflMa ara - <em>Acidente de trânsito</em> - Constituição de capitai •
Adtissibilidaáf - Inteligência do artigo íM * OT.
Jcfc ráJeoia&íria parcialunite procedente - iecursos parciaiseote providos, 

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4052&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="516865" cdForo="0" >
										9134695-30.2003.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="516865" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(516865);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_516865" style="display: none;" >									
	<div id="textAreaDados_516865" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
RESPONSABILIDADE CIVIL - Acidente de tr&acirc;nsito - V&iacute;tima
fatal - Hip&oacute;tese em que foram os r&eacute;us condenados ao
pagamento de pens&atilde;o mensal at&eacute; quando venha a autora
atingir sessenta e cinco anos de idade - Pens&atilde;o mensal
que deve ser limitada ao momento em que a v&iacute;tima viesse
a completar sessenta e cinco anos de idade - Recurso
provido para este fim.
RESPONSABILIDADE CIVIL - Acidente de tr&acirc;nsito - V&iacute;tima
fatal - Fixa&ccedil;&atilde;o de pens&atilde;o aliment&iacute;cia em prol da mulher do
falecido, que se faz de rigor (artigo 1.537, II, do C&oacute;digo
Civil de 1.916) - Pens&atilde;o fixada no patamar razo&aacute;vel de dois
ter&ccedil;os de todos os rendimentos l&iacute;quidos da v&iacute;tima,
considerado o seu &uacute;ltimo sal&aacute;rio - Senten&ccedil;a mantida -
Recurso improvido.
RESPONSABILIDADE CIVIL - Acidente de tr&acirc;nsito - V&iacute;tima
fatal - Danos materiais - Pens&atilde;o mensal - Hip&oacute;tese em
que se afigura incab&iacute;vel a dedu&ccedil;&atilde;o ou compensa&ccedil;&atilde;o com
benef&iacute;cio previdenci&aacute;rio e com o Seguro DPVAT - Origem
e natureza jur&iacute;dica das verbas que s&atilde;o distintas e n&atilde;o se
confundem - Senten&ccedil;a mantida - Recurso improvido.
RESPONSABILIDADE CIVIL - Acidente de tr&acirc;nsito - V&iacute;tima
fatal - Danos morais - Fixa&ccedil;&atilde;o em 200 sal&aacute;rios m&iacute;nimos,
que se reputa razo&aacute;vel na esp&eacute;cie Descabimento da
pretendida redu&ccedil;&atilde;o - Senten&ccedil;a mantida - Recurso
improvido.
RESPONSABILIDADE CIVIL - Acidente de tr&acirc;nsito - V&iacute;tima
fatal - Danos morais - Hip&oacute;tese em que a seguradora
litisdenunciada est&aacute; obrigada a ressarcir a segurada
denunciante, nos limites da ap&oacute;lice, porquanto o dano
moral est&aacute; compreendido no conceito de dano pessoal,
g&ecirc;nero do qual constitu&iacute; esp&eacute;cie - Senten&ccedil;a mantida -
Recurso improvido.
RESPONSABILIDADE CIVIL - Acidente de tr&acirc;nsito - V&iacute;tima
fatal - Despesas com funeral e sepultamento - Hip&oacute;tese
em que a exist&ecirc;ncia dos gastos exsurge certa do pr&oacute;prio 

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9134695-30.2003.8.26.0000; Relator (a):&nbsp;Jo&atilde;o Camillo de Almeida Prado Costa; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 03/02/2004; Data de Registro: 06/02/2004)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> João Camillo de Almeida Prado Costa
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/02/2004
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1202288700
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Vítima
fatal - Hipótese em que foram os réus condenados ao
pagamento de <em>pensão mensal</em> até quando venha a autora
atingir sessenta e cinco anos de idade - <em>Pensão mensal</em>
que deve ser limitada ao momento em que a vítima viesse
a completar sessenta e cinco anos de idade - Recurso
provido para este fim.
RESPONSABILIDADE
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Vítima
fatal - Hipótese em que foram os réus condenados ao
pagamento de <em>pensão mensal</em> até quando venha a autora
atingir sessenta e cinco anos de idade - <em>Pensão mensal</em>
que deve ser limitada ao momento em que a vítima viesse
a completar sessenta e cinco anos de idade - Recurso
provido para este fim.
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Vítima
fatal - Fixação de pensão alimentícia em prol da mulher do
falecido, que se faz de rigor (artigo 1.537, II, do Código
Civil de 1.916) - Pensão fixada no patamar razoável de dois
terços de todos os rendimentos líquidos da vítima,
considerado o seu último salário - Sentença mantida -
Recurso improvido.
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Vítima
fatal - Danos materiais - <em>Pensão mensal</em> - Hipótese em
que se afigura incabível a dedução ou compensação com
benefício previdenciário e com o Seguro DPVAT - Origem
e natureza jurídica das verbas que são distintas e não se
confundem - Sentença mantida - Recurso improvido.
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Vítima
fatal - Danos morais - Fixação em 200 salários mínimos,
que se reputa razoável na espécie Descabimento da
pretendida redução - Sentença mantida - Recurso
improvido.
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Vítima
fatal - Danos morais - Hipótese em que a seguradora
litisdenunciada está obrigada a ressarcir a segurada
denunciante, nos limites da apólice, porquanto o dano
moral está compreendido no conceito de dano pessoal,
gênero do qual constituí espécie - Sentença mantida -
Recurso improvido.
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Vítima
fatal - Despesas com funeral e sepultamento - Hipótese
em que a existência dos gastos exsurge certa do próprio 

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4053&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="494903" cdForo="0" >
										0011345-08.1996.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="494903" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(494903);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_494903" style="display: none;" >									
	<div id="textAreaDados_494903" class="mensagemSemFormatacao" >
		Responsabilidade Civil - Acidente de transito - Indeniza&ccedil;&atilde;o - AlcgacSa
de ileeitiaidade de parte passiva do riu Ant&ocirc;nio - flletacSo dt fiulo w
ofr lhe caeia responsabilidade pela vigil&acirc;ncia do aenor, MI B sua aSe
&laquo;w lhe detinha a $wti -Iaadaissiallidade - Ant&ocirc;nio &eacute; parte leg&iacute;tiu.
culpa por nSo laptdir w evitar *j&raquo; e Infante sa&iacute;sse te&raquo; seu ve&iacute;culo,
ainda que tenaa viajado - Culpa de Paulo coto pai, pois nos finais de
mana detlefw i guarda do iemr e no s&eacute;btdo ocorreu o tcidenU - Culpa
in vif ilindo - Recurso (&bull;provido*

FeasSo tensal vital&iacute;cia - Fixa&ccedil;&atilde;o correta ca ui sal&aacute;rio omito, por
provado w &raquo; v&iacute;tfaa percebia aensalueate doii dele* r at&eacute; a data ta que
ela coapletar ia 45 anos OU falecesset o &uacute;ltiaodos autoria, o que
ocorrer pr&iacute;atiro - Crit&eacute;rio l&eacute;aieo - Recurso &iacute;aprovfdo.

Dato tarai - Correta e lenlteate fixado - Dor pela perda do ente
euerido - CutulatSo CDB dam aaterlal e pwwo vital/cia - Casltento -
Reduto do valor doa dann tarais fixadoa de farta elevada, para 2ft
sal&aacute;rios afoito* * Recurso oarcieltente provido para esse fia.

fedido de aajoraeSo de nonor&agrave;rios e aplica&ccedil;&atilde;o de pena de lit&iacute;sincfa de
t&aacute; f&eacute; pelos autores - Inadaissibilidade - Honor&aacute;rios torreta e
leaataeste fixados sobre as versas pertinentes ea percentual aciu do
razo&aacute;vel et 15 X que bea reauaeri o trabalho do patrono - IaobservSitcta
na prova de l&iacute;tioSncia de a&aacute; f&eacute; pelos r&eacute;us praticada - Recurso
iaprovido.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 0011345-08.1996.8.26.0000; Relator (a):&nbsp;Marcos Zanuzzi; &Oacute;rg&atilde;o Julgador: N/A; Foro de Sumar&eacute; -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: N/A; Data de Registro: 16/11/1998)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcos Zanuzzi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
						
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									685366900
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade Civil - <em>Acidente de transito</em> - Indenização - AlcgacSa
de ileeitiaidade de parte passiva do riu Antônio - flletacSo dt fiulo w
ofr lhe caeia responsabilidade pela vigilância do aenor, MI B sua aSe
«w lhe detinha a $wti -Iaadaissiallidade - Antônio é parte legítiu.
culpa por nSo laptdir w evitar *j» e Infante saísse te» seu veículo,
ainda que tenaa viajado - Culpa de Paulo
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade Civil - <em>Acidente de transito</em> - Indenização - AlcgacSa
de ileeitiaidade de parte passiva do riu Antônio - flletacSo dt fiulo w
ofr lhe caeia responsabilidade pela vigilância do aenor, MI B sua aSe
«w lhe detinha a $wti -Iaadaissiallidade - Antônio é parte legítiu.
culpa por nSo laptdir w evitar *j» e Infante saísse te» seu veículo,
ainda que tenaa viajado - Culpa de Paulo coto pai, pois nos finais de
mana detlefw i guarda do iemr e no sébtdo ocorreu o tcidenU - Culpa
in vif ilindo - Recurso (•provido*

FeasSo tensal <em>vitalícia</em> - Fixação correta ca ui salário omito, por
provado w » vítfaa percebia aensalueate doii dele* r até a data ta que
ela coapletar ia 45 anos OU falecesset o últiaodos autoria, o que
ocorrer príatiro - Critério léaieo - Recurso íaprovfdo.

Dato tarai - Correta e lenlteate fixado - Dor pela perda do ente
euerido - CutulatSo CDB dam aaterlal e pwwo vital/cia - Casltento -
Reduto do valor doa dann tarais fixadoa de farta elevada, para 2ft
salários afoito* * Recurso oarcieltente provido para esse fia.

fedido de aajoraeSo de nonoràrios e aplicação de pena de litísincfa de
tá fé pelos autores - Inadaissibilidade - Honorários torreta e
leaataeste fixados sobre as versas pertinentes ea percentual aciu do
razoável et 15 X que bea reauaeri o trabalho do patrono - IaobservSitcta
na prova de lítioSncia de aá fé pelos réus praticada - Recurso
iaprovido.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4054&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="494920" cdForo="0" >
										9161920-93.2001.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="494920" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(494920);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_494920" style="display: none;" >									
	<div id="textAreaDados_494920" class="mensagemSemFormatacao" >
		das presta&ccedil;&otilde;es vencidas e mais uma anuidade das vincendas, n&atilde;o incidindo sobre
o dano moral. Prequestiona, com fundamento nas S&uacute;mulas 282 e 356 do STF,
toda a mat&eacute;ria articulada nos autos. Requer o provimento do apelo.
Os apelados ofereceram contra-raz&otilde;es, pugnando, cada quai,
pelo acolhimento de seu recurso e desprovimento do contr&aacute;rio.
Em face do autor alcan&ccedil;ar a maioridade civil, o digno
Representante do Minist&eacute;rio, em 2a inst&acirc;ncia, entendeu ser descabida emiss&atilde;o de
parecer.
&Eacute; o relat&oacute;rio.
Por uma quest&atilde;o de t&eacute;cnica de julgamento, aprecia-se em
primeiro lugar o apelo da r&eacute;.
O acidente ocorreu no dia 06.07.99, sendo o fato registrado
em boletim de ocorr&ecirc;ncia lavrado em Delegacia da Pol&iacute;cia Civil, no mesmo dia do
evento, ocasionando cegueira no olho direito do passageiro, perda parcial da
mem&oacute;ria e seq&uuml;ela profissional de 40%, em jovem que somente agora alcan&ccedil;ou a
maioridade, conforme laudo pericial elaborado pelo perito do ju&iacute;zo.
Contrariamente ao alegado no apelo da r&eacute;, a prova oral
comprovou que a v&iacute;tima viajava no interior do trem, que encontrava-se com a porta
aberta e que em dado momento aquela caiu e sofreu as seq&uuml;elas mencionadas,
sendo socorrida pelo resgate.
Incumbindo a r&eacute; o &ocirc;nus de manter a seguran&ccedil;a no interior da
composi&ccedil;&atilde;o f&eacute;rrea, deflui-se que agiu com culpa in vig&iacute;lando, ao n&atilde;o fiscalizar o
fechamento das portas, respondendo civilmente pelo dano causado &agrave; v&iacute;tima.
No que tange ao abono natalicio, deixa-se de apreciar, em
face de n&atilde;o haver requerimento e fixa&ccedil;&atilde;o da r. senten&ccedil;a. /
&quot;Primeiro Tribunal de Al&ccedil;ada C&iacute;vel de/&iacute;i&atilde;o Paulo -
PROCESSO: 0681500-5 - RECURSO: Apela&ccedil;&atilde;o C&iacute;vel - ORK2EM: S&atilde;o Paulo -
JULGADOR: 9a C&acirc;mara Especial de Julho - JULGAMENTO: &Iacute;06/08/1996 -
RELATOR: Armindo Freire M&aacute;rmora - DECIS&Atilde;O: Un&acirc;nim^-^PDB&egrave;ipA&Ccedil;&Atilde;O: MF
19/NP RT 10/96 - CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA - RESPONSABILIDADE CIVIL -
ACIDENTE DE TRANSITO - HIP&Oacute;TESE EM QUE A^NTENCA FIXOU O VALOR

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9161920-93.2001.8.26.0000; Relator (a):&nbsp;Salles Vieira; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro Central C&iacute;vel -&nbsp;20&ordf; VC; Data do Julgamento: 27/08/2002; Data de Registro: 13/09/2002)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Salles Vieira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/08/2002
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1052634000
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>das prestações vencidas e mais uma anuidade das vincendas, não incidindo sobre
o dano moral. Prequestiona, com fundamento nas Súmulas 282 e 356 do STF,
toda a matéria articulada nos autos. Requer o provimento do apelo.
Os apelados ofereceram contra-razões, pugnando, cada quai,
pelo acolhimento de seu recurso e desprovimento do contrário.
Em face do autor alcançar a maioridade civil, o
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>das prestações vencidas e mais uma anuidade das vincendas, não incidindo sobre
o dano moral. Prequestiona, com fundamento nas Súmulas 282 e 356 do STF,
toda a matéria articulada nos autos. Requer o provimento do apelo.
Os apelados ofereceram contra-razões, pugnando, cada quai,
pelo acolhimento de seu recurso e desprovimento do contrário.
Em face do autor alcançar a maioridade civil, o digno
Representante do Ministério, em 2a instância, entendeu ser descabida emissão de
parecer.
É o relatório.
Por uma questão de técnica de julgamento, aprecia-se em
primeiro lugar o apelo da ré.
O acidente ocorreu no dia 06.07.99, sendo o fato registrado
em boletim de ocorrência lavrado em Delegacia da Polícia Civil, no mesmo dia do
evento, ocasionando cegueira no olho direito do passageiro, perda parcial da
memória e seqüela profissional de 40%, em jovem que somente agora alcançou a
maioridade, conforme laudo pericial elaborado pelo perito do juízo.
Contrariamente ao alegado no apelo da ré, a prova oral
comprovou que a vítima viajava no interior do trem, que encontrava-se com a porta
aberta e que em dado momento aquela caiu e sofreu as seqüelas mencionadas,
sendo socorrida pelo resgate.
Incumbindo a ré o ônus de manter a segurança no interior da
composição férrea, deflui-se que agiu com culpa in vigílando, ao não fiscalizar o
fechamento das portas, respondendo civilmente pelo dano causado à vítima.
No que tange ao abono natalicio, deixa-se de apreciar, em
face de não haver requerimento e fixação da r. sentença. /
"Primeiro Tribunal de Alçada Cível de/íião Paulo -
PROCESSO: 0681500-5 - RECURSO: Apelação Cível - ORK2EM: São Paulo -
JULGADOR: 9a Câmara Especial de Julho - JULGAMENTO: Í06/08/1996 -
RELATOR: Armindo Freire Mármora - DECISÃO: Unânim^-^PDBèipAÇÃO: MF
19/NP RT 10/96 - CORREÇÃO MONETÁRIA - RESPONSABILIDADE CIVIL -
<em>ACIDENTE DE TRANSITO</em> - HIPÓTESE EM QUE A^NTENCA FIXOU O VALOR

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4055&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="495981" cdForo="0" >
										9214737-66.2003.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="495981" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(495981);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_495981" style="display: none;" >									
	<div id="textAreaDados_495981" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
RESPONSABILIDADE CIVIL - Acidente de tr&acirc;nsito - Atropelamento em ponto
de &ocirc;nibus &mdash; Evento ocorrido em raz&atilde;o de disputa entre &ocirc;nibus e perueiro &mdash;
Responsabilidade objetiva da concession&aacute;ria de servi&ccedil;o p&uacute;blico reconhecida
- Eventual culpa concorrente do perueiro que n&atilde;o afasta a obriga&ccedil;&atilde;o de
indenizar daquela empresa, escolhida como r&eacute; - Eleva&ccedil;&atilde;o de valores
indenlzat&oacute;rlos estabelecidos na senten&ccedil;a, inclusive da verba honor&aacute;ria -
Apelo dos autores provido em parte para esse fim, improvido o da r&eacute;.
Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O-
SUM&Aacute;RIO N&deg; 1.192.749-0, da Comarca de S&Atilde;O PAULO, sendo apelantes
EMPRESA DE &Ocirc;NIBUS PENHA S&Atilde;O MIGUEL LTDA e GENI MARIA DA SILVA
(JUST GRAT) e OUTRO e apelados OS MESMOS
ACORDAM, em Oitava C&acirc;mara do Primeiro Tribunal de
Al&ccedil;ada Civil, por vota&ccedil;&atilde;o un&acirc;nime, negar provimento ao recurso da r&eacute; e dar
provimento parcial ao adesivo.
Trata-se de a&ccedil;&atilde;o indenizat&oacute;ria decorrente de atropelamento,
de que foram v&iacute;timas os autores (m&atilde;e e filho menor), bem como o companheiro da
primeira (que faleceu), e em raz&atilde;o do que sobreveio senten&ccedil;a condenat&oacute;ria de
provimento quase integral, que lhes concedeu pens&atilde;o mensal de 2/3 do sal&aacute;rio-
m&iacute;nimo, at&eacute; a data em que v&iacute;tima fatal completaria 65 anos de idade; pens&atilde;o
mensal vital&iacute;cia de 10% desse mesmo sal&aacute;rio; danos morais de 200 sal&aacute;rios
m&iacute;nimas; danos est&eacute;ticos de 20% de 200 sal&aacute;rios m&iacute;nimos e juros de mora a partir
do acidente, al&eacute;m de 10% de honor&aacute;rios advocat&iacute;cios.
Inconformada, apela a empresa r&eacute;, sustentando que a culpa
pelo acidente n&atilde;o coube ao seu motorista, mas ao condutor da perua Kombi/VW,
chamado Valdomiro Queiroz dos Santos, que foi quem subiu na cal&ccedil;ada
atropelando os autores. Aponta contradi&ccedil;&otilde;es entre os depoimentos colhidos
durante o inqu&eacute;rito policial e o que as mesmas testemunhas acabaram por declarar
em ju&iacute;zo, pondo em d&uacute;vida suas declara&ccedil;&otilde;es. Alternativamente, pede a redu&ccedil;&atilde;o da
condena&ccedil;&atilde;o que lhe foi imposta de forma a: 1) excluir o direito &agrave; pens&atilde;o da autora
em face de seu falecido companheiro, sob alega&ccedil;&atilde;o de n&atilde;o estar comprovada a
depend&ecirc;ncia econ&ocirc;mica, posto que ambos trabalhavam e se sustentavam, ou
fazer constar que a pens&atilde;o vigore enquanto a autora mantiver a sua viuvez e, n&atilde;o,
at&eacute; a data em que o seu companheiro viesse a completar 65 anos de idade; 2)
reduzir a pens&atilde;o vital&iacute;cia para % do sal&aacute;rio m&iacute;nimo, levando em conta que fora os
autores, ainda existem os filhos da vitima fatal, que n&atilde;o moveram a&ccedil;&atilde;o
indenizat&oacute;ria at&eacute; agora, mas que poder&atilde;o faz&ecirc;-lo; 3) adequar os danos morais a
uma justa indeniza&ccedil;&atilde;o. Por fim, pede a redu&ccedil;&atilde;o dos juros de forma a faz&ecirc;-los
incidir a partir da cita&ccedil;&atilde;o, bem como a libera&ccedil;&atilde;o da obriga&ccedil;&atilde;o de constituir
patrim&ocirc;nio que garanta a execu&ccedil;&atilde;o. 

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9214737-66.2003.8.26.0000; Relator (a):&nbsp;Rui Cascaldi; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro Central C&iacute;vel -&nbsp;3&ordf; VC F Reg S&atilde;o Miguel Paulista; Data do Julgamento: 03/12/2003; Data de Registro: 12/12/2003)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Rui Cascaldi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/12/2003
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1192749000
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Atropelamento em ponto
de ônibus — Evento ocorrido em razão de disputa entre ônibus e perueiro —
Responsabilidade objetiva da concessionária de serviço público reconhecida
- Eventual culpa concorrente do perueiro que não afasta a obrigação de
indenizar daquela empresa, escolhida como ré - Elevação de valores
indenlzatórlos
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Atropelamento em ponto
de ônibus — Evento ocorrido em razão de disputa entre ônibus e perueiro —
Responsabilidade objetiva da concessionária de serviço público reconhecida
- Eventual culpa concorrente do perueiro que não afasta a obrigação de
indenizar daquela empresa, escolhida como ré - Elevação de valores
indenlzatórlos estabelecidos na sentença, inclusive da verba honorária -
Apelo dos autores provido em parte para esse fim, improvido o da ré.
Vistos, relatados e discutidos estes autos de APELAÇÃO-
SUMÁRIO N° 1.192.749-0, da Comarca de SÃO PAULO, sendo apelantes
EMPRESA DE ÔNIBUS PENHA SÃO MIGUEL LTDA e GENI MARIA DA SILVA
(JUST GRAT) e OUTRO e apelados OS MESMOS
ACORDAM, em Oitava Câmara do Primeiro Tribunal de
Alçada Civil, por votação unânime, negar provimento ao recurso da ré e dar
provimento parcial ao adesivo.
Trata-se de ação indenizatória decorrente de atropelamento,
de que foram vítimas os autores (mãe e filho menor), bem como o companheiro da
primeira (que faleceu), e em razão do que sobreveio sentença condenatória de
provimento quase integral, que lhes concedeu <em>pensão mensal</em> de 2/3 do salário-
mínimo, até a data em que vítima fatal completaria 65 anos de idade; <em>pensão
mensal</em> <em>vitalícia</em> de 10% desse mesmo salário; danos morais de 200 salários
mínimas; danos estéticos de 20% de 200 salários mínimos e juros de mora a partir
do acidente, além de 10% de honorários advocatícios.
Inconformada, apela a empresa ré, sustentando que a culpa
pelo acidente não coube ao seu motorista, mas ao condutor da perua Kombi/VW,
chamado Valdomiro Queiroz dos Santos, que foi quem subiu na calçada
atropelando os autores. Aponta contradições entre os depoimentos colhidos
durante o inquérito policial e o que as mesmas testemunhas acabaram por declarar
em juízo, pondo em dúvida suas declarações. Alternativamente, pede a redução da
condenação que lhe foi imposta de forma a: 1) excluir o direito à pensão da autora
em face de seu falecido companheiro, sob alegação de não estar comprovada a
dependência econômica, posto que ambos trabalhavam e se sustentavam, ou
fazer constar que a pensão vigore enquanto a autora mantiver a sua viuvez e, não,
até a data em que o seu companheiro viesse a completar 65 anos de idade; 2)
reduzir a pensão <em>vitalícia</em> para % do salário mínimo, levando em conta que fora os
autores, ainda existem os filhos da vitima fatal, que não moveram ação
indenizatória até agora, mas que poderão fazê-lo; 3) adequar os danos morais a
uma justa indenização. Por fim, pede a redução dos juros de forma a fazê-los
incidir a partir da citação, bem como a liberação da obrigação de constituir
patrimônio que garanta a execução. 

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4056&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="498004" cdForo="0" >
										0005610-47.2003.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="498004" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(498004);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_498004" style="display: none;" >									
	<div id="textAreaDados_498004" class="mensagemSemFormatacao" >
		Tutela antecipada - A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por ato il&iacute;cito ~ lrresigna-
&ccedil;&atilde;o contra decis&atilde;o que determinou &agrave; agravante pagar pens&atilde;o mensal
de dois sal&aacute;rios-m&iacute;nimos e custar as despesas de tratamento m&eacute;dico
do agravado &mdash; Inadmissibilidade - Possibilidade, ante aos elementos
que instruem os autos, de se verificar a verossimilhan&ccedil;a do direito a-
legado &mdash; Necessidade inconteste do tratamento m&eacute;dico do agravado ~
Recurso improvido.
Tutela antecipada - Pretens&atilde;o de interven&ccedil;&atilde;o do assistente t&eacute;cnico do
agravante no acompanhamento dos exames e interven&ccedil;&otilde;es a que se
submete o agravado - Inadmissibilidade - Hip&oacute;tese em que a preten&shy;
s&atilde;o viola a intimidade do recorrido - Recurso improvido.

&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 0005610-47.2003.8.26.0000; Relator (a):&nbsp;Jos&eacute; Luiz Gavi&atilde;o de Almeida; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro de Tiet&ecirc; -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 01/04/2003; Data de Registro: 22/05/2003)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> José Luiz Gavião de Almeida
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									01/04/2003
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1168360400
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Tutela antecipada - Ação de indenização por ato ilícito ~ lrresigna-
ção contra decisão que determinou à agravante pagar <em>pensão mensal</em>
de dois salários-mínimos e custar as despesas de tratamento médico
do agravado — Inadmissibilidade - Possibilidade, ante aos elementos
que instruem os autos, de se verificar a verossimilhança do direito a-
legado — Necessidade inconteste do tratamento
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Tutela antecipada - Ação de indenização por ato ilícito ~ lrresigna-
ção contra decisão que determinou à agravante pagar <em>pensão mensal</em>
de dois salários-mínimos e custar as despesas de tratamento médico
do agravado — Inadmissibilidade - Possibilidade, ante aos elementos
que instruem os autos, de se verificar a verossimilhança do direito a-
legado — Necessidade inconteste do tratamento médico do agravado ~
Recurso improvido.
Tutela antecipada - Pretensão de intervenção do assistente técnico do
agravante no acompanhamento dos exames e intervenções a que se
submete o agravado - Inadmissibilidade - Hipótese em que a preten­
são viola a intimidade do recorrido - Recurso improvido.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4057&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="498406" cdForo="0" >
										9079049-11.1998.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="498406" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(498406);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_498406" style="display: none;" >									
	<div id="textAreaDados_498406" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
&quot;RECURSO - Agravo retido - An&aacute;lise prejudicada - H&atilde;o reitera&ccedil;&atilde;o por ocasi&atilde;o
dos recursos interpostos - N&atilde;o conhecimento.
RESPONSABILIDADE CIVIL - Acidente de tr&acirc;nsito - Transporte rodovi&aacute;rio - Falta
contratual da transportadora - Inadiissibilidade da atribui&ccedil;&atilde;o de culpa a
terceiro - Ado&ccedil;&atilde;o da responsabilidade objetiva do transportador - Decreto n&deg;
2.681/12 e da S&uacute;mula 187 do Supremo Tribunal Federal.
DANO HORAL - Responsabilidade civil - Acidente de tr&acirc;nsito - Transporte
rodovi&aacute;rio - Laudo pericial atestando a les&atilde;o sofrida pela autora a influir
decisivamente no aspecto est&eacute;tico de sua apar&ecirc;ncia - Majora&ccedil;&atilde;o da indeniza&ccedil;&atilde;o
para setenta e cinco sal&aacute;rios m&iacute;nimos - Recurso da autora parcialmente
provido.
JUROS - &laquo;orat&oacute;rios - Responsabilidade civil - Acidente de tr&acirc;nsito -
Transporte rodovi&aacute;rio - Reconhecimento da responsabilidade objetiva -
Hip&oacute;tese ei que n&atilde;o se perquiriu da culpa do preposto da empresa-r&eacute; -
Incid&ecirc;ncia, t&atilde;o-s&oacute;, do art. 1.536 do C&oacute;digo Civil.
RESPONSABILIDADE CIVIL - Acidente de tr&acirc;nsito - Transporte rodovi&aacute;rio -
Constitui&ccedil;&atilde;o de capital para fazer frente ao pagamento das verbas
indenmt&oacute;rias - Possibilidade - Recurso da autora parcialmente provido.
RESPONSABILIDADE CIVIL - Acidente de tr&acirc;nsito - Transporte rodovi&aacute;rio -
Aplica&ccedil;&atilde;o da teoria da responsabilidade objetiva do transportador-segurado -
Circunst&acirc;ncia que n&atilde;o exclui a obriga&ccedil;&atilde;o de ressarcimento da denunciada-
seguradora - Ineiist&ecirc;ncia de senten&ccedil;a &quot;extra petita&quot;.
HONOR&Aacute;RIOS DE ADVOGADO - A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o - Denuncia&ccedil;&atilde;o da lide - Hip&oacute;tese
em que a denunciada, quando da resposta, n&atilde;o se op&ocirc;s &agrave; pretens&atilde;o da
denunciante - Impossibilidade de se conden&aacute;-la nas verbas de sucuib&ecirc;ncia da
lide secund&aacute;ria - Recurso da denunciada parcialmente provido.&quot;
Vistos, relatados e discutidos estes autos de
APELA&Ccedil;&Atilde;O NQ 790.157-5, da Comarca de JALES, sendo apelantes
EM&Iacute;DIA GALDINA MATHIAS (OU EM&Iacute;DIA GALDINA DA SILVA) (ASS1ST.
JUD.) e CIA. DE SEGUROS MINAS BRASIL, apelados OS MESMOS e A
MAHFUZ S/A. (SOMENTE APELADA) e interessada EXPRESSO
ITAMARATI LTDA.
ACORDAM, em Quarta C&acirc;mara do Primeiro Tribunal
de Al&ccedil;ada Civil, por vota&ccedil;&atilde;o un&acirc;nime, n&atilde;o conhecer do agravo
retido e, por maioria de votos, dar provimento em parte ao
recurso da autora e da seguradora-denunciada, nos termos do
ac&oacute;rd&atilde;o, vencido em parte o 3o Juiz que dava provimento em
maior extens&atilde;o, declarando voto.
1) Insurge-se a autora-apelante contra r.
senten&ccedil;a que julgou parcialmente procedente a a&ccedil;&atilde;o de
indeniza&ccedil;&atilde;o c.c. perdas e danos movida contra os apelados e a
interessada Expresso Itamarati Ltda., alegando, em s&iacute;ntese,
que a verba honor&aacute;ria deve ser maj orada e que a venda do 

im&oacute;vel foi realizada para custear os gastos com o tratamento
m&eacute;dico e demais despesas. Aduz ainda que a co-r&eacute; A Mahfuz
S/A. n&atilde;o poderia ter sido exclu&iacute;da da lide, pois &eacute; devedora
solid&aacute;ria e que a verba a t&iacute;tulo de danos morais deve ser
fixada entre 100 e 500 sal&aacute;rios-m&iacute;nimos, em virtude da
capacidade econ&ocirc;mica das co-r&eacute;s.
A litisdenunciada tamb&eacute;m apelou da r. senten&ccedil;a
que julgou procedente a denuncia&ccedil;&atilde;o da lide oferecida pela
co-r&eacute; Expresso itamarati Ltda., alegando, preliminarmente,
que o reembolso, consoante disposi&ccedil;&atilde;o do contrato de seguro
(cl&aacute;usula 3.3 &quot;a&quot;) e art. 1.460 do C&oacute;digo Civil, s&oacute; poderia
ser feito acaso fosse demonstrada a culpa da litisdenunciante
no acidente. No m&eacute;rito, aduz, em resumo, que a a&ccedil;&atilde;o ajuizada
baseou-se exclusivamente na teoria da culpa e n&atilde;o na teoria
da responsabilidade objetiva e que a co-r&eacute; A Mahfuz S/A. n&atilde;o
deveria ter sido exclu&iacute;da do processo, pois comprovada sua
culpa no acidente. Requer, por fim, que, por n&atilde;o ter se
oposto &agrave; denuncia&ccedil;&atilde;o formulada, seja isentada do pagamento de
custas e honor&aacute;rios da lide secundaria.
Recebidos os recursos, foram respondidos.
A litisdenunciada-apelante preparou o recurso,
estando isenta do pagamento a autora Em&iacute;dia, por ser
benefici&aacute;ria da justi&ccedil;a gratuita.
&Eacute; o breve relat&oacute;rio.
2) Os recursos foram interpostos pela autora e
pela litisdenunciada-seguradora.
Quanto ao agravo retido da Empresa Itamarati,
interessada-r&eacute;-denunciante, prejudicada a sua an&aacute;lise,
porquanto n&atilde;o reiterado por ocasi&atilde;o dos recursos interpostos.
Quanto ao recurso da autora, no tocante a
&quot;extromiss&atilde;o&quot; da co-r&eacute;, outro caminho n&atilde;o se apresentou ao
MM. Juiz &quot;a quo&quot;, ante os pr&oacute;prios termos da inicial, que n&atilde;o
se referiu &agrave; conduta culposa de nenhum dos prepostos das r&eacute;s.
Aplic&aacute;vel &agrave; esp&eacute;cie o entendimento de que
estando a autora sendo transportada pela empresa-r&eacute; o
acidente que a atingiu enseja &quot;ipso facto&quot; uma falta
contratual, gerando a responsabilidade civil desta, ou seja,
da transportadora.
Inadmiss&iacute;vel a atribui&ccedil;&atilde;o de culpa a terceiro,
conforme o cristalizado na S&uacute;mula 187 do Supremo Tribunal
Federal e, mesmo, ante a ado&ccedil;&atilde;o da teoria da responsabilidade
objetiva do transportador, nos termos do Decreto nQ 2.681/12.
&quot;Doutrina e jurisprud&ecirc;ncia s&atilde;o
concordes, atualmente, em que a responsabilidade
civil oriunda do contrato de transporte
rodovi&aacute;rio, ou por qualquer outro ve&iacute;culo a
motor, se regula pelo Decreto n&deg; 2.681, de 1 912,
N&atilde;o exime o transportador da responsabilidade a
poss&iacute;vel exist&ecirc;ncia de culpa de terceiro pela
ocorr&ecirc;ncia. A culpa de terceiro n&atilde;o constitui

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 9079049-11.1998.8.26.0000; Relator (a):&nbsp;J. B. Franco de Godoi; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro de Jales -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 26/04/2000; Data de Registro: 03/10/2000)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> J. B. Franco de Godoi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/04/2000
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									790157500
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
"RECURSO - Agravo retido - Análise prejudicada - Hão reiteração por ocasião
dos recursos interpostos - Não conhecimento.
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Transporte rodoviário - Falta
contratual da transportadora - Inadiissibilidade da atribuição de culpa a
terceiro - Adoção da responsabilidade objetiva do transportador - Decreto n°
2.681/12 e da Súmula 187 do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
"RECURSO - Agravo retido - Análise prejudicada - Hão reiteração por ocasião
dos recursos interpostos - Não conhecimento.
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Transporte rodoviário - Falta
contratual da transportadora - Inadiissibilidade da atribuição de culpa a
terceiro - Adoção da responsabilidade objetiva do transportador - Decreto n°
2.681/12 e da Súmula 187 do Supremo Tribunal Federal.
DANO HORAL - Responsabilidade civil - <em>Acidente de trânsito</em> - Transporte
rodoviário - Laudo pericial atestando a lesão sofrida pela autora a influir
decisivamente no aspecto estético de sua aparência - Majoração da indenização
para setenta e cinco salários mínimos - Recurso da autora parcialmente
provido.
JUROS - «oratórios - Responsabilidade civil - <em>Acidente de trânsito</em> -
Transporte rodoviário - Reconhecimento da responsabilidade objetiva -
Hipótese ei que não se perquiriu da culpa do preposto da empresa-ré -
Incidência, tão-só, do art. 1.536 do Código Civil.
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Transporte rodoviário -
Constituição de capital para fazer frente ao pagamento das verbas
indenmtórias - Possibilidade - Recurso da autora parcialmente provido.
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Transporte rodoviário -
Aplicação da teoria da responsabilidade objetiva do transportador-segurado -
Circunstância que não exclui a obrigação de ressarcimento da denunciada-
seguradora - Ineiistência de sentença "extra petita".
HONORÁRIOS DE ADVOGADO - Ação de indenização - Denunciação da lide - Hipótese
em que a denunciada, quando da resposta, não se opôs à pretensão da
denunciante - Impossibilidade de se condená-la nas verbas de sucuibência da
lide secundária - Recurso da denunciada parcialmente provido."
Vistos, relatados e discutidos estes autos de
APELAÇÃO NQ 790.157-5, da Comarca de JALES, sendo apelantes
EMÍDIA GALDINA MATHIAS (OU EMÍDIA GALDINA DA SILVA) (ASS1ST.
JUD.) e CIA. DE SEGUROS MINAS BRASIL, apelados OS MESMOS e A
MAHFUZ S/A. (SOMENTE APELADA) e interessada EXPRESSO
ITAMARATI LTDA.
ACORDAM, em Quarta Câmara do Primeiro Tribunal
de Alçada Civil, por votação unânime, não conhecer do agravo
retido e, por maioria de votos, dar provimento em parte ao
recurso da autora e da seguradora-denunciada, nos termos do
acórdão, vencido em parte o 3o Juiz que dava provimento em
maior extensão, declarando voto.
1) Insurge-se a autora-apelante contra r.
sentença que julgou parcialmente procedente a ação de
indenização c.c. perdas e danos movida contra os apelados e a
interessada Expresso Itamarati Ltda., alegando, em síntese,
que a verba honorária deve ser maj orada e que a venda do 

imóvel foi realizada para custear os gastos com o tratamento
médico e demais despesas. Aduz ainda que a co-ré A Mahfuz
S/A. não poderia ter sido excluída da lide, pois é devedora
solidária e que a verba a título de danos morais deve ser
fixada entre 100 e 500 salários-mínimos, em virtude da
capacidade econômica das co-rés.
A litisdenunciada também apelou da r. sentença
que julgou procedente a denunciação da lide oferecida pela
co-ré Expresso itamarati Ltda., alegando, preliminarmente,
que o reembolso, consoante disposição do contrato de seguro
(cláusula 3.3 "a") e art. 1.460 do Código Civil, só poderia
ser feito acaso fosse demonstrada a culpa da litisdenunciante
no acidente. No mérito, aduz, em resumo, que a ação ajuizada
baseou-se exclusivamente na teoria da culpa e não na teoria
da responsabilidade objetiva e que a co-ré A Mahfuz S/A. não
deveria ter sido excluída do processo, pois comprovada sua
culpa no acidente. Requer, por fim, que, por não ter se
oposto à denunciação formulada, seja isentada do pagamento de
custas e honorários da lide secundaria.
Recebidos os recursos, foram respondidos.
A litisdenunciada-apelante preparou o recurso,
estando isenta do pagamento a autora Emídia, por ser
beneficiária da justiça gratuita.
É o breve relatório.
2) Os recursos foram interpostos pela autora e
pela litisdenunciada-seguradora.
Quanto ao agravo retido da Empresa Itamarati,
interessada-ré-denunciante, prejudicada a sua análise,
porquanto não reiterado por ocasião dos recursos interpostos.
Quanto ao recurso da autora, no tocante a
"extromissão" da co-ré, outro caminho não se apresentou ao
MM. Juiz "a quo", ante os próprios termos da inicial, que não
se referiu à conduta culposa de nenhum dos prepostos das rés.
Aplicável à espécie o entendimento de que
estando a autora sendo transportada pela empresa-ré o
acidente que a atingiu enseja "ipso facto" uma falta
contratual, gerando a responsabilidade civil desta, ou seja,
da transportadora.
Inadmissível a atribuição de culpa a terceiro,
conforme o cristalizado na Súmula 187 do Supremo Tribunal
Federal e, mesmo, ante a adoção da teoria da responsabilidade
objetiva do transportador, nos termos do Decreto nQ 2.681/12.
"Doutrina e jurisprudência são
concordes, atualmente, em que a responsabilidade
civil oriunda do contrato de transporte
rodoviário, ou por qualquer outro veículo a
motor, se regula pelo Decreto n° 2.681, de 1 912,
Não exime o transportador da responsabilidade a
possível existência de culpa de terceiro pela
ocorrência. A culpa de terceiro não constitui

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4058&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="499912" cdForo="0" >
										9042410-23.2000.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="499912" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(499912);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_499912" style="display: none;" >									
	<div id="textAreaDados_499912" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
RESPONSABILIDADE CIVIL - Acidente de tr&acirc;nsito - Danos
materiais - Falta de demonstra&ccedil;&atilde;o dos lucros cessantes - Compro&shy;
va&ccedil;&atilde;o, por&eacute;m, de redu&ccedil;&atilde;o, em 30%, de sua capacidade para o tra&shy;
balho &mdash; Majora&ccedil;&atilde;o da condena&ccedil;&atilde;o, para se incluir pens&atilde;o de 30%
de um sal&aacute;rio m&iacute;nimo, em car&aacute;ter vital&iacute;cio - Determina&ccedil;&atilde;o de que
os r&eacute;us constituam capital para garantir o adimplemento - In&atilde;eni-
zat&oacute;ria parcialmente procedente - Recurso da autora parcialmente
provido,
SEGURO OBRIGAT&Oacute;RIO - Cobertura - Danos Morais - Modali&shy;
dade n&atilde;o inclu&iacute;da no restrito rol de cobertura do seguro obrigat&oacute;rio
-Responsabilidade da seguradora, apenas pelas verbas enunciadas
na ap&oacute;lice - Denuncia&ccedil;&atilde;o da lide parcialmente procedente &mdash; Recur&shy;
so da seguradora parcialmente provido.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9042410-23.2000.8.26.0000; Relator (a):&nbsp;Jo&atilde;o Carlos Garcia; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de F&eacute;rias de Janeiro de 2001; Foro Central C&iacute;vel -&nbsp;1&ordf; VC F Reg Pinheiros; Data do Julgamento: 30/01/2001; Data de Registro: 14/03/2001)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> João Carlos Garcia
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Férias de Janeiro de 2001
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/01/2001
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									952830900
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Danos
materiais - Falta de demonstração dos lucros cessantes - Compro­
vação, porém, de redução, em 30%, de sua capacidade para o tra­
balho — Majoração da condenação, para se incluir pensão de 30%
de um salário mínimo, em caráter <em>vitalício</em> - Determinação de que
os réus constituam capital para garantir o adimplemento -
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Danos
materiais - Falta de demonstração dos lucros cessantes - Compro­
vação, porém, de redução, em 30%, de sua capacidade para o tra­
balho — Majoração da condenação, para se incluir pensão de 30%
de um salário mínimo, em caráter <em>vitalício</em> - Determinação de que
os réus constituam capital para garantir o adimplemento - Inãeni-
zatória parcialmente procedente - Recurso da autora parcialmente
provido,
SEGURO OBRIGATÓRIO - Cobertura - Danos Morais - Modali­
dade não incluída no restrito rol de cobertura do seguro obrigatório
-Responsabilidade da seguradora, apenas pelas verbas enunciadas
na apólice - Denunciação da lide parcialmente procedente — Recur­
so da seguradora parcialmente provido.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4059&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="500181" cdForo="0" >
										0034365-23.1999.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="500181" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(500181);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_500181" style="display: none;" >									
	<div id="textAreaDados_500181" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL &bull; Acidente de tr&acirc;nsito &bull; Indeniza&ccedil;&atilde;o de
danos materiais, morais e est&eacute;ticos - Camionete que colidiu com a
traseira da motocicleta do Autor - Culpa presumida do ve&iacute;culo que
colide atr&aacute;s - Indeniza&ccedil;&atilde;o devida em parte &bull; Verbas relativas a
despesas m&eacute;dicas e lucros cessantes sem comprova&ccedil;&atilde;o nos autos -
Inexist&ecirc;ncia de laudo pericial que comprove a incapacidade laborat&iacute;va
do Autor - Pens&atilde;o mensal indevida - Majora&ccedil;&atilde;o da indeniza&ccedil;&atilde;o por
danos morais e est&eacute;ticos - Fixa&ccedil;&atilde;o em 75 sal&aacute;rios-m&iacute;nimos - Custas
processuais e verba honor&aacute;ria mantidas &bull; Recurso do Autor provido
em parte, improvido o da R&eacute;.
Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O
N&deg; 879.723-1, da Comarca de TEODORO SAMPAIO, sendo apelantes e
reciprocamente apelados M ARI ANO GON&Ccedil;ALVES BARBOSA (Assist&ecirc;ncia
Judici&aacute;ria) E CIA. DE DESENVOLVIMENTO AGR&Iacute;COLA DE S&Atilde;O PAULO
CODASP.

ACORDAM, em Primeira C&acirc;mara de F&eacute;rias de Janeiro/2000
do Primeiro Tribunal de Al&ccedil;ada Civil, por vota&ccedil;&atilde;o un&acirc;nime, dar provimento em
parte ao recurso do Autor e negar ao da R&eacute;.

Apela&ccedil;&otilde;es interpostas contra senten&ccedil;a que julgou
parcialmente procedente a&ccedil;&atilde;o sum&aacute;ria indenizat&oacute;ria de danos materiais, morais e
est&eacute;ticos decorrentes de acidente de tr&acirc;nsito em que a camionete conduzida pelo
preposto da R&eacute;, abalroou a traseira da motocicleta do Autor.
Requer o Autor a total proced&ecirc;ncia da a&ccedil;&atilde;o, no tocante aos 

pedidos de lucros cessantes e pens&atilde;o mensal vital&iacute;cia pela sua incapacidade
laborativa, eleva&ccedil;&atilde;o da indeniza&ccedil;&atilde;o por danos morais para trezentos sal&aacute;rios-
m&iacute;nimos, e insurge-se contra a divis&atilde;o das custas processuais e a compensa&ccedil;&atilde;o
dos honor&aacute;rios advocat&iacute;cios.
Por sua vez, sustenta a R&eacute; a culpa exclusiva do Autor pelo
acidente, alegando que este trajava roupas escuras, n&atilde;o usava capacete e que a
motocicleta trafegava &agrave; noite, sem luz de sinaliza&ccedil;&atilde;o.
Recurso do Autor dispensado de preparo ante os benef&iacute;cios
da gratuidade judici&aacute;ria, preparado o da R&eacute;.
Sem resposta o recurso do Autor, com contra-raz&otilde;es o da R&eacute;.
&Eacute; o relat&oacute;rio.
Trata-se de acidente ocorrido no dia 20 de agosto de 1.997,
na Rodovia SP 613, que liga Euclides da Cunha Paulista a Teodoro Sampaio, no
qual a camionete Chevrolet A-20, conduzida por Marcos Miranda e pertencente &agrave;
R&eacute;, colidiu com a traseira da motocicleta Honda Turuna, cujo motorista era o
Autor, tendo este sofrido ferimentos de natureza grave.
Em decorr&ecirc;ncia do sinistro descrito, a r. senten&ccedil;a recorrida
julgou parcialmente procedente a a&ccedil;&atilde;o e condenou a empresa R&eacute; a reparar o
Autor das despesas que teve com o conserto da motocicleta, comprovadas nos
autos (R$ 1.100,00 - Fls. 52/54), mais dez sal&aacute;hos-m&iacute;nimos relativos aos danos
morais sofridos.
Como bem observou o MM. Juiz de Direito, as despesas
referentes ao tratamento m&eacute;dico n&atilde;o podem ser ressarcidas, pois n&atilde;o h&aacute; nos
autos qualquer elemento de prova documental do seu efetivo desembolso pelo
Autor, sendo imprescind&iacute;vel a sua comprova&ccedil;&atilde;o.
O mesmo se pode dizer em rela&ccedil;&atilde;o aos lucros cessantes, n&atilde;o
havendo no processo nenhum documento que prove a interna&ccedil;&atilde;o hospitalar do
Autor, o tempo de tratamento e de recupera&ccedil;&atilde;o, enfim, nenhum ind&iacute;cio quantitativo
da sua paralisa&ccedil;&atilde;o laborai, ainda mais que, exercendo atividade na lavoura^
APEL.N&quot;: 879.723-1 - TEODOHO SAMPAIO - VOTO 6000 - EAM 

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 0034365-23.1999.8.26.0000; Relator (a):&nbsp;Vasconcellos Boselli; &Oacute;rg&atilde;o Julgador: 1&ordf; C&acirc;mara de F&eacute;rias Janeiro; N/A -&nbsp;N/A; Data do Julgamento: 31/01/2000; Data de Registro: 05/06/2000)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Vasconcellos Boselli
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara de Férias Janeiro
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									31/01/2000
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									879723100
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL • <em>Acidente de trânsito</em> • Indenização de
danos materiais, morais e estéticos - Camionete que colidiu com a
traseira da motocicleta do Autor - Culpa presumida do veículo que
colide atrás - Indenização devida em parte • Verbas relativas a
despesas médicas e lucros cessantes sem comprovação nos autos -
Inexistência de laudo pericial que comprove a incapacidade
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL • <em>Acidente de trânsito</em> • Indenização de
danos materiais, morais e estéticos - Camionete que colidiu com a
traseira da motocicleta do Autor - Culpa presumida do veículo que
colide atrás - Indenização devida em parte • Verbas relativas a
despesas médicas e lucros cessantes sem comprovação nos autos -
Inexistência de laudo pericial que comprove a incapacidade laboratíva
do Autor - <em>Pensão mensal</em> indevida - Majoração da indenização por
danos morais e estéticos - Fixação em 75 salários-mínimos - Custas
processuais e verba honorária mantidas • Recurso do Autor provido
em parte, improvido o da Ré.
Vistos, relatados e discutidos estes autos de APELAÇÃO
N° 879.723-1, da Comarca de TEODORO SAMPAIO, sendo apelantes e
reciprocamente apelados M ARI ANO GONÇALVES BARBOSA (Assistência
Judiciária) E CIA. DE DESENVOLVIMENTO AGRÍCOLA DE SÃO PAULO
CODASP.

ACORDAM, em Primeira Câmara de Férias de Janeiro/2000
do Primeiro Tribunal de Alçada Civil, por votação unânime, dar provimento em
parte ao recurso do Autor e negar ao da Ré.

Apelações interpostas contra sentença que julgou
parcialmente procedente ação sumária indenizatória de danos materiais, morais e
estéticos decorrentes de <em>acidente de trânsito</em> em que a camionete conduzida pelo
preposto da Ré, abalroou a traseira da motocicleta do Autor.
Requer o Autor a total procedência da ação, no tocante aos 

pedidos de lucros cessantes e <em>pensão mensal</em> <em>vitalícia</em> pela sua incapacidade
laborativa, elevação da indenização por danos morais para trezentos salários-
mínimos, e insurge-se contra a divisão das custas processuais e a compensação
dos honorários advocatícios.
Por sua vez, sustenta a Ré a culpa exclusiva do Autor pelo
acidente, alegando que este trajava roupas escuras, não usava capacete e que a
motocicleta trafegava à noite, sem luz de sinalização.
Recurso do Autor dispensado de preparo ante os benefícios
da gratuidade judiciária, preparado o da Ré.
Sem resposta o recurso do Autor, com contra-razões o da Ré.
É o relatório.
Trata-se de acidente ocorrido no dia 20 de agosto de 1.997,
na Rodovia SP 613, que liga Euclides da Cunha Paulista a Teodoro Sampaio, no
qual a camionete Chevrolet A-20, conduzida por Marcos Miranda e pertencente à
Ré, colidiu com a traseira da motocicleta Honda Turuna, cujo motorista era o
Autor, tendo este sofrido ferimentos de natureza grave.
Em decorrência do sinistro descrito, a r. sentença recorrida
julgou parcialmente procedente a ação e condenou a empresa Ré a reparar o
Autor das despesas que teve com o conserto da motocicleta, comprovadas nos
autos (R$ 1.100,00 - Fls. 52/54), mais dez saláhos-mínimos relativos aos danos
morais sofridos.
Como bem observou o MM. Juiz de Direito, as despesas
referentes ao tratamento médico não podem ser ressarcidas, pois não há nos
autos qualquer elemento de prova documental do seu efetivo desembolso pelo
Autor, sendo imprescindível a sua comprovação.
O mesmo se pode dizer em relação aos lucros cessantes, não
havendo no processo nenhum documento que prove a internação hospitalar do
Autor, o tempo de tratamento e de recuperação, enfim, nenhum indício quantitativo
da sua paralisação laborai, ainda mais que, exercendo atividade na lavoura^
APEL.N": 879.723-1 - TEODOHO SAMPAIO - VOTO 6000 - EAM 

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4060&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="502001" cdForo="0" >
										9134673-45.1998.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="502001" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(502001);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_502001" style="display: none;" >									
	<div id="textAreaDados_502001" class="mensagemSemFormatacao" >
		BNHTA: USPOISUIUDiD&iacute; CIVIL - Atropelamento - Piom testeiunnaiB
coerentes e convincentes ei estabelecei a culpa do preposto da l&eacute; no
evento danoao - Pensio wasil deve sei de m (1) sal&aacute;rio ifnin - Dano
&bull;oral &eacute; indenii&aacute;vel (Snmla n' 37 do E. S.T.J.} - Fiia&ccedil;So ei 100
sal&aacute;rios &bull;&Iacute;U&Iacute;HS, COI baBe no C&oacute;digo Brasileiro de Telecomnica&ccedil;oes
(lei 4.117/(2) - Juros &laquo;orat&oacute;rios tea incidiacia a partir do evento
danoao (Stanla 54 do !. S.T.J. e art. 962 CO - Recurso parcialiente
provido.

 &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9134673-45.1998.8.26.0000; Relator (a):&nbsp;Paulo Hatanaka; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara de F&eacute;rias Julho; Foro Central C&iacute;vel -&nbsp;2&ordf; VC F Reg Vila Prudente; Data do Julgamento: 16/03/1999; Data de Registro: 23/03/1999)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Paulo Hatanaka
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara de Férias Julho
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									16/03/1999
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									782193600
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>BNHTA: USPOISUIUDiDí CIVIL - Atropelamento - Piom testeiunnaiB
coerentes e convincentes ei estabelecei a culpa do preposto da lé no
evento danoao - Pensio wasil deve sei de m (1) salário ifnin - Dano
•oral é indeniiável (Snmla n' 37 do E. S.T.J.} - FiiaçSo ei 100
salários •ÍUÍHS, COI baBe no Código Brasileiro de Telecomnicaçoes
(lei 4.117/(2) - Juros «oratórios tea incidiacia a partir do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>BNHTA: USPOISUIUDiDí CIVIL - Atropelamento - Piom testeiunnaiB
coerentes e convincentes ei estabelecei a culpa do preposto da lé no
evento danoao - Pensio wasil deve sei de m (1) salário ifnin - Dano
•oral é indeniiável (Snmla n' 37 do E. S.T.J.} - FiiaçSo ei 100
salários •ÍUÍHS, COI baBe no Código Brasileiro de Telecomnicaçoes
(lei 4.117/(2) - Juros «oratórios tea incidiacia a partir do evento
danoao (Stanla 54 do !. S.T.J. e art. 962 CO - Recurso parcialiente
provido.

 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				4041 a 4060
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A202" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A201" style="padding-left:4px" >
						201
					</a>
				
			
		
			
				
				
					<a name="A202" style="padding-left:4px" >
						202
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						203
					</span>
				
				
			
		
			
				
				
					<a name="A204" style="padding-left:4px" >
						204
					</a>
				
			
		
			
				
				
					<a name="A205" style="padding-left:4px" >
						205
					</a>
				
			
		

		
			<a name="A204" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
