







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3601&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5871759" cdForo="0" >
										0011257-19.2005.8.26.0302
									</a>
									
									<a class="downloadEmenta" cdAcordao="5871759" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5871759);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5871759" style="display: none;" >									
	<div id="textAreaDados_5871759" class="mensagemSemFormatacao" >
		Responsabilidade civil.  Indeniza&ccedil;&atilde;o por danos materiais, morais e pens&atilde;o mensal vital&iacute;cia. Acidente de tr&acirc;nsito. Motorista do ve&iacute;culo que colidiu com o carro que se encontrava na sua frente.  Culpa do motorista que estava atr&aacute;s comprovada. Danos materiais evidenciados nos autos. Pens&atilde;o mensal vital&iacute;cia. Depend&ecirc;ncia econ&ocirc;mica dos genitores do de cujus n&atilde;o comprovada: Afastada.  Danos morais fixados em 100 sal&aacute;rios m&iacute;nimos. Senten&ccedil;a que julgou a a&ccedil;&atilde;o parcialmente procedente.
Senten&ccedil;a Parcialmente reformada para afastar a condena&ccedil;&atilde;o no pagamento de pens&atilde;o mensal vital&iacute;cia e majorar o quantum fixado para os danos morais para R$80.000,00. Obedi&ecirc;ncia aos Princ&iacute;pios da Razoabilidade e Proporcionalidade. Apela&ccedil;&atilde;o dos autores e do r&eacute;u. Recursos parcialmente providos. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0011257-19.2005.8.26.0302; Relator (a):&nbsp;Francisco Occhiuto J&uacute;nior; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de Ja&uacute; -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 03/05/2012; Data de Registro: 04/05/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(9 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Francisco Occhiuto Júnior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jaú
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/05/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/05/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil.  Indenização por danos materiais, morais e <em>pensão mensal</em> <em>vitalícia</em>. <em>Acidente de trânsito</em>. Motorista do veículo que colidiu com o carro que se encontrava na sua frente.  Culpa do motorista que estava atrás comprovada. Danos materiais evidenciados nos autos. <em>Pensão mensal</em> <em>vitalícia</em>. Dependência econômica dos genitores do de cujus
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil.  Indenização por danos materiais, morais e <em>pensão mensal</em> <em>vitalícia</em>. <em>Acidente de trânsito</em>. Motorista do veículo que colidiu com o carro que se encontrava na sua frente.  Culpa do motorista que estava atrás comprovada. Danos materiais evidenciados nos autos. <em>Pensão mensal</em> <em>vitalícia</em>. Dependência econômica dos genitores do de cujus não comprovada: Afastada.  Danos morais fixados em 100 salários mínimos. Sentença que julgou a ação parcialmente procedente.
Sentença Parcialmente reformada para afastar a condenação no pagamento de <em>pensão mensal</em> <em>vitalícia</em> e majorar o quantum fixado para os danos morais para R$80.000,00. Obediência aos Princípios da Razoabilidade e Proporcionalidade. Apelação dos autores e do réu. Recursos parcialmente providos. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3602&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5861307" cdForo="0" >
										0001716-58.2006.8.26.0291
									</a>
									
									<a class="downloadEmenta" cdAcordao="5861307" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5861307);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5861307" style="display: none;" >									
	<div id="textAreaDados_5861307" class="mensagemSemFormatacao" >
		Responsabilidade civil.  Indeniza&ccedil;&atilde;o por danos materiais, morais e pens&atilde;o mensal vital&iacute;cia. Acidente de tr&acirc;nsito. Caminh&atilde;o que se desgovernou e arremessou passageiro para fora do ve&iacute;culo. Motorista embriagado. Culpa do motorista evidenciada nos autos. Danos morais fixados em 50 sal&aacute;rios m&iacute;nimos. Senten&ccedil;a que julgou a a&ccedil;&atilde;o parcialmente procedente.
Apela&ccedil;&atilde;o.
Recurso da autora. Alega&ccedil;&atilde;o de que dependia financeiramente da v&iacute;tima, j&aacute; que comprovada a uni&atilde;o est&aacute;vel do casal. Requer a majora&ccedil;&atilde;o dos danos morais. 
Recurso do corr&eacute;us. Insurg&ecirc;ncia quanto ao valor da indeniza&ccedil;&atilde;o. 
Senten&ccedil;a parcialmente reformada para majorar o quantum fixado para os danos morais em R$50.000,00. Obedi&ecirc;ncia aos Princ&iacute;pios da Razoabilidade e Proporcionalidade. Recurso da autora parcialmente provido e improvido dos r&eacute;us.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001716-58.2006.8.26.0291; Relator (a):&nbsp;Francisco Occhiuto J&uacute;nior; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de Jaboticabal -&nbsp;1&ordf;. Vara Judicial; Data do Julgamento: 26/04/2012; Data de Registro: 26/04/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Francisco Occhiuto Júnior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jaboticabal
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/04/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/04/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil.  Indenização por danos materiais, morais e <em>pensão mensal</em> <em>vitalícia</em>. <em>Acidente de trânsito</em>. Caminhão que se desgovernou e arremessou passageiro para fora do veículo. Motorista embriagado. Culpa do motorista evidenciada nos autos. Danos morais fixados em 50 salários mínimos. Sentença que julgou a ação parcialmente procedente.
Apelação.
Recurso da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil.  Indenização por danos materiais, morais e <em>pensão mensal</em> <em>vitalícia</em>. <em>Acidente de trânsito</em>. Caminhão que se desgovernou e arremessou passageiro para fora do veículo. Motorista embriagado. Culpa do motorista evidenciada nos autos. Danos morais fixados em 50 salários mínimos. Sentença que julgou a ação parcialmente procedente.
Apelação.
Recurso da autora. Alegação de que dependia financeiramente da vítima, já que comprovada a união estável do casal. Requer a majoração dos danos morais. 
Recurso do corréus. Insurgência quanto ao valor da indenização. 
Sentença parcialmente reformada para majorar o quantum fixado para os danos morais em R$50.000,00. Obediência aos Princípios da Razoabilidade e Proporcionalidade. Recurso da autora parcialmente provido e improvido dos réus.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3603&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5851178" cdForo="0" >
										9291743-76.2008.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="5851178" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5851178);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5851178" style="display: none;" >									
	<div id="textAreaDados_5851178" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. ACIDENTE DE VE&Iacute;CULO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O. ATROPELAMENTO DE CICLISTA EM VIA P&Uacute;BLICA. CULPA EXCLUSIVA DO CONDUTOR DO COLETIVO CONFIGURADA. PROCED&Ecirc;NCIA RECONHECIDA. RECURSO DA R&Eacute; E LITISDENUNCIADA IMPROVIDOS. A prova produzida evidencia que o motorista do coletivo atingiu o ciclista que trafegava em sua m&atilde;o de dire&ccedil;&atilde;o e &agrave; direita da via, n&atilde;o havendo qualquer prova para afirmar a culpa do ciclista.  A inobserv&acirc;ncia dos cuidados m&iacute;nimos e indispens&aacute;veis exigidos do motorista, configura conduta culposa daquele que a pratica, justificando-se, assim, a responsabilidade da r&eacute;, a preponente, pelos danos causados ao autor.

RESPONSABILIDADE CIVIL. ACIDENTE DE VE&Iacute;CULOS. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O. DANOS DE ORDEM MORAL. DEMONSTRA&Ccedil;&Atilde;O INEQU&Iacute;VOCA. LES&Otilde;ES QUE DETERMINAM SITUA&Ccedil;&Atilde;O DE DOR E SOFRIMENTO. RESPONSABILIDADE PELA RESPECTIVA REPARA&Ccedil;&Atilde;O. FIXA&Ccedil;&Atilde;O DO RESPECTIVO MONTANTE QUE SE REPUTA ADEQUADO. PROCED&Ecirc;NCIA RECONHECIDA. RECURSOS DO AUTOR E R&Eacute; IMPROVIDOS. O dano moral restou efetivamente demonstrado pelas circunst&acirc;ncias do evento, pois o autor, como decorr&ecirc;ncia das les&otilde;es, acabou por viver a angustia de se submeter a penoso tratamento m&eacute;dico e interven&ccedil;&atilde;o cir&uacute;rgica, afora o sofrimento relacionado ao pr&oacute;prio evento que lhe resultou debilidade permanente no movimento da perna direita. Reputando-se adequada a fixa&ccedil;&atilde;o no montante de R$ 57.000,00, tendo em conta a situa&ccedil;&atilde;o danosa que tamb&eacute;m se relaciona ao inquestion&aacute;vel dano est&eacute;tico sofrido pela v&iacute;tima, al&eacute;m das condi&ccedil;&otilde;es das partes. 

RESPONSABILIDADE CIVIL. ACIDENTE DE VE&Iacute;CULOS. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O. REDU&Ccedil;&Atilde;O DA CAPACIDADE LABORATIVA CONFIGURADA, EM DECORR&Ecirc;NCIA DAS SEQUELAS RESULTANTES. PENSIONAMENTO DEVIDO. NECESSIDADE DE CONSTITUI&Ccedil;&Atilde;O DE CAPITAL. PROCED&Ecirc;NCIA RECONHECIDA. RECURSO DO AUTOR PROVIDO NESSA PARTE. 1. &Eacute; ineg&aacute;vel o direito da v&iacute;tima &agrave; percep&ccedil;&atilde;o da pens&atilde;o mensal vital&iacute;cia, cujo respectivo valor dever&aacute; ser proporcional ao grau de incapacidade resultante, mat&eacute;ria a ser objeto de liquida&ccedil;&atilde;o. 2. As presta&ccedil;&otilde;es ser&atilde;o corrigidas e acrescida de juros de mora a contar de cada vencimento. 3. A repara&ccedil;&atilde;o tamb&eacute;m compreende o 13&ordm; sal&aacute;rio. 4. Havendo condena&ccedil;&atilde;o ao pensionamento mensal, determina o artigo 475-Q do CPC que a r&eacute; constitua capital para garantia do cumprimento da obriga&ccedil;&atilde;o, provid&ecirc;ncia que deve necessariamente ser adotada. (STJ, S&uacute;mula 313).

RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. DENUNCIA&Ccedil;&Atilde;O DA LIDE. PLEITO DE RESSARCIMENTO FRENTE &Agrave; RESPECTIVA SEGURADORA. DIREITO RECONHECIDO, A ABRANGER A INDENIZA&Ccedil;&Atilde;O POR DANO MORAL, QUE CONSTITUI ESP&Eacute;CIE DE DANO PESSOAL, OBJETO DA COBERTURA. CONDENA&Ccedil;&Atilde;O AO RESSARCIMENTO NOS LIMITES CONTRATUAIS. RECURSO DA LITISDENUNCIADA IMPROVIDO. A seguradora assumiu a responsabilidade pela cobertura dos danos pessoais de terceiros, o que compreende a repara&ccedil;&atilde;o por dano moral, at&eacute; porque n&atilde;o demonstrada qualquer restri&ccedil;&atilde;o contratual quanto a essa abrang&ecirc;ncia.

RESPONSABILIDADE CIVIL. ACIDENTE DE VE&Iacute;CULOS. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS DE ORDEM MORAL E MATERIAL. ABATIMENTO DE VALOR CORRESPONDENTE A PRESTA&Ccedil;&Atilde;O DO SEGURO DPVAT. LIMITA&Ccedil;&Atilde;O &Agrave; VERBA ATINENTE AOS DANOS MATERIAIS APENAS. RECURSO DA LITISDENUNCIADA PROVIDO NESSA PARTE. Segundo entendimento j&aacute; consolidado na jurisprud&ecirc;ncia, o valor da indeniza&ccedil;&atilde;o do seguro DPVAT deve ser abatido da condena&ccedil;&atilde;o, como forma de evitar duplicidade de repara&ccedil;&atilde;o e consequente enriquecimento indevido. Entretanto, tal abatimento deve ocorrer apenas em rela&ccedil;&atilde;o aos danos materiais, pois esse &eacute; o &acirc;mbito da repara&ccedil;&atilde;o do seguro DPVAT, que n&atilde;o cobre dano moral. Persiste &iacute;ntegra a indeniza&ccedil;&atilde;o por dano moral, pois a aus&ecirc;ncia dessa cobertura afasta o risco de &ldquo;bis in idem&rdquo;.

RESPONSABILIDADE CIVIL. ACIDENTE DE VE&Iacute;CULOS. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O. JUROS DE MORA. CONTAGEM QUE DEVE TER POR TERMO INICIAL A DATA DO EVENTO DANOSO. OBSERVA&Ccedil;&Atilde;O EFETUADA. 1. Em se tratando de responsabilidade extracontratual, os juros legais incidem a partir da data do fato (STJ, S&uacute;mula 54).  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9291743-76.2008.8.26.0000; Relator (a):&nbsp;Antonio Rigolin; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Santos -&nbsp;5&ordf;. Vara C&iacute;vel; Data do Julgamento: 24/04/2012; Data de Registro: 25/04/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Antonio Rigolin
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/04/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/04/2012
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1174207000
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. ACIDENTE DE VEÍCULO. AÇÃO DE INDENIZAÇÃO. ATROPELAMENTO DE CICLISTA EM VIA PÚBLICA. CULPA EXCLUSIVA DO CONDUTOR DO COLETIVO CONFIGURADA. PROCEDÊNCIA RECONHECIDA. RECURSO DA RÉ E LITISDENUNCIADA IMPROVIDOS. A prova produzida evidencia que o motorista do coletivo atingiu o ciclista que trafegava em sua mão de direção e à direita da via, não havendo qualquer prova para
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. ACIDENTE DE VEÍCULO. AÇÃO DE INDENIZAÇÃO. ATROPELAMENTO DE CICLISTA EM VIA PÚBLICA. CULPA EXCLUSIVA DO CONDUTOR DO COLETIVO CONFIGURADA. PROCEDÊNCIA RECONHECIDA. RECURSO DA RÉ E LITISDENUNCIADA IMPROVIDOS. A prova produzida evidencia que o motorista do coletivo atingiu o ciclista que trafegava em sua mão de direção e à direita da via, não havendo qualquer prova para afirmar a culpa do ciclista.  A inobservância dos cuidados mínimos e indispensáveis exigidos do motorista, configura conduta culposa daquele que a pratica, justificando-se, assim, a responsabilidade da ré, a preponente, pelos danos causados ao autor.

RESPONSABILIDADE CIVIL. ACIDENTE DE VEÍCULOS. AÇÃO DE INDENIZAÇÃO. DANOS DE ORDEM MORAL. DEMONSTRAÇÃO INEQUÍVOCA. LESÕES QUE DETERMINAM SITUAÇÃO DE DOR E SOFRIMENTO. RESPONSABILIDADE PELA RESPECTIVA REPARAÇÃO. FIXAÇÃO DO RESPECTIVO MONTANTE QUE SE REPUTA ADEQUADO. PROCEDÊNCIA RECONHECIDA. RECURSOS DO AUTOR E RÉ IMPROVIDOS. O dano moral restou efetivamente demonstrado pelas circunstâncias do evento, pois o autor, como decorrência das lesões, acabou por viver a angustia de se submeter a penoso tratamento médico e intervenção cirúrgica, afora o sofrimento relacionado ao próprio evento que lhe resultou debilidade permanente no movimento da perna direita. Reputando-se adequada a fixação no montante de R$ 57.000,00, tendo em conta a situação danosa que também se relaciona ao inquestionável dano estético sofrido pela vítima, além das condições das partes. 

RESPONSABILIDADE CIVIL. ACIDENTE DE VEÍCULOS. AÇÃO DE INDENIZAÇÃO. REDUÇÃO DA CAPACIDADE LABORATIVA CONFIGURADA, EM DECORRÊNCIA DAS SEQUELAS RESULTANTES. PENSIONAMENTO DEVIDO. NECESSIDADE DE CONSTITUIÇÃO DE CAPITAL. PROCEDÊNCIA RECONHECIDA. RECURSO DO AUTOR PROVIDO NESSA PARTE. 1. É inegável o direito da vítima à percepção da <em>pensão mensal</em> <em>vitalícia</em>, cujo respectivo valor deverá ser proporcional ao grau de incapacidade resultante, matéria a ser objeto de liquidação. 2. As prestações serão corrigidas e acrescida de juros de mora a contar de cada vencimento. 3. A reparação também compreende o 13º salário. 4. Havendo condenação ao pensionamento mensal, determina o artigo 475-Q do CPC que a ré constitua capital para garantia do cumprimento da obrigação, providência que deve necessariamente ser adotada. (STJ, Súmula 313).

RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. DENUNCIAÇÃO DA LIDE. PLEITO DE RESSARCIMENTO FRENTE À RESPECTIVA SEGURADORA. DIREITO RECONHECIDO, A ABRANGER A INDENIZAÇÃO POR DANO MORAL, QUE CONSTITUI ESPÉCIE DE DANO PESSOAL, OBJETO DA COBERTURA. CONDENAÇÃO AO RESSARCIMENTO NOS LIMITES CONTRATUAIS. RECURSO DA LITISDENUNCIADA IMPROVIDO. A seguradora assumiu a responsabilidade pela cobertura dos danos pessoais de terceiros, o que compreende a reparação por dano moral, até porque não demonstrada qualquer restrição contratual quanto a essa abrangência.

RESPONSABILIDADE CIVIL. ACIDENTE DE VEÍCULOS. AÇÃO DE INDENIZAÇÃO POR DANOS DE ORDEM MORAL E MATERIAL. ABATIMENTO DE VALOR CORRESPONDENTE A PRESTAÇÃO DO SEGURO DPVAT. LIMITAÇÃO À VERBA ATINENTE AOS DANOS MATERIAIS APENAS. RECURSO DA LITISDENUNCIADA PROVIDO NESSA PARTE. Segundo entendimento já consolidado na jurisprudência, o valor da indenização do seguro DPVAT deve ser abatido da condenação, como forma de evitar duplicidade de reparação e consequente enriquecimento indevido. Entretanto, tal abatimento deve ocorrer apenas em relação aos danos materiais, pois esse é o âmbito da reparação do seguro DPVAT, que não cobre dano moral. Persiste íntegra a indenização por dano moral, pois a ausência dessa cobertura afasta o risco de “bis in idem”.

RESPONSABILIDADE CIVIL. ACIDENTE DE VEÍCULOS. AÇÃO DE INDENIZAÇÃO. JUROS DE MORA. CONTAGEM QUE DEVE TER POR TERMO INICIAL A DATA DO EVENTO DANOSO. OBSERVAÇÃO EFETUADA. 1. Em se tratando de responsabilidade extracontratual, os juros legais incidem a partir da data do fato (STJ, Súmula 54).  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3604&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5849246" cdForo="0" >
										9293759-03.2008.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="5849246" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5849246);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5849246" style="display: none;" >									
	<div id="textAreaDados_5849246" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o. Tutela antecipada parcial concedida, incumbida a r&eacute; de arcar com o sal&aacute;rio mensal a que faria jus o autor. Proced&ecirc;ncia parcial decretada em 1&ordm; grau, reconhecida a culpa concorrente.
			1. N&atilde;o h&aacute; como se atribuir culpa a motorista de &ocirc;nibus quando, restando plenamente evidenciada a conduta imprudente da v&iacute;tima, ingressando na via p&uacute;blica sem a m&iacute;nima observ&acirc;ncia com rela&ccedil;&atilde;o aos pesados ve&iacute;culos que por ali transitavam, haja ind&iacute;cios veementes, concatenados e convergentes de que esta colidiu seu corpo contra a lateral de um desses ve&iacute;culos quando ele j&aacute; estacionava a fim de embarcar e desembarcar passageiros, n&atilde;o havendo demonstra&ccedil;&atilde;o nos autos de a&ccedil;&atilde;o daquele condutor pass&iacute;vel de provocar o acidente, que culminou com a queda da v&iacute;tima e o choque de sua cabe&ccedil;a contra a guia da cal&ccedil;ada, advindo da&iacute; sequelas incapacitantes.
			2. Recurso da r&eacute; provido, para o fim de julgar improcedente a a&ccedil;&atilde;o, revogada a tutela antecipada parcial concedida, restando prejudicado o do autor, que busca majora&ccedil;&atilde;o da indeniza&ccedil;&atilde;o fixada em 1&ordm; grau.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9293759-03.2008.8.26.0000; Relator (a):&nbsp;Vanderci &Aacute;lvares; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Mogi das Cruzes -&nbsp;2&ordf; V.C&Iacute;VEL; Data do Julgamento: 18/04/2012; Data de Registro: 24/04/2012)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Vanderci Álvares
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Mogi das Cruzes
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/04/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									24/04/2012
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1168803700
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>Acidente de trânsito</em>. Ação de indenização. Tutela antecipada parcial concedida, incumbida a ré de arcar com o salário mensal a que faria jus o autor. Procedência parcial decretada em 1º grau, reconhecida a culpa concorrente.
			1. Não há como se atribuir culpa a motorista de ônibus quando, restando plenamente evidenciada a conduta imprudente da vítima, ingressando na via pública sem a
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>Acidente de trânsito</em>. Ação de indenização. Tutela antecipada parcial concedida, incumbida a ré de arcar com o salário mensal a que faria jus o autor. Procedência parcial decretada em 1º grau, reconhecida a culpa concorrente.
			1. Não há como se atribuir culpa a motorista de ônibus quando, restando plenamente evidenciada a conduta imprudente da vítima, ingressando na via pública sem a mínima observância com relação aos pesados veículos que por ali transitavam, haja indícios veementes, concatenados e convergentes de que esta colidiu seu corpo contra a lateral de um desses veículos quando ele já estacionava a fim de embarcar e desembarcar passageiros, não havendo demonstração nos autos de ação daquele condutor passível de provocar o acidente, que culminou com a queda da vítima e o choque de sua cabeça contra a guia da calçada, advindo daí sequelas incapacitantes.
			2. Recurso da ré provido, para o fim de julgar improcedente a ação, revogada a tutela antecipada parcial concedida, restando prejudicado o do autor, que busca majoração da indenização fixada em 1º grau.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3605&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5842822" cdForo="0" >
										9301386-58.2008.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="5842822" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5842822);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5842822" style="display: none;" >									
	<div id="textAreaDados_5842822" class="mensagemSemFormatacao" >
		
APELA&Ccedil;&Atilde;O. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O. RESPONSABILIDADE CIVIL DO ESTADO. ACIDENTE DE TR&Acirc;NSITO CAUSADO POR PREPOSTO DO MUNIC&Iacute;PIO DE INDIAPOR&Atilde;. AUTORAS, V&Iacute;TIMAS DO ACIDENTE, QUE SOFRERAM DANOS MATERIAIS. AMPUTA&Ccedil;&Atilde;O DE MEMBRO INFERIOR ESQUERDO DE UMA AUTORA. AGRAVAMENTO DE LES&Atilde;O NO OLHO ESQUERDO DA OUTRA COAUTORA. COMPROVADA REDU&Ccedil;&Atilde;O DA CAPACIDADE LABORAL DE AMBAS. FIXA&Ccedil;&Atilde;O DE PENS&Atilde;O VITAL&Iacute;CIA. ADMISSIBILIDADE. INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS. INDENIZA&Ccedil;&Atilde;O POR DANOS EST&Eacute;TICOS. POSSIBILIDADE DE CUMULA&Ccedil;&Atilde;O. S&Uacute;MULA 387 DO STJ. CULPA DO PREPOSTO DA MUNICIPALIDADE CONFIGURADA. NEXO DE CAUSALIDADE DEMONSTRADO DEMONSTRADO ENTRE CONDUTA CULPOSA E DANOS SOFRIDOS PELAS AUTORAS. SENTEN&Ccedil;A. PROCED&Ecirc;NCIA. MANUTEN&Ccedil;&Atilde;O.
RECURSO DESPROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9301386-58.2008.8.26.0000; Relator (a):&nbsp;Amorim Cantu&aacute;ria; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;1&ordf; Vara da Fazenda P&uacute;blica; Data do Julgamento: 17/04/2012; Data de Registro: 21/04/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Amorim Cantuária
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/04/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/04/2012
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1168089100
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
APELAÇÃO. AÇÃO DE INDENIZAÇÃO. RESPONSABILIDADE CIVIL DO ESTADO. <em>ACIDENTE DE TRÂNSITO</em> CAUSADO POR PREPOSTO DO MUNICÍPIO DE INDIAPORÃ. AUTORAS, VÍTIMAS DO ACIDENTE, QUE SOFRERAM DANOS MATERIAIS. AMPUTAÇÃO DE MEMBRO INFERIOR ESQUERDO DE UMA AUTORA. AGRAVAMENTO DE LESÃO NO OLHO ESQUERDO DA OUTRA COAUTORA. COMPROVADA REDUÇÃO DA CAPACIDADE LABORAL DE AMBAS. FIXAÇÃO DE PENSÃO
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
APELAÇÃO. AÇÃO DE INDENIZAÇÃO. RESPONSABILIDADE CIVIL DO ESTADO. <em>ACIDENTE DE TRÂNSITO</em> CAUSADO POR PREPOSTO DO MUNICÍPIO DE INDIAPORÃ. AUTORAS, VÍTIMAS DO ACIDENTE, QUE SOFRERAM DANOS MATERIAIS. AMPUTAÇÃO DE MEMBRO INFERIOR ESQUERDO DE UMA AUTORA. AGRAVAMENTO DE LESÃO NO OLHO ESQUERDO DA OUTRA COAUTORA. COMPROVADA REDUÇÃO DA CAPACIDADE LABORAL DE AMBAS. FIXAÇÃO DE PENSÃO <em>VITALÍCIA</em>. ADMISSIBILIDADE. INDENIZAÇÃO POR DANOS MORAIS. INDENIZAÇÃO POR DANOS ESTÉTICOS. POSSIBILIDADE DE CUMULAÇÃO. SÚMULA 387 DO STJ. CULPA DO PREPOSTO DA MUNICIPALIDADE CONFIGURADA. NEXO DE CAUSALIDADE DEMONSTRADO DEMONSTRADO ENTRE CONDUTA CULPOSA E DANOS SOFRIDOS PELAS AUTORAS. SENTENÇA. PROCEDÊNCIA. MANUTENÇÃO.
RECURSO DESPROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3606&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5842659" cdForo="0" >
										9220185-10.2009.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="5842659" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5842659);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5842659" style="display: none;" >									
	<div id="textAreaDados_5842659" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO. Indeniza&ccedil;&atilde;o. Comprovada a exist&ecirc;ncia dos pressupostos da responsabilidade civil extracontratual. Ausente pedido e qualquer especifica&ccedil;&atilde;o quanto aos danos emergentes. Impossibilidade de condena&ccedil;&atilde;o. Lucros cessantes indevidos, pois o acidentado esteve afastado pelo INSS, e posteriormente recuperou sua capacidade laborativa, voltando a trabalhar. Comprovado fato origin&aacute;rio de dano moral, e este restou indicado por testemunha. Afastamento do decreto de total improced&ecirc;ncia, para reconhecimento de dano moral indeniz&aacute;vel. Dado parcial provimento ao recurso, para esse fim.

ACIDENTE DE TR&Acirc;NSITO. Seguro. Denuncia&ccedil;&atilde;o da lide &agrave; seguradora. Ap&oacute;lice contratada n&atilde;o estende cobertura a condena&ccedil;&atilde;o ao pagamento de indeniza&ccedil;&atilde;o por danos morais. Manuten&ccedil;&atilde;o do decreto de improced&ecirc;ncia da lide secund&aacute;ria. Parcialmente negado provimento ao recurso.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9220185-10.2009.8.26.0000; Relator (a):&nbsp;J&uacute;lio Vidal; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Santos -&nbsp;7&ordf;. Vara C&iacute;vel; Data do Julgamento: 18/04/2012; Data de Registro: 21/04/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Júlio Vidal
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/04/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/04/2012
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1247892100
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. Indenização. Comprovada a existência dos pressupostos da responsabilidade civil extracontratual. Ausente pedido e qualquer especificação quanto aos danos emergentes. Impossibilidade de condenação. Lucros cessantes indevidos, pois o acidentado esteve afastado pelo INSS, e posteriormente recuperou sua capacidade laborativa, voltando a trabalhar. Comprovado fato
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. Indenização. Comprovada a existência dos pressupostos da responsabilidade civil extracontratual. Ausente pedido e qualquer especificação quanto aos danos emergentes. Impossibilidade de condenação. Lucros cessantes indevidos, pois o acidentado esteve afastado pelo INSS, e posteriormente recuperou sua capacidade laborativa, voltando a trabalhar. Comprovado fato originário de dano moral, e este restou indicado por testemunha. Afastamento do decreto de total improcedência, para reconhecimento de dano moral indenizável. Dado parcial provimento ao recurso, para esse fim.

<em>ACIDENTE DE TRÂNSITO</em>. Seguro. Denunciação da lide à seguradora. Apólice contratada não estende cobertura a condenação ao pagamento de indenização por danos morais. Manutenção do decreto de improcedência da lide secundária. Parcialmente negado provimento ao recurso.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3607&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5840307" cdForo="0" >
										0111569-91.2006.8.26.0229
									</a>
									
									<a class="downloadEmenta" cdAcordao="5840307" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5840307);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5840307" style="display: none;" >									
	<div id="textAreaDados_5840307" class="mensagemSemFormatacao" >
		RECURSO  Apela&ccedil;&atilde;o dos autores  Responsabilidade Civil  A&ccedil;&atilde;o indenizat&oacute;ria com pedido de tutela antecipada  Admissibilidade parcial - Insurg&ecirc;ncia contra a r. senten&ccedil;a que julgou procedentes os pedidos  Pens&atilde;o mensal de 1/3 sobre os rendimentos do falecido mantida e limitada &agrave; data em que completaria 65 (sessenta e cinco) anos de idade  Direito de acrescer verificado  Constitui&ccedil;&atilde;o de capital  Necessidade  Art. 475-Q do CPC  Quantum indenizat&oacute;rio elevado para o equivalente a 300 (trezentos) sal&aacute;rios m&iacute;nimos  Honor&aacute;rios advocat&iacute;cios majorados  Jurisprud&ecirc;ncia colacionada  Recurso provido em parte.

RECURSO  Apela&ccedil;&atilde;o da seguradora  Admissibilidade parcial  Limitada a pens&atilde;o mensal &agrave; idade em que o de cujus completaria 65 anos  Dano moral verificado  S&uacute;mula n. 402 do C. STJ  Juros e corre&ccedil;&atilde;o monet&aacute;ria mantidos  Honor&aacute;rios advocat&iacute;cios majorados  Recurso provido em parte.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0111569-91.2006.8.26.0229; Relator (a):&nbsp;Roque Antonio Mesquita de Oliveira; &Oacute;rg&atilde;o Julgador: 18&ordf; C&acirc;mara de Direito Privado; Foro de Hortol&acirc;ndia -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 18/04/2012; Data de Registro: 21/04/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Roque Antonio Mesquita de Oliveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Sumaré
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									18ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/04/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/04/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RECURSO  Apelação dos autores  Responsabilidade Civil  Ação indenizatória com pedido de tutela antecipada  Admissibilidade parcial - Insurgência contra a r. sentença que julgou procedentes os pedidos  <em>Pensão mensal</em> de 1/3 sobre os rendimentos do falecido mantida e limitada à data em que completaria 65 (sessenta e cinco) anos de idade  Direito de acrescer verificado  Constituição de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RECURSO  Apelação dos autores  Responsabilidade Civil  Ação indenizatória com pedido de tutela antecipada  Admissibilidade parcial - Insurgência contra a r. sentença que julgou procedentes os pedidos  <em>Pensão mensal</em> de 1/3 sobre os rendimentos do falecido mantida e limitada à data em que completaria 65 (sessenta e cinco) anos de idade  Direito de acrescer verificado  Constituição de capital  Necessidade  Art. 475-Q do CPC  Quantum indenizatório elevado para o equivalente a 300 (trezentos) salários mínimos  Honorários advocatícios majorados  Jurisprudência colacionada  Recurso provido em parte.

RECURSO  Apelação da seguradora  Admissibilidade parcial  Limitada a <em>pensão mensal</em> à idade em que o de cujus completaria 65 anos  Dano moral verificado  Súmula n. 402 do C. STJ  Juros e correção monetária mantidos  Honorários advocatícios majorados  Recurso provido em parte.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3608&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5840185" cdForo="0" >
										9080551-33.2008.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="5840185" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5840185);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5840185" style="display: none;" >									
	<div id="textAreaDados_5840185" class="mensagemSemFormatacao" >
		


A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS. ACIDENTE DE TR&Acirc;NSITO. CRUZAMENTO COM SEM&Aacute;FORO PISCANDO INTERMITENTE. INEXIST&Ecirc;NCIA DE PREFER&Ecirc;NCIA DE TR&Acirc;NSITO. VELOCIDADE EXCESSIVA DE AMBOS OS CONDUTORES QUE NEM SEQUER DIMINUIRAM A VELOCIDADE ANTES DO CRUZAMENTO. CULPA CONCORRENTE. DEVER DE INDENIZAR DE ACORDO COM O GRAU DE CULPABILIDADE QUE FICA ESTABELECIDO EM 40% PARA O R&Eacute;U. PENS&Atilde;O MENSAL ESTABELECIDA DE ACORDO COM A COMPROVA&Ccedil;&Atilde;O DOS GANHOS DA V&Iacute;TIMA. PENS&Atilde;O PARA A ESPOSA DEVIDA AT&Eacute; QUANDO A V&Iacute;TIMA COMPLETARIA 70 ANOS. DESNECESS&Aacute;RIA ATUALIZA&Ccedil;&Atilde;O DAS PARCELAS ATRASADAS TENDO EM VISTA QUE A PENS&Atilde;O FOI FIXADA EM SAL&Aacute;RIOS M&Iacute;NIMOS. DANOS MORAIS COMPROVADOS. FIXA&Ccedil;&Atilde;O EM PATAMAR EXAGERADO. 
Inexistindo prefer&ecirc;ncia de tr&acirc;nsito, mas t&atilde;o-somente de passagem, ambos os ve&iacute;culos devem reduzir a velocidade antes do cruzamento. Comprovado, portanto, que o co-r&eacute;u tamb&eacute;m deu causa ao acidente pela gravidade como ocorreu, deve ser considerada culpa concorrente, respondendo na propor&ccedil;&atilde;o de sua causalidade, arbitrada em 40%.
A pens&atilde;o mensal deve observar os ganhos efetivamente comprovados da v&iacute;tima.
Tendo em vista que ser&aacute; observado o valor do sal&aacute;rio m&iacute;nimo vigente na data do pagamento, e como este j&aacute; &eacute; corrigido monetariamente, para as parcelas atrasadas incidir&atilde;o apenas juros de mora a contar da cita&ccedil;&atilde;o.
&Eacute; poss&iacute;vel a utiliza&ccedil;&atilde;o dos dados estat&iacute;sticos divulgados pela Previd&ecirc;ncia Social, com base nas informa&ccedil;&otilde;es do IBGE, no tocante ao c&aacute;lculo de sobrevida da popula&ccedil;&atilde;o m&eacute;dia brasileira. Em homenagem &agrave; altera&ccedil;&atilde;o gradativa e prospectiva da jurisprud&ecirc;ncia, bem como aos precedentes referidos pelos recorrentes, o termo ad quem para o pensionamento da esposa deve ser a data em que o de cujus completaria 70 anos.
O quantum indenizat&oacute;rio a t&iacute;tulo de danos morais deve ser arbitrado moderadamente pelo juiz, dentro dos ditames dos princ&iacute;pios da razoabilidade e proporcionalidade, atendendo a dor da v&iacute;tima com a an&aacute;lise econ&ocirc;mica dos envolvidos.
Agravo retido desprovido e recursos parcialmente providos, com observa&ccedil;&atilde;o.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9080551-33.2008.8.26.0000; Relator (a):&nbsp;Gilberto Leme; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Presidente Prudente -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 10/04/2012; Data de Registro: 21/04/2012)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilberto Leme
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Presidente Prudente
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/04/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/04/2012
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1186988900
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>


AÇÃO DE REPARAÇÃO DE DANOS. <em>ACIDENTE DE TRÂNSITO</em>. CRUZAMENTO COM SEMÁFORO PISCANDO INTERMITENTE. INEXISTÊNCIA DE PREFERÊNCIA DE TRÂNSITO. VELOCIDADE EXCESSIVA DE AMBOS OS CONDUTORES QUE NEM SEQUER DIMINUIRAM A VELOCIDADE ANTES DO CRUZAMENTO. CULPA CONCORRENTE. DEVER DE INDENIZAR DE ACORDO COM O GRAU DE CULPABILIDADE QUE FICA ESTABELECIDO EM 40% PARA O RÉU. <em>PENSÃO MENSAL</em>
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>


AÇÃO DE REPARAÇÃO DE DANOS. <em>ACIDENTE DE TRÂNSITO</em>. CRUZAMENTO COM SEMÁFORO PISCANDO INTERMITENTE. INEXISTÊNCIA DE PREFERÊNCIA DE TRÂNSITO. VELOCIDADE EXCESSIVA DE AMBOS OS CONDUTORES QUE NEM SEQUER DIMINUIRAM A VELOCIDADE ANTES DO CRUZAMENTO. CULPA CONCORRENTE. DEVER DE INDENIZAR DE ACORDO COM O GRAU DE CULPABILIDADE QUE FICA ESTABELECIDO EM 40% PARA O RÉU. <em>PENSÃO MENSAL</em> ESTABELECIDA DE ACORDO COM A COMPROVAÇÃO DOS GANHOS DA VÍTIMA. PENSÃO PARA A ESPOSA DEVIDA ATÉ QUANDO A VÍTIMA COMPLETARIA 70 ANOS. DESNECESSÁRIA ATUALIZAÇÃO DAS PARCELAS ATRASADAS TENDO EM VISTA QUE A PENSÃO FOI FIXADA EM SALÁRIOS MÍNIMOS. DANOS MORAIS COMPROVADOS. FIXAÇÃO EM PATAMAR EXAGERADO. 
Inexistindo preferência de trânsito, mas tão-somente de passagem, ambos os veículos devem reduzir a velocidade antes do cruzamento. Comprovado, portanto, que o co-réu também deu causa ao acidente pela gravidade como ocorreu, deve ser considerada culpa concorrente, respondendo na proporção de sua causalidade, arbitrada em 40%.
A <em>pensão mensal</em> deve observar os ganhos efetivamente comprovados da vítima.
Tendo em vista que será observado o valor do salário mínimo vigente na data do pagamento, e como este já é corrigido monetariamente, para as parcelas atrasadas incidirão apenas juros de mora a contar da citação.
É possível a utilização dos dados estatísticos divulgados pela Previdência Social, com base nas informações do IBGE, no tocante ao cálculo de sobrevida da população média brasileira. Em homenagem à alteração gradativa e prospectiva da jurisprudência, bem como aos precedentes referidos pelos recorrentes, o termo ad quem para o pensionamento da esposa deve ser a data em que o de cujus completaria 70 anos.
O quantum indenizatório a título de danos morais deve ser arbitrado moderadamente pelo juiz, dentro dos ditames dos princípios da razoabilidade e proporcionalidade, atendendo a dor da vítima com a análise econômica dos envolvidos.
Agravo retido desprovido e recursos parcialmente providos, com observação.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3609&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5833206" cdForo="0" >
										0001574-96.2008.8.26.0125
									</a>
									
									<a class="downloadEmenta" cdAcordao="5833206" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5833206);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5833206" style="display: none;" >									
	<div id="textAreaDados_5833206" class="mensagemSemFormatacao" >
		ACIDENTE/SEGURO DE VE&Iacute;CULOS - INDENIZA&Ccedil;&Atilde;O  1. Imprud&ecirc;ncia do requerido, condutor do automotor, caracterizada extra&iacute;da do contexto probat&oacute;rio.  Indeniza&ccedil;&atilde;o devida. Responsabilidade solid&aacute;ria da propriet&aacute;ria do ve&iacute;culo.  2. Danos morais. Morte do filho dos demandantes que desencadeou situa&ccedil;&atilde;o dolorosa. Cabimento nos moldes fixados. Redu&ccedil;&atilde;o ou majora&ccedil;&atilde;o indevidas. 3. Danos materiais, por seu turno, n&atilde;o comprovados. Proced&ecirc;ncia parcial. Senten&ccedil;a mantida. Recursos n&atilde;o providos. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001574-96.2008.8.26.0125; Relator (a):&nbsp;Marcondes D'Angelo; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Capivari -&nbsp;2&ordf;. Vara Judicial; Data do Julgamento: 11/04/2012; Data de Registro: 18/04/2012)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcondes D'Angelo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Capivari
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/04/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/04/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACIDENTE/SEGURO DE VEÍCULOS - INDENIZAÇÃO  1. Imprudência do requerido, condutor do automotor, caracterizada extraída do contexto probatório.  Indenização devida. Responsabilidade solidária da proprietária do veículo.  2. Danos morais. Morte do filho dos demandantes que desencadeou situação dolorosa. Cabimento nos moldes fixados. Redução ou majoração indevidas. 3. Danos materiais, por seu turno,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACIDENTE/SEGURO DE VEÍCULOS - INDENIZAÇÃO  1. Imprudência do requerido, condutor do automotor, caracterizada extraída do contexto probatório.  Indenização devida. Responsabilidade solidária da proprietária do veículo.  2. Danos morais. Morte do filho dos demandantes que desencadeou situação dolorosa. Cabimento nos moldes fixados. Redução ou majoração indevidas. 3. Danos materiais, por seu turno, não comprovados. Procedência parcial. Sentença mantida. Recursos não providos. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3610&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5832415" cdForo="0" >
										9077369-39.2008.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="5832415" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5832415);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5832415" style="display: none;" >									
	<div id="textAreaDados_5832415" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. ACIDENTE DE VE&Iacute;CULOS. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O. JULGAMENTO ANTECIPADO DA LIDE. ALEGA&Ccedil;&Atilde;O DE CERCEAMENTO DE DEFESA POR FALTA DE DILA&Ccedil;&Atilde;O PROBAT&Oacute;RIA. INOCORR&Ecirc;NCIA. RECURSO DO R&Eacute;U IMPROVIDO. O julgamento antecipado da lide n&atilde;o implica em cerceamento de defesa, quando os elementos de instru&ccedil;&atilde;o constantes dos autos s&atilde;o suficientes para a solu&ccedil;&atilde;o da controv&eacute;rsia.

RESPONSABILIDADE CIVIL. ACIDENTE DE VE&Iacute;CULOS. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O. VE&Iacute;CULO QUE INVADE A PISTA CONTR&Aacute;RIA, PROVOCANDO A COLIS&Atilde;O EM OUTRO QUE POR ALI SEGUIA NORMALMENTE. CULPA DO R&Eacute;U SUFICIENTEMENTE DEMONSTRADA. RESPONSABILIDADE RECONHECIDA. RECURSO DO R&Eacute;U IMPROVIDO. A constata&ccedil;&atilde;o de que o r&eacute;u deu causa ao acidente, agindo com imprud&ecirc;ncia e imper&iacute;cia, ao invadir a contram&atilde;o de dire&ccedil;&atilde;o, cortando a trajet&oacute;ria do outro ve&iacute;culo que por ali trafegava com a autora como passageira, leva ao reconhecimento da culpa para justificar a responsabilidade pela repara&ccedil;&atilde;o dos danos da&iacute; decorrentes.

RESPONSABILIDADE CIVIL. ACIDENTE DE VE&Iacute;CULOS. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O. DANOS DE ORDEM MORAL E EST&Eacute;TICO. DEMONSTRA&Ccedil;&Atilde;O INEQU&Iacute;VOCA. LES&Otilde;ES QUE DETERMINAM SITUA&Ccedil;&Atilde;O DE DOR E SOFRIMENTO. RESPONSABILIDADE PELA RESPECTIVA REPARA&Ccedil;&Atilde;O. ELEVA&Ccedil;&Atilde;O DO VALOR QUE SE DETERMINA. RECURSO DA AUTORA PARCIALMENTE PROVIDO, IMPROVIDO O DO R&Eacute;U. Os danos moral e est&eacute;tico restaram efetivamente demonstrados pelas circunst&acirc;ncias do evento, pois a autora, como decorr&ecirc;ncia das les&otilde;es, veio a perder totalmente a sua capacidade visual do olho esquerdo, sofrer deformidade permanente na face e enfermidade incur&aacute;vel (Epilepsia), al&eacute;m de ter vivenciado a angustia de se submeter a penoso tratamento m&eacute;dico, afora o sofrimento relacionado ao pr&oacute;prio evento. Assim, para adequar melhor o valor da repara&ccedil;&atilde;o &agrave; situa&ccedil;&atilde;o de dano descrita, reputa-se mais adequado elev&aacute;-lo ao montante de R$ 100.000,00.

RESPONSABILIDADE CIVIL. ACIDENTE DE VE&Iacute;CULOS. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O. DANO MATERIAL. RESSARCIMENTO DOS GASTOS HAVIDOS EM DECORR&Ecirc;NCIA DO ACIDENTE SUFICIENTEMENTE COMPROVADOS. REDU&Ccedil;&Atilde;O DA CAPACIDADE LABORATIVA CONFIGURADA, EM DECORR&Ecirc;NCIA DAS SEQUELAS RESULTANTES. PENSIONAMENTO DEVIDO. NECESSIDADE DE CONSTITUI&Ccedil;&Atilde;O DE CAPITAL. PROCED&Ecirc;NCIA RECONHECIDA. RECURSO DA AUTORA PARCIALMENTE PROVIDO, IMPROVIDO O DO R&Eacute;U. 1. Havendo suficiente comprova&ccedil;&atilde;o dos gastos havidos em decorr&ecirc;ncia do acidente, ineg&aacute;vel se apresenta o direito do respectivo ressarcimento, at&eacute; porque, ausente verdadeiro elemento de prova capaz de elidir a veracidade dos documentos apresentados e seus respectivos valores. 2. De igual modo, &eacute; ineg&aacute;vel o direito da v&iacute;tima &agrave; percep&ccedil;&atilde;o da pens&atilde;o mensal vital&iacute;cia, cujo respectivo valor dever&aacute; ser proporcional ao grau de incapacidade resultante, mat&eacute;ria a ser objeto de liquida&ccedil;&atilde;o. 3. As presta&ccedil;&otilde;es ser&atilde;o corrigidas e acrescidas de juros de mora a contar de cada vencimento. 4. A repara&ccedil;&atilde;o tamb&eacute;m compreende o 13&ordm; sal&aacute;rio. 5. Por se tratar de hip&oacute;tese de redu&ccedil;&atilde;o da capacidade laborativa, imp&otilde;e-se determinar que o pagamento da pens&atilde;o seja realizado m&ecirc;s a m&ecirc;s e, para tanto, dever&aacute; ocorrer a constitui&ccedil;&atilde;o de capital, na forma do artigo 475-Q do CPC.

RESPONSABILIDADE CIVIL. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O DECORRENTE DE ACIDENTE DE VE&Iacute;CULOS. JULGAMENTO DE PARCIAL PROCED&Ecirc;NCIA. INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS A SER CORRIGIDA A PARTIR DA DATA DOS GASTOS. INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS A SER CORRIGIDA A PARTIR DA &Eacute;POCA DA PROLA&Ccedil;&Atilde;O DA SENTEN&Ccedil;A. JUROS DE MORA INCIDENTES A PARTIR DO EVENTO. OBSERVA&Ccedil;&Otilde;ES EFETUADAS. 1. Em se tratando de responsabilidade extracontratual, os juros legais incidem a partir da data do fato (STJ, S&uacute;mula 54). 2. A corre&ccedil;&atilde;o monet&aacute;ria nada acrescenta ou tira, apenas mant&eacute;m o poder aquisitivo da moeda, permitindo assegurar a mesma realidade de valor frente &agrave; infla&ccedil;&atilde;o. Assim, deve ser computada a partir do momento em que a autora efetuou o pagamento das despesas, quanto aos danos materiais, e na data da senten&ccedil;a, com refer&ecirc;ncia ao valor da indeniza&ccedil;&atilde;o por danos morais (STJ, S&uacute;mula 362).&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9077369-39.2008.8.26.0000; Relator (a):&nbsp;Antonio Rigolin; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Adamantina -&nbsp;3&ordf; V.C&Iacute;VEL; Data do Julgamento: 17/04/2012; Data de Registro: 18/04/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Antonio Rigolin
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Adamantina
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/04/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/04/2012
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1233890100
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. ACIDENTE DE VEÍCULOS. AÇÃO DE INDENIZAÇÃO. JULGAMENTO ANTECIPADO DA LIDE. ALEGAÇÃO DE CERCEAMENTO DE DEFESA POR FALTA DE DILAÇÃO PROBATÓRIA. INOCORRÊNCIA. RECURSO DO RÉU IMPROVIDO. O julgamento antecipado da lide não implica em cerceamento de defesa, quando os elementos de instrução constantes dos autos são suficientes para a solução da controvérsia.

RESPONSABILIDADE
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. ACIDENTE DE VEÍCULOS. AÇÃO DE INDENIZAÇÃO. JULGAMENTO ANTECIPADO DA LIDE. ALEGAÇÃO DE CERCEAMENTO DE DEFESA POR FALTA DE DILAÇÃO PROBATÓRIA. INOCORRÊNCIA. RECURSO DO RÉU IMPROVIDO. O julgamento antecipado da lide não implica em cerceamento de defesa, quando os elementos de instrução constantes dos autos são suficientes para a solução da controvérsia.

RESPONSABILIDADE CIVIL. ACIDENTE DE VEÍCULOS. AÇÃO DE INDENIZAÇÃO. VEÍCULO QUE INVADE A PISTA CONTRÁRIA, PROVOCANDO A COLISÃO EM OUTRO QUE POR ALI SEGUIA NORMALMENTE. CULPA DO RÉU SUFICIENTEMENTE DEMONSTRADA. RESPONSABILIDADE RECONHECIDA. RECURSO DO RÉU IMPROVIDO. A constatação de que o réu deu causa ao acidente, agindo com imprudência e imperícia, ao invadir a contramão de direção, cortando a trajetória do outro veículo que por ali trafegava com a autora como passageira, leva ao reconhecimento da culpa para justificar a responsabilidade pela reparação dos danos daí decorrentes.

RESPONSABILIDADE CIVIL. ACIDENTE DE VEÍCULOS. AÇÃO DE INDENIZAÇÃO. DANOS DE ORDEM MORAL E ESTÉTICO. DEMONSTRAÇÃO INEQUÍVOCA. LESÕES QUE DETERMINAM SITUAÇÃO DE DOR E SOFRIMENTO. RESPONSABILIDADE PELA RESPECTIVA REPARAÇÃO. ELEVAÇÃO DO VALOR QUE SE DETERMINA. RECURSO DA AUTORA PARCIALMENTE PROVIDO, IMPROVIDO O DO RÉU. Os danos moral e estético restaram efetivamente demonstrados pelas circunstâncias do evento, pois a autora, como decorrência das lesões, veio a perder totalmente a sua capacidade visual do olho esquerdo, sofrer deformidade permanente na face e enfermidade incurável (Epilepsia), além de ter vivenciado a angustia de se submeter a penoso tratamento médico, afora o sofrimento relacionado ao próprio evento. Assim, para adequar melhor o valor da reparação à situação de dano descrita, reputa-se mais adequado elevá-lo ao montante de R$ 100.000,00.

RESPONSABILIDADE CIVIL. ACIDENTE DE VEÍCULOS. AÇÃO DE INDENIZAÇÃO. DANO MATERIAL. RESSARCIMENTO DOS GASTOS HAVIDOS EM DECORRÊNCIA DO ACIDENTE SUFICIENTEMENTE COMPROVADOS. REDUÇÃO DA CAPACIDADE LABORATIVA CONFIGURADA, EM DECORRÊNCIA DAS SEQUELAS RESULTANTES. PENSIONAMENTO DEVIDO. NECESSIDADE DE CONSTITUIÇÃO DE CAPITAL. PROCEDÊNCIA RECONHECIDA. RECURSO DA AUTORA PARCIALMENTE PROVIDO, IMPROVIDO O DO RÉU. 1. Havendo suficiente comprovação dos gastos havidos em decorrência do acidente, inegável se apresenta o direito do respectivo ressarcimento, até porque, ausente verdadeiro elemento de prova capaz de elidir a veracidade dos documentos apresentados e seus respectivos valores. 2. De igual modo, é inegável o direito da vítima à percepção da <em>pensão mensal</em> <em>vitalícia</em>, cujo respectivo valor deverá ser proporcional ao grau de incapacidade resultante, matéria a ser objeto de liquidação. 3. As prestações serão corrigidas e acrescidas de juros de mora a contar de cada vencimento. 4. A reparação também compreende o 13º salário. 5. Por se tratar de hipótese de redução da capacidade laborativa, impõe-se determinar que o pagamento da pensão seja realizado mês a mês e, para tanto, deverá ocorrer a constituição de capital, na forma do artigo 475-Q do CPC.

RESPONSABILIDADE CIVIL. AÇÃO DE INDENIZAÇÃO DECORRENTE DE ACIDENTE DE VEÍCULOS. JULGAMENTO DE PARCIAL PROCEDÊNCIA. INDENIZAÇÃO POR DANOS MATERIAIS A SER CORRIGIDA A PARTIR DA DATA DOS GASTOS. INDENIZAÇÃO POR DANOS MORAIS A SER CORRIGIDA A PARTIR DA ÉPOCA DA PROLAÇÃO DA SENTENÇA. JUROS DE MORA INCIDENTES A PARTIR DO EVENTO. OBSERVAÇÕES EFETUADAS. 1. Em se tratando de responsabilidade extracontratual, os juros legais incidem a partir da data do fato (STJ, Súmula 54). 2. A correção monetária nada acrescenta ou tira, apenas mantém o poder aquisitivo da moeda, permitindo assegurar a mesma realidade de valor frente à inflação. Assim, deve ser computada a partir do momento em que a autora efetuou o pagamento das despesas, quanto aos danos materiais, e na data da sentença, com referência ao valor da indenização por danos morais (STJ, Súmula 362).								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3611&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5831662" cdForo="0" >
										0061104-07.2006.8.26.0576
									</a>
									
									<a class="downloadEmenta" cdAcordao="5831662" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5831662);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5831662" style="display: none;" >									
	<div id="textAreaDados_5831662" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Otilde;ES C&Iacute;VEIS  Interposi&ccedil;&otilde;es contra senten&ccedil;a que julgou parcialmente procedente a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o de danos pessoais e morais. Acidente de tr&acirc;nsito. Culpa da r&eacute; devidamente comprovada. Incab&iacute;vel o pedido de lucros cessantes, devido &agrave; aus&ecirc;ncia de prova dos rendimentos que o autor deixou de auferir. Dano moral caracterizado. Indeniza&ccedil;&atilde;o devida, fixada ponderadamente pelo ju&iacute;zo. Juros de mora. Aplica&ccedil;&atilde;o desde o ato lesivo, nos termos da S&uacute;mula n.&ordm; 54 do Superior Tribunal de Justi&ccedil;a. Senten&ccedil;a parcialmente reformada.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0061104-07.2006.8.26.0576; Relator (a):&nbsp;Mario A. Silveira; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;5&ordf;. Vara C&iacute;vel; Data do Julgamento: 16/04/2012; Data de Registro: 18/04/2012)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mario A. Silveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									16/04/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/04/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÕES CÍVEIS  Interposições contra sentença que julgou parcialmente procedente ação de indenização de danos pessoais e morais. <em>Acidente de trânsito</em>. Culpa da ré devidamente comprovada. Incabível o pedido de lucros cessantes, devido à ausência de prova dos rendimentos que o autor deixou de auferir. Dano moral caracterizado. Indenização devida, fixada ponderadamente pelo juízo. Juros
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÕES CÍVEIS  Interposições contra sentença que julgou parcialmente procedente ação de indenização de danos pessoais e morais. <em>Acidente de trânsito</em>. Culpa da ré devidamente comprovada. Incabível o pedido de lucros cessantes, devido à ausência de prova dos rendimentos que o autor deixou de auferir. Dano moral caracterizado. Indenização devida, fixada ponderadamente pelo juízo. Juros de mora. Aplicação desde o ato lesivo, nos termos da Súmula n.º 54 do Superior Tribunal de Justiça. Sentença parcialmente reformada.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3612&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5825038" cdForo="0" >
										0009440-05.2003.8.26.0361
									</a>
									
									<a class="downloadEmenta" cdAcordao="5825038" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5825038);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5825038" style="display: none;" >									
	<div id="textAreaDados_5825038" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. RESPONSABILIDADE CIVIL. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAL. ACIDENTE DE TR&Acirc;NSITO. PERDA DO CONTROLE DA DIRE&Ccedil;&Atilde;O DO VE&Iacute;CULO OCUPADO PELOS R&Eacute;US, COM INVAS&Atilde;O DA PISTA CONTR&Aacute;RIA E INEVIT&Aacute;VEL COLIS&Atilde;O FRONTAL. CULPA DEMONSTRADA POR ELEMENTOS PROBAT&Oacute;RIOS SEGUROS. FATO CONSTITUTIVO DO DIREITO DOS AUTORES N&Atilde;O AFASTADO. SENTEN&Ccedil;A MANTIDA. RECURSO DO R&Eacute;U IMPROVIDO. Nos elementos indici&aacute;rios colhidos na fase policial, as declara&ccedil;&otilde;es un&iacute;ssonas firmadas pelos r&eacute;us, s&atilde;o no sentido de que ao perder o controle da dire&ccedil;&atilde;o, o motorista do ve&iacute;culo em que trafegavam invadiu a contram&atilde;o da pista no sentido contr&aacute;rio da rodovia e de forma inevit&aacute;vel colidiu frontalmente com o autom&oacute;vel dos autores. Em Ju&iacute;zo, a vers&atilde;o sobre a din&acirc;mica do acidente ganhou novos contornos acerca de eventual problema mec&acirc;nico apresentado no carro dos requeridos. Todavia, a reconstru&ccedil;&atilde;o destes acontecimentos n&atilde;o veio respaldada em elementos probat&oacute;rios capazes de afastar a pretens&atilde;o dos requerentes. Ali&aacute;s, o direito deduzido na peti&ccedil;&atilde;o inicial, bem como tudo o que foi produzido pelos demandantes, guarda rigorosa coer&ecirc;ncia referente &agrave;s circunst&acirc;ncias do evento danoso que acarretou relevantes les&otilde;es corporais nestes ocupantes. Dessa forma, h&aacute; convencimento inabal&aacute;vel quanto &agrave; responsabiliza&ccedil;&atilde;o dos r&eacute;us pelo acidente. 

APELA&Ccedil;&Atilde;O. CIVIL E PROCESSUAL CIVIL. ACIDENTE DE TR&Acirc;NSITO. SOLIDARIEDADE DO CONDUTOR E DO PROPRIET&Aacute;RIO DO VE&Iacute;CULO PELO RESULTADO DANOSO. RESPONSABILIDADE DEFINIDA PELO CAR&Aacute;TER OBJETIVO DO FATO DA COISA. ENTENDIMENTO SEDIMENTADO NO STJ. AFASTAMENTO DAS ALEGA&Ccedil;&Otilde;ES DE JULGAMENTO EXTRA PETITA, RELA&Ccedil;&Atilde;O JUR&Iacute;DICA DE EMPR&Eacute;STIMO DO BEM E DISPOSI&Ccedil;&Atilde;O LEGAL PREVISTA NO ART. 932 DO CC. SENTEN&Ccedil;A MANTIDA. RECURSO DO R&Eacute;U IMPROVIDO. Havendo culpa do condutor do ve&iacute;culo na causa&ccedil;&atilde;o do acidente, reconhece-se tamb&eacute;m a responsabilidade civil do propriet&aacute;rio do mesmo, devendo, pois, responder solidariamente pela repara&ccedil;&atilde;o do dano como criador do risco para seus semelhantes.

APELA&Ccedil;&Atilde;O. RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. DANO MORAL. PEDIDO DE REFORMA. CONDENA&Ccedil;&Atilde;O ELEVADA. N&Atilde;O CARACTERIZA&Ccedil;&Atilde;O. RECURSO DO R&Eacute;U IMPROVIDO. O comprometimento f&iacute;sico e est&eacute;tico que tiveram os autores em decorr&ecirc;ncia do evento trouxe-lhes consequ&ecirc;ncias psicol&oacute;gicas tipificadoras sequelas e a&ccedil;&otilde;es restritivas, tipificando a dor moral. E o arbitramento realizado, ainda que em conjunto com a dano est&eacute;tico, mostrou-se razo&aacute;vel pelas circunst&acirc;ncias e consequ&ecirc;ncias do acidente. 

APELA&Ccedil;&Otilde;ES. RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. LUCROS CESSANTES. DETERMINA&Ccedil;&Atilde;O JUDICIAL PARA APURAR EVENTUAL PERDA PATRIMONIAL EM LIQUIDA&Ccedil;&Atilde;O DE SENTEN&Ccedil;A. POSSIBILIDADE PELA FALTA DE ELEMENTOS PROBAT&Oacute;RIOS ACERCA DO PER&Iacute;ODO DE AFASTAMENTO DE ATIVIDADES LABORATIVAS E RECEBIMENTO DE BENEF&Iacute;CIOS PREVIDENCI&Aacute;RIOS. SENTEN&Ccedil;A MANTIDA. RECURSOS IMPROVIDOS. Os lucros cessantes dever&atilde;o ser apurados a partir da inequ&iacute;voca comprova&ccedil;&atilde;o do per&iacute;odo em que os requerentes ficaram afastados e passaram a receber o sal&aacute;rio-benef&iacute;cio pago pela Previd&ecirc;ncia Social, fato que s&oacute; pode ser apurado por interm&eacute;dio da liquida&ccedil;&atilde;o de senten&ccedil;a. 

APELA&Ccedil;&Atilde;O. ACIDENTE DE TR&Acirc;NSITO. RESPONSABILIDADE CIVIL DA SEGURADORA. SUCUMB&Ecirc;NCIA NA DEMANDA SECUND&Aacute;RIA. PRETENS&Atilde;O DE AFASTAR A CONDENA&Ccedil;&Atilde;O NOS HONOR&Aacute;RIOS ADVOCAT&Iacute;CIOS. IMPOSSIBILIDADE. SENTEN&Ccedil;A MANTIDA. RECURSO DA SEGURADORA IMPROVIDO. A seguradora litisdenunciada manifestou resist&ecirc;ncia e sucumbiu, devendo arcar com a responsabilidade pelo pagamento dos honor&aacute;rios advocat&iacute;cios inerentes &agrave; demanda secund&aacute;ria. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0009440-05.2003.8.26.0361; Relator (a):&nbsp;Adilson de Araujo; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Mogi das Cruzes -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 10/04/2012; Data de Registro: 14/04/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Adilson de Araujo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Mogi das Cruzes
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/04/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/04/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. RESPONSABILIDADE CIVIL. AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAL. <em>ACIDENTE DE TRÂNSITO</em>. PERDA DO CONTROLE DA DIREÇÃO DO VEÍCULO OCUPADO PELOS RÉUS, COM INVASÃO DA PISTA CONTRÁRIA E INEVITÁVEL COLISÃO FRONTAL. CULPA DEMONSTRADA POR ELEMENTOS PROBATÓRIOS SEGUROS. FATO CONSTITUTIVO DO DIREITO DOS AUTORES NÃO AFASTADO. SENTENÇA MANTIDA. RECURSO DO RÉU IMPROVIDO. Nos
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. RESPONSABILIDADE CIVIL. AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAL. <em>ACIDENTE DE TRÂNSITO</em>. PERDA DO CONTROLE DA DIREÇÃO DO VEÍCULO OCUPADO PELOS RÉUS, COM INVASÃO DA PISTA CONTRÁRIA E INEVITÁVEL COLISÃO FRONTAL. CULPA DEMONSTRADA POR ELEMENTOS PROBATÓRIOS SEGUROS. FATO CONSTITUTIVO DO DIREITO DOS AUTORES NÃO AFASTADO. SENTENÇA MANTIDA. RECURSO DO RÉU IMPROVIDO. Nos elementos indiciários colhidos na fase policial, as declarações uníssonas firmadas pelos réus, são no sentido de que ao perder o controle da direção, o motorista do veículo em que trafegavam invadiu a contramão da pista no sentido contrário da rodovia e de forma inevitável colidiu frontalmente com o automóvel dos autores. Em Juízo, a versão sobre a dinâmica do acidente ganhou novos contornos acerca de eventual problema mecânico apresentado no carro dos requeridos. Todavia, a reconstrução destes acontecimentos não veio respaldada em elementos probatórios capazes de afastar a pretensão dos requerentes. Aliás, o direito deduzido na petição inicial, bem como tudo o que foi produzido pelos demandantes, guarda rigorosa coerência referente às circunstâncias do evento danoso que acarretou relevantes lesões corporais nestes ocupantes. Dessa forma, há convencimento inabalável quanto à responsabilização dos réus pelo acidente. 

APELAÇÃO. CIVIL E PROCESSUAL CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. SOLIDARIEDADE DO CONDUTOR E DO PROPRIETÁRIO DO VEÍCULO PELO RESULTADO DANOSO. RESPONSABILIDADE DEFINIDA PELO CARÁTER OBJETIVO DO FATO DA COISA. ENTENDIMENTO SEDIMENTADO NO STJ. AFASTAMENTO DAS ALEGAÇÕES DE JULGAMENTO EXTRA PETITA, RELAÇÃO JURÍDICA DE EMPRÉSTIMO DO BEM E DISPOSIÇÃO LEGAL PREVISTA NO ART. 932 DO CC. SENTENÇA MANTIDA. RECURSO DO RÉU IMPROVIDO. Havendo culpa do condutor do veículo na causação do acidente, reconhece-se também a responsabilidade civil do proprietário do mesmo, devendo, pois, responder solidariamente pela reparação do dano como criador do risco para seus semelhantes.

APELAÇÃO. RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. DANO MORAL. PEDIDO DE REFORMA. CONDENAÇÃO ELEVADA. NÃO CARACTERIZAÇÃO. RECURSO DO RÉU IMPROVIDO. O comprometimento físico e estético que tiveram os autores em decorrência do evento trouxe-lhes consequências psicológicas tipificadoras sequelas e ações restritivas, tipificando a dor moral. E o arbitramento realizado, ainda que em conjunto com a dano estético, mostrou-se razoável pelas circunstâncias e consequências do acidente. 

APELAÇÕES. RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. LUCROS CESSANTES. DETERMINAÇÃO JUDICIAL PARA APURAR EVENTUAL PERDA PATRIMONIAL EM LIQUIDAÇÃO DE SENTENÇA. POSSIBILIDADE PELA FALTA DE ELEMENTOS PROBATÓRIOS ACERCA DO PERÍODO DE AFASTAMENTO DE ATIVIDADES LABORATIVAS E RECEBIMENTO DE BENEFÍCIOS PREVIDENCIÁRIOS. SENTENÇA MANTIDA. RECURSOS IMPROVIDOS. Os lucros cessantes deverão ser apurados a partir da inequívoca comprovação do período em que os requerentes ficaram afastados e passaram a receber o salário-benefício pago pela Previdência Social, fato que só pode ser apurado por intermédio da liquidação de sentença. 

APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. RESPONSABILIDADE CIVIL DA SEGURADORA. SUCUMBÊNCIA NA DEMANDA SECUNDÁRIA. PRETENSÃO DE AFASTAR A CONDENAÇÃO NOS HONORÁRIOS ADVOCATÍCIOS. IMPOSSIBILIDADE. SENTENÇA MANTIDA. RECURSO DA SEGURADORA IMPROVIDO. A seguradora litisdenunciada manifestou resistência e sucumbiu, devendo arcar com a responsabilidade pelo pagamento dos honorários advocatícios inerentes à demanda secundária. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3613&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5817911" cdForo="0" >
										0022680-46.2005.8.26.0602
									</a>
									
									<a class="downloadEmenta" cdAcordao="5817911" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5817911);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5817911" style="display: none;" >									
	<div id="textAreaDados_5817911" class="mensagemSemFormatacao" >
		             Acidente de ve&iacute;culo  Repara&ccedil;&atilde;o de danos - Elementos dos autos que refletem a culpa do corr&eacute;u condutor do caminh&atilde;o  - Indeniza&ccedil;&atilde;o por danos morais bem fixada   Incapacidade parcial permanente - Fixa&ccedil;&atilde;o de pens&atilde;o vital&iacute;cia  Necessidade. 
          Indeniza&ccedil;&atilde;o por danos morais - Quantifica&ccedil;&atilde;o da indeniza&ccedil;&atilde;o que deve levar em conta a gravidade do dano, a sua extens&atilde;o, a posi&ccedil;&atilde;o social e econ&ocirc;mica das partes, as finalidades reparat&oacute;ria e punitiva da indeniza&ccedil;&atilde;o, devendo ser suficiente para coibir novos abusos do lesante, sem que permita o enriquecimento sem causa do lesado.
      Recurso do autor parcialmente provido e desprovido o dos r&eacute;us.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0022680-46.2005.8.26.0602; Relator (a):&nbsp;Cesar Lacerda; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Sorocaba -&nbsp;5&ordf;. Vara C&iacute;vel; Data do Julgamento: 12/04/2012; Data de Registro: 12/04/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Cesar Lacerda
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Sorocaba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/04/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/04/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>             Acidente de veículo  Reparação de danos - Elementos dos autos que refletem a culpa do corréu condutor do caminhão  - Indenização por danos morais bem fixada   Incapacidade parcial permanente - Fixação de pensão <em>vitalícia</em>  Necessidade. 
          Indenização por danos morais - Quantificação da indenização que deve levar em conta a gravidade do dano, a sua extensão, a posição
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>             Acidente de veículo  Reparação de danos - Elementos dos autos que refletem a culpa do corréu condutor do caminhão  - Indenização por danos morais bem fixada   Incapacidade parcial permanente - Fixação de pensão <em>vitalícia</em>  Necessidade. 
          Indenização por danos morais - Quantificação da indenização que deve levar em conta a gravidade do dano, a sua extensão, a posição social e econômica das partes, as finalidades reparatória e punitiva da indenização, devendo ser suficiente para coibir novos abusos do lesante, sem que permita o enriquecimento sem causa do lesado.
      Recurso do autor parcialmente provido e desprovido o dos réus.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3614&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5817688" cdForo="0" >
										0006238-22.2005.8.26.0564
									</a>
									
									<a class="downloadEmenta" cdAcordao="5817688" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5817688);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5817688" style="display: none;" >									
	<div id="textAreaDados_5817688" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito. Repara&ccedil;&atilde;o de danos. Embargos de Declara&ccedil;&atilde;o. Alega&ccedil;&atilde;o de omiss&atilde;o no julgado.
Embargos acolhidos, sem infring&ecirc;ncia do julgado.

 &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 0006238-22.2005.8.26.0564; Relator (a):&nbsp;Rosa Maria de Andrade Nery; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Bernardo do Campo -&nbsp;5&ordf;. Vara C&iacute;vel; Data do Julgamento: 26/03/2012; Data de Registro: 12/04/2012)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Rosa Maria de Andrade Nery
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Bernardo do Campo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/03/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/04/2012
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									6238222005826056450000
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa5817688" align="justify">
												<strong>
													Ementa:
												</strong>
												em>Acidente de trânsito</em>. Reparação de danos. Embargos de Declaração. Alegação de omissão no julgado.
Embargos acolhidos, sem infringência do julgado.

 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3615&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5816768" cdForo="0" >
										0014538-18.2008.8.26.0224
									</a>
									
									<a class="downloadEmenta" cdAcordao="5816768" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5816768);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5816768" style="display: none;" >									
	<div id="textAreaDados_5816768" class="mensagemSemFormatacao" >
		Acidente de ve&iacute;culo  a&ccedil;&atilde;o de alimentos - senten&ccedil;a de proced&ecirc;ncia  apela&ccedil;&atilde;o dos r&eacute;us  n&atilde;o &eacute; conhec&iacute;vel o apelo na parte em que persegue o reconhecimento da coisa julgada e o pronunciamento da prescri&ccedil;&atilde;o, pois a persecu&ccedil;&atilde;o vem a lume sem profligar sequer minimamente os fundamentos de que se valeu senten&ccedil;a guerreada para neg&aacute;-los, o que equivale a dela efetivamente n&atilde;o recorrer  nem &eacute; conhec&iacute;vel o apelo na parte em que se bate pela redu&ccedil;&atilde;o do valor da pens&atilde;o mensal para meio sal&aacute;rio m&iacute;nimo, pois o batente vem esteado em argumento (recebimento pelo apelado de expressivo valor a t&iacute;tulo de danos morais e de valor referente &agrave; aposentadoria) que logicamente n&atilde;o o esteia, a se considerar, sobretudo, que o dano moral com o material n&atilde;o se confunde e que, como afirmou a senten&ccedil;a guerreada e ora admitem os apelantes, s&atilde;o cumul&aacute;veis a pens&atilde;o previdenci&aacute;ria e aquela decorrente de ato il&iacute;cito - a constitui&ccedil;&atilde;o de capital ordenada pela senten&ccedil;a guerreada est&aacute; em conson&acirc;ncia com a S&uacute;mula n&ordm; 313 do C. STJ - recurso em parte n&atilde;o conhecido e na conhecida improvido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0014538-18.2008.8.26.0224; Relator (a):&nbsp;Palma Bisson; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de Guarulhos -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 12/04/2012; Data de Registro: 12/04/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Palma Bisson
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guarulhos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/04/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/04/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Acidente de veículo  ação de alimentos - sentença de procedência  apelação dos réus  não é conhecível o apelo na parte em que persegue o reconhecimento da coisa julgada e o pronunciamento da prescrição, pois a persecução vem a lume sem profligar sequer minimamente os fundamentos de que se valeu sentença guerreada para negá-los, o que equivale a dela efetivamente não recorrer  nem é conhecível o
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Acidente de veículo  ação de alimentos - sentença de procedência  apelação dos réus  não é conhecível o apelo na parte em que persegue o reconhecimento da coisa julgada e o pronunciamento da prescrição, pois a persecução vem a lume sem profligar sequer minimamente os fundamentos de que se valeu sentença guerreada para negá-los, o que equivale a dela efetivamente não recorrer  nem é conhecível o apelo na parte em que se bate pela redução do valor da <em>pensão mensal</em> para meio salário mínimo, pois o batente vem esteado em argumento (recebimento pelo apelado de expressivo valor a título de danos morais e de valor referente à aposentadoria) que logicamente não o esteia, a se considerar, sobretudo, que o dano moral com o material não se confunde e que, como afirmou a sentença guerreada e ora admitem os apelantes, são cumuláveis a pensão previdenciária e aquela decorrente de ato ilícito - a constituição de capital ordenada pela sentença guerreada está em consonância com a Súmula nº 313 do C. STJ - recurso em parte não conhecido e na conhecida improvido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3616&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5813053" cdForo="0" >
										9184003-93.2007.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="5813053" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5813053);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5813053" style="display: none;" >									
	<div id="textAreaDados_5813053" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. ACIDENTE DE VE&Iacute;CULOS. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O. SUFICIENTE DEMONSTRA&Ccedil;&Atilde;O DA CULPA DO R&Eacute;U, A JUSTIFICAR A SUA RESPONSABILIDADE PELA REPARA&Ccedil;&Atilde;O RESPECTIVA. PROCED&Ecirc;NCIA RECONHECIDA. RECURSO DOS R&Eacute;US IMPROVIDO. A prova produzida &eacute; firme no sentido de que o r&eacute;u foi o causador do evento, ao efetuar manobra de convers&atilde;o &agrave; esquerda em momento inoportuno, possibilitando a colis&atilde;o com a motocicleta conduzida pelo autor, que vinha em sentido contr&aacute;rio. 

RESPONSABILIDADE CIVIL. ACIDENTE DE VE&Iacute;CULOS. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O. LEGITIMIDADE PASSIVA DO PROPRIET&Aacute;RIO DO VE&Iacute;CULO. RESPONSABILIDADE PELA REPARA&Ccedil;&Atilde;O, UMA VEZ IDENTIFICADA A CULPA DO CONDUTOR. REPARA&Ccedil;&Atilde;O DEVIDA. RECURSO DOS R&Eacute;US IMPROVIDO. O propriet&aacute;rio responde, civil e solidariamente, com o condutor, pelos danos por este causados a terceiro, no uso do ve&iacute;culo. No caso, uma vez identificada a culpa do motorista, da&iacute; necessariamente decorre a responsabilidade do propriet&aacute;rio do bem, cuja posse confiou &agrave;quele.

ALEGA&Ccedil;&Atilde;O DE CULPA CONCORRENTE DA V&Iacute;TIMA. INOCORR&Ecirc;NCIA. RECURSO DOS R&Eacute;US IMPROVIDO. A culpa deve ser efetivamente demonstrada, n&atilde;o apenas inferida. No caso n&atilde;o se depara com qualquer evid&ecirc;ncia de que a v&iacute;tima teria concorrido para o evento.

RESPONSABILIDADE CIVIL. ACIDENTE DE VE&Iacute;CULOS. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O. DANO MORAL. INDENIZA&Ccedil;&Atilde;O RAZOAVELMENTE FIXADA. RECURSOS PRINCIPAL E ADESIVO IMPROVIDOS, COM OBSERVA&Ccedil;&Atilde;O. 1  Ineg&aacute;vel a ocorr&ecirc;ncia de dano moral, evidente &eacute; o direito &agrave; repara&ccedil;&atilde;o. A fixa&ccedil;&atilde;o se reputa razo&aacute;vel, levando em conta, n&atilde;o s&oacute; a circunst&acirc;ncia de que, como decorr&ecirc;ncia do acidente, o autor veio a sofrer amputa&ccedil;&atilde;o do antebra&ccedil;o esquerdo, al&eacute;m de ter vivenciado a angustia de se submeter &agrave; interven&ccedil;&atilde;o cir&uacute;rgica e penoso tratamento m&eacute;dico, afora o sofrimento relacionado ao pr&oacute;prio evento. 2 - O valor da indeniza&ccedil;&atilde;o deve ser adequado &agrave; norma do artigo 7&ordm;, inciso IV, da Constitui&ccedil;&atilde;o Federal, o que determina a sua fixa&ccedil;&atilde;o em moeda, incidindo corre&ccedil;&atilde;o monet&aacute;ria a partir da data de sua fixa&ccedil;&atilde;o, ou seja, da senten&ccedil;a.

RESPONSABILIDADE CIVIL. ACIDENTE DE VE&Iacute;CULOS. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O. DANO MATERIAL. PENSIONAMENTO DEVIDO, CUJO VALOR DEVER&Aacute; SER DETERMINADO DE ACORDO COM O GRAU DE INCAPACIDADE RESULTANTE. PARCIAL PROCED&Ecirc;NCIA RECONHECIDA. RECURSO DOS RE&Uacute;S PROVIDO EM PARTE. 1. &Eacute; ineg&aacute;vel o direito da v&iacute;tima &agrave; percep&ccedil;&atilde;o de pens&atilde;o mensal, para suprir os seus ganhos, todavia, o seu valor dever&aacute; ser proporcional ao grau de incapacidade resultante. 2. As presta&ccedil;&otilde;es ser&atilde;o corrigidas e acrescida de juros de mora a contar de cada vencimento. 3. N&atilde;o haver&aacute; compensa&ccedil;&atilde;o com valores pagos pela Previd&ecirc;ncia Social, dada a origem diversa e independente das verbas.

RESPONSABILIDADE CIVIL. ACIDENTE DE VE&Iacute;CULOS. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS DE ORDEM MORAL E MATERIAL. ABATIMENTO DE VALOR CORRESPONDENTE A PRESTA&Ccedil;&Atilde;O DO SEGURO DPVAT. LIMITA&Ccedil;&Atilde;O &Agrave; VERBA ATINENTE AOS DANOS MATERIAIS APENAS. RECURSO DOS R&Eacute;US PROVIDO EM PARTE. Segundo entendimento j&aacute; consolidado na jurisprud&ecirc;ncia, o valor da indeniza&ccedil;&atilde;o do seguro DPVAT deve ser abatido da condena&ccedil;&atilde;o, como forma de evitar duplicidade de repara&ccedil;&atilde;o e consequente enriquecimento indevido. Entretanto, tal abatimento deve ocorrer apenas em rela&ccedil;&atilde;o aos danos materiais, pois esse &eacute; o &acirc;mbito da repara&ccedil;&atilde;o do seguro DPVAT, que n&atilde;o cobre dano moral. Persiste &iacute;ntegra a indeniza&ccedil;&atilde;o por dano moral, pois a aus&ecirc;ncia dessa cobertura afasta o risco de &ldquo;bis in idem&rdquo;.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9184003-93.2007.8.26.0000; Relator (a):&nbsp;Antonio Rigolin; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Jundia&iacute; -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 10/04/2012; Data de Registro: 10/04/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Antonio Rigolin
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jundiaí
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/04/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/04/2012
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1155515600
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. ACIDENTE DE VEÍCULOS. AÇÃO DE INDENIZAÇÃO. SUFICIENTE DEMONSTRAÇÃO DA CULPA DO RÉU, A JUSTIFICAR A SUA RESPONSABILIDADE PELA REPARAÇÃO RESPECTIVA. PROCEDÊNCIA RECONHECIDA. RECURSO DOS RÉUS IMPROVIDO. A prova produzida é firme no sentido de que o réu foi o causador do evento, ao efetuar manobra de conversão à esquerda em momento inoportuno, possibilitando a colisão com a
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. ACIDENTE DE VEÍCULOS. AÇÃO DE INDENIZAÇÃO. SUFICIENTE DEMONSTRAÇÃO DA CULPA DO RÉU, A JUSTIFICAR A SUA RESPONSABILIDADE PELA REPARAÇÃO RESPECTIVA. PROCEDÊNCIA RECONHECIDA. RECURSO DOS RÉUS IMPROVIDO. A prova produzida é firme no sentido de que o réu foi o causador do evento, ao efetuar manobra de conversão à esquerda em momento inoportuno, possibilitando a colisão com a motocicleta conduzida pelo autor, que vinha em sentido contrário. 

RESPONSABILIDADE CIVIL. ACIDENTE DE VEÍCULOS. AÇÃO DE INDENIZAÇÃO. LEGITIMIDADE PASSIVA DO PROPRIETÁRIO DO VEÍCULO. RESPONSABILIDADE PELA REPARAÇÃO, UMA VEZ IDENTIFICADA A CULPA DO CONDUTOR. REPARAÇÃO DEVIDA. RECURSO DOS RÉUS IMPROVIDO. O proprietário responde, civil e solidariamente, com o condutor, pelos danos por este causados a terceiro, no uso do veículo. No caso, uma vez identificada a culpa do motorista, daí necessariamente decorre a responsabilidade do proprietário do bem, cuja posse confiou àquele.

ALEGAÇÃO DE CULPA CONCORRENTE DA VÍTIMA. INOCORRÊNCIA. RECURSO DOS RÉUS IMPROVIDO. A culpa deve ser efetivamente demonstrada, não apenas inferida. No caso não se depara com qualquer evidência de que a vítima teria concorrido para o evento.

RESPONSABILIDADE CIVIL. ACIDENTE DE VEÍCULOS. AÇÃO DE INDENIZAÇÃO. DANO MORAL. INDENIZAÇÃO RAZOAVELMENTE FIXADA. RECURSOS PRINCIPAL E ADESIVO IMPROVIDOS, COM OBSERVAÇÃO. 1  Inegável a ocorrência de dano moral, evidente é o direito à reparação. A fixação se reputa razoável, levando em conta, não só a circunstância de que, como decorrência do acidente, o autor veio a sofrer amputação do antebraço esquerdo, além de ter vivenciado a angustia de se submeter à intervenção cirúrgica e penoso tratamento médico, afora o sofrimento relacionado ao próprio evento. 2 - O valor da indenização deve ser adequado à norma do artigo 7º, inciso IV, da Constituição Federal, o que determina a sua fixação em moeda, incidindo correção monetária a partir da data de sua fixação, ou seja, da sentença.

RESPONSABILIDADE CIVIL. ACIDENTE DE VEÍCULOS. AÇÃO DE INDENIZAÇÃO. DANO MATERIAL. PENSIONAMENTO DEVIDO, CUJO VALOR DEVERÁ SER DETERMINADO DE ACORDO COM O GRAU DE INCAPACIDADE RESULTANTE. PARCIAL PROCEDÊNCIA RECONHECIDA. RECURSO DOS REÚS PROVIDO EM PARTE. 1. É inegável o direito da vítima à percepção de <em>pensão mensal</em>, para suprir os seus ganhos, todavia, o seu valor deverá ser proporcional ao grau de incapacidade resultante. 2. As prestações serão corrigidas e acrescida de juros de mora a contar de cada vencimento. 3. Não haverá compensação com valores pagos pela Previdência Social, dada a origem diversa e independente das verbas.

RESPONSABILIDADE CIVIL. ACIDENTE DE VEÍCULOS. AÇÃO DE INDENIZAÇÃO POR DANOS DE ORDEM MORAL E MATERIAL. ABATIMENTO DE VALOR CORRESPONDENTE A PRESTAÇÃO DO SEGURO DPVAT. LIMITAÇÃO À VERBA ATINENTE AOS DANOS MATERIAIS APENAS. RECURSO DOS RÉUS PROVIDO EM PARTE. Segundo entendimento já consolidado na jurisprudência, o valor da indenização do seguro DPVAT deve ser abatido da condenação, como forma de evitar duplicidade de reparação e consequente enriquecimento indevido. Entretanto, tal abatimento deve ocorrer apenas em relação aos danos materiais, pois esse é o âmbito da reparação do seguro DPVAT, que não cobre dano moral. Persiste íntegra a indenização por dano moral, pois a ausência dessa cobertura afasta o risco de “bis in idem”.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3617&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5805538" cdForo="0" >
										0156443-63.2006.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="5805538" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5805538);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5805538" style="display: none;" >									
	<div id="textAreaDados_5805538" class="mensagemSemFormatacao" >
		em&gt;ACIDENTE DE TR&Acirc;NSITO  ATROPELAMENTO EM VIA F&Eacute;RREA QUE RESULTA PARAPLEGIA DA V&Iacute;TIMA  DANO E NEXO CAUSAL  RESPONSABILIDADE DA EMPRESA R&Eacute; CONFIGURADA  AUS&Ecirc;NCIA DE SINALIZA&Ccedil;&Atilde;O E MURO DE PROTE&Ccedil;&Atilde;O  DEVER DE INDENIZAR CARACTERIZADO  SENTEN&Ccedil;A REFORMADA  A&Ccedil;&Atilde;O JULGADA PARCIALMENTE PROCEDENTE.

Apela&ccedil;&atilde;o provida parcialmente.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0156443-63.2006.8.26.0100; Relator (a):&nbsp;Cristina Zucchi; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;17&ordf; Vara C&iacute;vel; Data do Julgamento: 05/03/2012; Data de Registro: 04/04/2012)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Cristina Zucchi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/03/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/04/2012
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa5805538" align="justify">
												<strong>
													Ementa:
												</strong>
												em>ACIDENTE DE TRÂNSITO</em>  ATROPELAMENTO EM VIA FÉRREA QUE RESULTA PARAPLEGIA DA VÍTIMA  DANO E NEXO CAUSAL  RESPONSABILIDADE DA EMPRESA RÉ CONFIGURADA  AUSÊNCIA DE SINALIZAÇÃO E MURO DE PROTEÇÃO  DEVER DE INDENIZAR CARACTERIZADO  SENTENÇA REFORMADA  AÇÃO JULGADA PARCIALMENTE PROCEDENTE.

Apelação provida parcialmente.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3618&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5803887" cdForo="0" >
										0037793-86.2007.8.26.0564
									</a>
									
									<a class="downloadEmenta" cdAcordao="5803887" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5803887);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5803887" style="display: none;" >									
	<div id="textAreaDados_5803887" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O C&Iacute;VEL &ndash; Interposi&ccedil;&atilde;o contra senten&ccedil;a que julgou parcialmente procedente a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por perdas e danos. Acidente de tr&acirc;nsito. Atropelamento. Ciclista. Culpa comprovada. Dano moral configurado. Pens&atilde;o mensal devida. Senten&ccedil;a mantida.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0037793-86.2007.8.26.0564; Relator (a):&nbsp;Mario A. Silveira; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Bernardo do Campo -&nbsp;8&ordf;. Vara C&iacute;vel; Data do Julgamento: 02/04/2012; Data de Registro: 03/04/2012)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mario A. Silveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Bernardo do Campo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									02/04/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									03/04/2012
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa5803887" align="justify">
												<strong>
													Ementa:
												</strong>
												APELAÇÃO CÍVEL – Interposição contra sentença que julgou parcialmente procedente ação de indenização por perdas e danos. <em>Acidente de trânsito</em>. Atropelamento. Ciclista. Culpa comprovada. Dano moral configurado. <em>Pensão mensal</em> devida. Sentença mantida.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3619&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5800037" cdForo="0" >
										0007931-76.2008.8.26.0292
									</a>
									
									<a class="downloadEmenta" cdAcordao="5800037" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5800037);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5800037" style="display: none;" >									
	<div id="textAreaDados_5800037" class="mensagemSemFormatacao" >
		em&gt;ACIDENTE DE TR&Acirc;NSITO  ATROPELAMENTO - A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O   DANOS MATERIAIS E MORAIS  TERMO INICIAL DOS JUROS DE MORA - RECURSO DA LITISDENUNCIADA PROVIDO EM PARTE.
I  &Eacute; devida a pens&atilde;o mensal vital&iacute;cia em raz&atilde;o da incapacidade definitiva da v&iacute;tima. 
II - Para a fixa&ccedil;&atilde;o do valor da indeniza&ccedil;&atilde;o por danos morais levam-se em conta, basicamente, as circunst&acirc;ncias do caso, a gravidade do dano, a situa&ccedil;&atilde;o do lesante, a condi&ccedil;&atilde;o do lesado, preponderando em n&iacute;vel de orienta&ccedil;&atilde;o central, a ideia de sancionamento.
III  Na indeniza&ccedil;&atilde;o por danos morais, os juros morat&oacute;rios devem ser aplicados somente da data do seu arbitramento.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0007931-76.2008.8.26.0292; Relator (a):&nbsp;Mendes Gomes; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Jacare&iacute; -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 02/04/2012; Data de Registro: 02/04/2012)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mendes Gomes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jacareí
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									02/04/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									02/04/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>ACIDENTE DE TRÂNSITO</em>  ATROPELAMENTO - AÇÃO DE INDENIZAÇÃO   DANOS MATERIAIS E MORAIS  TERMO INICIAL DOS JUROS DE MORA - RECURSO DA LITISDENUNCIADA PROVIDO EM PARTE.
I  É devida a <em>pensão mensal</em> <em>vitalícia</em> em razão da incapacidade definitiva da vítima. 
II - Para a fixação do valor da indenização por danos morais levam-se em conta, basicamente, as circunstâncias do caso,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>ACIDENTE DE TRÂNSITO</em>  ATROPELAMENTO - AÇÃO DE INDENIZAÇÃO   DANOS MATERIAIS E MORAIS  TERMO INICIAL DOS JUROS DE MORA - RECURSO DA LITISDENUNCIADA PROVIDO EM PARTE.
I  É devida a <em>pensão mensal</em> <em>vitalícia</em> em razão da incapacidade definitiva da vítima. 
II - Para a fixação do valor da indenização por danos morais levam-se em conta, basicamente, as circunstâncias do caso, a gravidade do dano, a situação do lesante, a condição do lesado, preponderando em nível de orientação central, a ideia de sancionamento.
III  Na indenização por danos morais, os juros moratórios devem ser aplicados somente da data do seu arbitramento.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3620&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5796386" cdForo="0" >
										9184219-83.2009.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="5796386" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5796386);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5796386" style="display: none;" >									
	<div id="textAreaDados_5796386" class="mensagemSemFormatacao" >
		
APELA&Ccedil;&Atilde;O  RESPONSABILIDADE CIVIL  INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS, MATERIAIS E EST&Eacute;TICOS  Policial militar fora de servi&ccedil;o, &agrave; paisana, que reage a tentativa de assalto dentro de um &ocirc;nibus  Troca de tiros com assaltantes  Autor atingido por um dos disparos  Responsabilidade objetiva do Estado  Configura&ccedil;&atilde;o  Entregando arma de fogo ao policial, responde o Estado pelos disparos por ele direcionados ou acidentais causadores de danos ao particular  Nexo etiol&oacute;gico reconhecido  Dano moral que emerge &ldquo;in re ipsa&rdquo;  Fixa&ccedil;&atilde;o em R$ 50.000,00  Repara&ccedil;&atilde;o material tamb&eacute;m devida pela redu&ccedil;&atilde;o parcial da capacidade laborativa  Arbitramento de pens&atilde;o mensal vital&iacute;cia de um sal&aacute;rio m&iacute;nimo  Dano est&eacute;tico  Descabimento  Les&atilde;o est&eacute;tica passageira que n&atilde;o reclama indeniza&ccedil;&atilde;o  Recurso parcialmente provido.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9184219-83.2009.8.26.0000; Relator (a):&nbsp;Rubens Rihl; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara de Direito P&uacute;blico; Foro Central - Fazenda P&uacute;blica/Acidentes -&nbsp;11.VARA; Data do Julgamento: 28/03/2012; Data de Registro: 31/03/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Material											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Rubens Rihl
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/03/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									31/03/2012
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									8894435300
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
APELAÇÃO  RESPONSABILIDADE CIVIL  INDENIZAÇÃO POR DANOS MORAIS, MATERIAIS E ESTÉTICOS  Policial militar fora de serviço, à paisana, que reage a tentativa de assalto dentro de um ônibus  Troca de tiros com assaltantes  Autor atingido por um dos disparos  Responsabilidade objetiva do Estado  Configuração  Entregando arma de fogo ao policial, responde o Estado pelos disparos por ele direcionados
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
APELAÇÃO  RESPONSABILIDADE CIVIL  INDENIZAÇÃO POR DANOS MORAIS, MATERIAIS E ESTÉTICOS  Policial militar fora de serviço, à paisana, que reage a tentativa de assalto dentro de um ônibus  Troca de tiros com assaltantes  Autor atingido por um dos disparos  Responsabilidade objetiva do Estado  Configuração  Entregando arma de fogo ao policial, responde o Estado pelos disparos por ele direcionados ou acidentais causadores de danos ao particular  Nexo etiológico reconhecido  Dano moral que emerge “in re ipsa”  Fixação em R$ 50.000,00  Reparação material também devida pela redução parcial da capacidade laborativa  Arbitramento de <em>pensão mensal</em> <em>vitalícia</em> de um salário mínimo  Dano estético  Descabimento  Lesão estética passageira que não reclama indenização  Recurso parcialmente provido.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				3601 a 3620
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A180" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A179" style="padding-left:4px" >
						179
					</a>
				
			
		
			
				
				
					<a name="A180" style="padding-left:4px" >
						180
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						181
					</span>
				
				
			
		
			
				
				
					<a name="A182" style="padding-left:4px" >
						182
					</a>
				
			
		
			
				
				
					<a name="A183" style="padding-left:4px" >
						183
					</a>
				
			
		

		
			<a name="A182" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
